{
    "documentAuthors": [
        "amber elberse"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "amber elberse",
            "referenceName": null,
            "reference": {
                "value": "44273"
            },
            "firstName": "amber",
            "infix": null,
            "lastName": "elberse",
            "emailAddress": "20078@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-07T13:20:54Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 144046,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-03-07T13:20:54+01:00",
    "dateCreated": "2019-05-24T14:04:20+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "elberse, amber",
                "reference": {
                    "value": "44273"
                },
                "firstName": "amber",
                "infix": null,
                "lastName": "elberse",
                "emailAddress": "20078@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/144046/"
    },
    "sections": [
        {
            "reference": {
                "value": "5254273"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5254274"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254276"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254278"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254280"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254282"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254284"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5254286"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5254287"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lieveling - Kim van Kooten</p>\n<p><strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren:</strong> 5</p>\n<p>De Passievrucht- Karel Glastra van Loon</p>\n<p><strong>Niveau boek:</strong> 2/3<br/>\n<strong>Aantal sterren: </strong>4</p>\n<p>Roxy - Ester Gerritsen</p>\n<p><strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren: 3</strong></p>\n<p>Brief aan mijn dochter - Abdelkader Benali</p>\n<p><strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren:</strong> 2</p>\n<p>Maar buiten is het feest - Arthur Japin</p>\n<p><strong>Niveau boek:</strong> 4<br/>\n<strong>Aantal sterren:</strong> 3</p>\n<p>De tweeling - Tessa de Loo</p>\n<p><strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren:</strong> 4</p>\n<p>Jij bent van mij - Peter Middendorp</p>\n<p><strong>Niveau boek:</strong> 4<br/>\n<strong>Aantal sterren:</strong> 3</p>\n<p>Gelukkig hebben we de foto's nog - Marcel Langedijk</p>\n<p><strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren:</strong> 4</p>\n<p>Naamloos - Pepijn Lanen</p>\n<p><strong>Niveau boek:</strong> 2<br/>\n<strong>Aantal sterren:</strong> 3</p>\n<p>Farao van De Vliet - Kader Abdolah</p>\n<p><strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren:</strong> 2</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254288"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lieveling - Kim van Kooten ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag 1</strong><br/>\nAmber Elberse<br/>\nH4e</p>\n<p><strong>Titel:</strong> Lieveling<br/>\n<strong>Schrijver:</strong> Kim van Kooten<br/>\n<strong>Gekozen opdracht:</strong> juryrapport<br/>\n<strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren:</strong> 5</p>\n<p> </p>\n<p><strong>Waarom heb ik voor dit boek gekozen en wat vond ik ervan?</strong></p>\n<p>Als ik heel eerlijk ben las ik altijd boeken waarvan ik het verhaal al kende of waarvan ik zeker wist dat ik het wel leuk zou vinden. Maar hier op de havo is dat anders. Je mag alleen boeken lezen die op een speciale literatuur lijst staan en die niet vertaald of verfilmd zijn. Dus moest ik beginnen met lezen aan een boek wat ik niet kende en waar ik niet zeker van wist of ik het leuk zou vinden. Ik kwam uit bij het boek 'Lieveling' van Kim van Kooten. Mijn docente had mij dit aangeraden en het was een boek van de lijst, dus mocht ik het lezen.</p>\n<p>Ik moet zeggen dat het boek me direct aansprak met de titel en de flaptekst. Een oude vriendin van mij is namelijk zelf seksueel misbruikt en ik weet wat dit met haar heeft gedaan. Dit onderwerp en de situatie waar het personage Puck inzat was dus ook heel herkenbaar voor mij. Ik kon me ook goed inleven in het personage Puck en dat vond ik erg fijn. Niet alleen in het personage puck kon ik me goed verplaatsen, maar ook in de moeder. Ik heb zelf namelijk ook een moeilijke tijd met mijn moeder gehad, waardoor ik momenteel al 2 jaar bij mijn vader woon. Dus voor zowel de moeder als het kind in dit verhaal snap ik de machteloosheid en de onwetendheid heel goed.</p>\n<p>Of terwijl, dit boek was een hele goede keuze! Ik had geen moeite met het lezen van het boek en had het daarom ook al in 2 weken uit. Sommige hoofdstukken heb ik zelfs nog een keer gelezen, omdat ik het zo heftig of mooi vond. Dat alleen al zegt voor mij genoeg. 'Lieveling' van Kim van Kooten is een fantastisch boek en echt een aanrader!</p>\n<p> </p>\n<p><strong>5 gestelde eisen:</strong></p>\n<p>Om het beste Nederlandstalige boek te worden moet het verhaal wel voldoen aan de volgende eisen:<br/>\n<br/>\n<strong>1) Het boek moet een verrassend einde hebben  </strong><br/>\nDit is heel belangrijk voor een lezer. Een cliché einde wat de lezer wel had zien aankomen is vaak een enorme domper. Het einde hoeft niet altijd positief te zijn, maar het moet wel verassend zijn.<br/>\n<br/>\n<strong>2) De titel moet perfect de strekking van het verhaal weergeven  </strong><br/>\nHet is natuurlijk fijn als je aan de titel al kan zien waar het verhaal over gaat. Vaak moet het gewoon pakkend zijn zodat het de mensen nieuwsgierig maakt naar het boek bij het zien van de kaft.  <br/>\n<br/>\n<strong>3) Je moet jezelf goed kunnen inleven in de personages</strong><br/>\nDoor het inleven in de personages kan de lezer zelf sneller gaan nadenken over het verhaal en de situatie waar de personen in zitten en dat gaan vergelijken met zijn eigen leven. Dit kan de lezer helpen met bijvoorbeeld het beter begrijpen van de keuzes van een personage.  </p>\n<p><br/>\n<strong>4) Het boek moet duidelijk zijn qua woordgebruik en volgorde van gebeurtenissen</strong><br/>\nVoor de redelijk onervaren lezers is het belangrijk dat het boek begrepen word en dat er nagedacht wordt over woord en tijd gebruik.  Wanneer er namelijk teveel moeilijke woorden worden gebruikt haken veel mensen sneller af.<br/>\n<br/>\n<strong>5) Je moet het boek niet willen wegleggen</strong><br/>\nHet verhaal moet makkelijk te lezen zijn en de lezer moet het boek het liefst niet willen weg leggen.  Dit zal namelijk betekenen dat het verhaal de lezer boeit en dat is goed. Niemand wordt namelijk vrolijk van een boek waar je maar niet door heen komt omdat het je totaal niet aanspreekt, het te moeilijk of te eentonig is.  </p>\n<p> </p>\n<p><strong>De 5 gestelde eisen koppelen aan het gelezen boek 'Lieveling'</strong></p>\n<p><strong>1) Het boek moet een verrassend einde hebben  </strong><br/>\nVoor veel lezers is dit een belangrijke eis die ze stellen aan een boek. Helaas weet je vaak niet hoe het boek eindigt als je eraan begint dus kun je een boek daar niet op beoordelen van te voren. Dat was ook bij mijn gelezen boek 'Lieveling' zo. De afloop was niet bekent bij mij voordat ik aan he boek begon. Ook tijdens het lezen kon ik niet echt een einde voorspellen. Het was meer een \"het kan alle kanten opgaan vanaf nu\" verhaal. Maar gelukkig was het einde heel verrassend en had het ook nog eens een mooie verwijzing naar de titel. Het laatste en het eerste hoofdstuk zijn namelijk beide 'De zwarte auto' genoemd. Heel passend en ook slim! Want het zette me weer even aan het denken. \"Waarom die zwarte auto? Waar heb ik die eerder voorbij horen komen in het boek? En waarom laat ze die terugkeren in het verhaal?\" Maar toen ik dat eenmaal doorhad snapte ik het. Het einde van 'Lieveling' vind ik ook heel ontroerend. De zwarte auto is namelijk de auto van de man die het hoofdpersonage Puck jarenlang heeft misbruikt. En wanneer je dus denkt aan het einde te lezen dat Puck eindelijk bij hem weg is zie je de letters \"De zwarte auto\" en besef je dat het einde dus vreselijk is omdat die man dus terug keert.</p>\n<p><br/>\n<strong>2) De titel moet perfect de strekking van het verhaal weergeven  </strong><br/>\nDe titel 'Lieveling' vind ik mooi gevonden, maar het is voor mij niet echt de strekking van het verhaal. Het word een keer teruggehaald in een hoofdstuk waarin Puck het nummer 'Lieveling' zingt maar verder begrijp ik niet precies waarom ze dat als titel hebben gekozen. Puck was zijn lieveling ja, zo kun je het zien na het lezen van het verhaal. Maar het is niet dat je weet waar het verhaal over gaat op het moment dat je de titel ziet. Dus de titel is mooi, maar niet helemaal de hoofdzaak van het boek. Kortom vind ik dat de titel bij het boek past, alleen niet dat het de perfecte strekking weergeeft.</p>\n<p> </p>\n<p><strong>3) Je moet jezelf goed kunnen inleven in de personages</strong><br/>\nPersoonlijk vind dit misschien wel de belangrijkste van alle eisen. Zelf hou ik enorm van musical en acteren, dus het verplaatsen van mijzelf in anderen doe ik graag. Het is onwijs belangrijk dat je je kan vinden in de gevoelens en gedachten van de personages. Hierdoor zul je zelf namelijk sneller gaan nadenken over het verhaal en dat gaan vergelijken met je eigen leven.</p>\n<p> </p>\n<p><strong>4) Het boek moet duidelijk zijn qua woordgebruik en volgorde van gebeurtenissen</strong><br/>\nDit boek was duidelijk qua tijd en er werd goeed aangegeven wanneer welke dingen gebeurde. Het werd per hoofdstuk vaak aangegeven via een jaartal waarin iets zich afspeelde. Ook het woordgebruik was duidelijk en er kwamen niet veel moeilijke woorden of termen, dat vond ik erg fijn.</p>\n<p> </p>\n<p><strong>5) Je moet het boek niet willen wegleggen</strong><br/>\nIk heb het niet vaak dat ik een boek echt moeilijk kan wegleggen, maar met deze wel. Ik had het ook redelijk snel uit. Binnen twee weken had ik het hele verhaal gelezen en door het goede open einde dacht ik er zeker een weken later nog steeds over na. Het verhaal was meteen pakkend en het werd telkens spannender en zieliger.  Vooral de personages  namen mij mee in het verhaal. Ik wilde weten hoe het met ze afliep en bleef maar lezen. Dus ook deze eis voldoet het boek zeker!</p>\n<p> </p>\n<p><strong>Conclusie</strong></p>\n<p>Als ik zo de 5 eisen ga bekijken, zie ik dat het boek eigenlijk aan alles voldoet. Ik had was twijfels bij de titel maar dat mag het boek niet ten onder doen. Dus vind ik dat het verhaal aan alle eisen voldoet en van mij verkozen mag worden tot het beste boek van Nederland.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8ce5afe21f4555bc5463e9704becbc1cebf49100.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/601f3ec75acfca62fd205a1f4996a359afcc2582.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/63def28e6f3574f3b943d1994670ebc103413434.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254289"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De passievrucht -  Karel Glastra van Loon",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag 2</strong><br/>\nAmber Elberse<br/>\nH4e</p>\n<p><strong>Titel:</strong> De passievrucht<br/>\n<strong>Schrijver:</strong> Karel Glastra van Loon<br/>\n<strong>Gekozen opdracht:</strong> recensie<br/>\n<strong>Niveau boek:</strong> 2/3<br/>\n<strong>Aantal sterren:</strong> 4</p>\n<p> </p>\n<p><strong>Korte samenvatting</strong><br/>\nArmin heeft een zoon van 13 maar komt erachter dat hij niet de biologische vader is. Dit blijkt uit een onderzoek wat Ellen, de nieuwe vrouw van Armin, hem laat doen om zijn sperma te controleren. Armin wil weten wie de vader is maar kan dit niet meer vragen aan zijn ex vrouw Monica aangezien zij gestorven is, dus gaat hij zelf op zoek. Hij gaat op zoek naar de 'dader' en maakt een verdachte lijstje met onder andere de huisarts, Robert en Nico Neerdinckx erop. Ellen vind het vanaf het begin af aan al geen goed idee maar Armin trekt zich er niks van aan. Hij gaat op onderzoek en is er na een tijdje zeker van dat Nico de biologische vader is, na een bezoekje in zijn huis met zijn vrouw en kinderen. Maar als dan ook nog de vader van Armin plots overlijd word het hem allemaal teveel en trekt hij er op uit met zijn zoon Bo. Ze gaan een weekend naar Ameland waar Armin Bo verteld dat hij niet zijn biologische vader is. Dit gaat niet zonder slag of stoot. Eenmaal thuis, wanneer Armin de spullen van zijn vader opruimt, vind hij een brief die Monica aan zijn vader had geschreven waarin stond dat ze zwanger was. De biologische vader was bekent, de vader van Armin bleek ook de vader van Bo. Als Armin geschrokt thuis komt ziet hij ook Ellen en Bo in tranen. Monica had Ellen voor haar dood al een brief gegeven om aan Bo te geven waar hetzelfde in stond.</p>\n<p> </p>\n<p><strong>Mijn recensie</strong></p>\n<p><span class=\"font-size-20px\"><strong>Boek dat je niet wil wegleggen</strong></span></p>\n<p><strong>Ik vond dit een heel mooi boek</strong>! Het is een <strong>beetje verwarrend aan het begin</strong> omdat de schrijver veel tijdsprongen maakt en er soms niet duidelijk word aangegeven in welke tijd het verhaal zich afspeelt. Het boek <strong>houd je aandacht goed vast</strong>. En het einde was, naar mijn idee, ook heel <strong>onvoorspelbaar</strong>. Door het boek heen lees je verschillende aanwijzingen naar de biologische vader van Bo en dat valt allemaal op zijn plaats in het einde. Als lezer kon ik me echt goed inleven in het personage Armin. Je word echt meegezogen in zijn gevoelens en gedachtes. Ook wanneer hij op zoek is naar de vader wil je eigenlijk mee zoeken en de aanwijzingen proberen te koppelen aan een personage uit het verhaal. <strong>Dat vond ik heel tof!</strong> Hoe onduidelijk het soms is voor de lezer, hoe mooier het is wanneer op het einde alles duidelijk word. Ik wilde graag verder lezen zodat ik meer duidelijkheid kreeg over wie de vader was. Er kwamen tijdens het lezen ook dat soort vragen bij mij op en dat betekend dat het boek de lezer echt aan het denken ze,  dat vond ik heel goed! Het verhaal bestaat eigenlijk een beetje uit een grote optel som van raadsels die pas later duidelijk worden en <strong>dat houd ook de spanning er in. En dus al met al zou ik dit boek zeker aanraden aangezien het echt gewoon een heel leuk, interessant en verrassend boek is.</strong></p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/05e2ce5272235c772fee112ffc33b880121c362f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bad5ba9d127c1396c2ccc95fea31ef37c02b208c.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/608a82ffc819caf6b10cfdd172bf50f5542af051.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254290"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Roxy - Esther Gerritsen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag 3</strong><br/>\nAmber Elberse<br/>\nH4e</p>\n<p><strong>Gekozen opdracht:</strong> standaard verslag<br/>\n<strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren:</strong> 2<br/>\n<br/>\n<strong>1. Titel:</strong> Roxy  </p>\n<p><strong>2. Genre:</strong> roman</p>\n<p><strong>3. Schrijfster: Esther Gerritsen</strong><br/>\nEster Gerritsen is een 46 jarige schrijfster die opgroeide in de plaats Gendt bij Nijmegen. Ze studeerde 'Drama schrijven en Literaire vorming' aan de Hogeschool voor de kunsten in Utrecht. Esther is natuurlijk schrijfster van haar eigen boeken, meestal romans, maar ze is ook columniste voor de VPRO Gids. Naast dit alles heeft ze nog wat bekende theaterteksten en zelfs wat literatuurprijzen op haar naam staan zoals bijvoorbeeld de Nederlands-Duitse jeugdtheater prijs voor toneeltekst Gras, de Halewijn-literatuurprijs van de stad Roermond voor Proza en de BNG aanmoedigingsprijs voor haar oeuvre.</p>\n<p>&gt; Bron: Wikipedia, Esther Gerritsen</p>\n<p><strong>4. Titel en omslag</strong></p>\n<p>Titel</p>\n<p>De titel van dit boek is 'Roxy'. Ik vind dit goed bij het verhaal passen omdat Roxy ook de rode draad van het verhaal is. Het boek springt alle kanten op en het enigste wat eigenlijk steeds blijft is Roxy en haar gevoelens. Dus ik zou zelf ook geen betere titel kunnen bedenken. Kortom, aangezien het verhaal ook volledig over Roxy en haar problemen gaat pas deze titel gewoon het beste bij het boek.</p>\n<p>Omslag</p>\n<p>De kaft van 'Roxy' is zwart met de titel in grote groene letters. Dit is slim gedaan want het trekt meteen je aandacht als je het ziet staan. De afbeelding op de kaft heb ik nooit begrepen tot ik een van de laatste hoofdstukken van het boek las. Hierin werd namelijk gezegd dat wanneer je een boek schrijft met op de kaft een paar schapen, je altijd goed zit. Dus vandaar denk ik de afbeelding van de twee schapen op de omslag. Door de achterliggende reden vind ik dit best leuk.</p>\n<p> </p>\n<p><strong>5. Hoofd/bij personage(s)</strong></p>\n<p>Hoofdpersonage<br/>\nDe hoofdpersoon in dit verhaal is natuurlijk Roxy. Ze is een zevenentwintig jarige vrouw die na het plots overlijden van haar man alleen met haar dochter Louise overblijft. Gelukkig krijgt ze hulp van wat familieleden, vrienden, de vaste oppas en haar man's assistente. Ze is een hysterisch persoon wat in het boek ook vaak als 'gestoord' of 'gek' beschreven word naar aanleiding van de rare dingen die ze doet of zegt. Ze zit in de knoop met zichzelf en alles om zich heen en dat word goed beschreven in het verhaal.</p>\n<p> </p>\n<p>Bijpersonages</p>\n<p>Arthur: de overleden man van Roxy waar ze al vanaf haar 17e bij was en een kind van heeft genaamd Louise.</p>\n<p>Louise: de 3 jarige dochter van Roxy. Ze is nog erg jong en zo word ze ook beschreven in het boek. De typische kindergedachtes en situaties zijn heel herkenbaar en worden ook perfect in het verhaal beschreven. Louise is een ondeugend maar lief meisje dat houd van haar moeder, maar haar vader ook erg mist.</p>\n<p>Marcel: de begrafenis ondernemer waar Roxy wat nachten mee beleeft na de dood van haar man. Hij is getrouwd en heeft kinderen, maar dat lijkt Roxy niet te intresseren.</p>\n<p>De ouders van Roxy: Roxy heeft geen goede band met haar ouders. Haar moeder is alcoholist en daar heeft ze nog altijd problemen mee. Met haar vader heeft ze nooit echt een goede band gekend omdat hij echt een bemoeial is, iets waar Roxy niet tegen kan. En omdat hij vroeger weinig thuis was door zijn werk als vrachtwagen chauffeur.</p>\n<p>Jane: was de vaste assistente van Roxy's man maar word tijdens dit verhaal die van Roxy zelf. Ze helpt haar met alles om de dood van Arthur zo goed mogelijk te regelen en te verwerken. Maar ook met het oppakken van de opvoeding van Louise, iets wat Roxy soms moeilijk vind aangezien haar man dat vaak deed.</p>\n<p>Feike: de vaste oppas bij Roxy in huis. Feike is een 16 jarig meisje dat al lang als oppas van Louise bij het gezin van Roxy in dienst is. Ook zij helpt Roxy door de donkere periode heen en is vaak de verstandige van het stel. Ze weet hoe ze met bepaalde situaties en kinderen om moet gaan, vaak beter dan Roxy. Ze is er altijd voor Louise en Roxy, maar laat niet over zich heen lopen.</p>\n<p> </p>\n<p><strong>6. Samenvatting</strong></p>\n<p>Op een avond staan er twee agenten voor de deur. Ze komen Roxy vertellen dat haar man verongelukt is. Zijn auto is aangereden op de vluchtstrook. En alsof dat nog niet erg genoeg is, wordt hij naakt aangetroffen samen met zijn minnares. Haar wereld stort in, maar Roxy houdt zich sterk. Ze wil niet dat haar dochtertje Louise de dupe wordt en beschermt haar kind tot het uiterste. Maar ze komt terecht in allerlei nare gevoelens zoals angst en schaamte, ze heeft geen zin meer om te leven. Ze vlucht in seks en gaat met haar dochtertje en het vrouwelijk personeel van haar man op vakantie. Deze roadtrip eindigt in een drama.  </p>\n<p>&gt; Bron: <a href=\"https://mijnboekenkast.blogspot.com/2015/01/esther-gerritsen-roxy.html\">https://mijnboekenkast.blogspot.com/2015/01/esther-gerritsen-roxy.html</a></p>\n<p> </p>\n<p><strong>7. Eigen mening</strong></p>\n<p>Dit vond ik echt een heel 'raar' verhaal. Het ging nergens heen en het bleef er maar een beetje om heen draaien. Elke keer als ik dacht dat het ging gebeuren kwam het niet! Ook had ik niet echt een verbinding met het hoofdpersonage zoals ik normaal vaak heb. Dat kwam denk ik omdat Roxy zo gestoord overkomt in het boek en zo'n domme beslissingen maakt en belachelijke uitspraken doet, ik alleen maar negatief over haar dachr waardoor ik haar als personage minder ging begrijpen. Ik snapte niet waar ze heen wilde.</p>\n<p>Verder was de schrijfwijze van Esther wel fijn. Het verhaal wilde dan misschien niet specifiek een kant op maar het had me wel, ik wilde wel doorlezen. Knap schrijfwerk van Gerritsen dus! Verder had ik heel erg het gevoel dat ik de personages wilde helpen. Dan vooral Roxy. Ze word zo verward beschreven dat je bijna medelijden met haar krijgt. Wanneer ze dan ook zegt dat ze het kan begrijpen als ouders hunzelf en hun kinderen opzettelijk van het leven beroven wanneer het teveel word, kan ik dit niet begrijpen. Dit soort stukken vond ik wel heftig om te lezen. Dus het boek is ook echt wel aangrijpend omdat het zo goed de realiteit in iemands hoofd laat zien na een traumatische gebeurtenis. Je ziet hoe iemand zoals Roxy omgaat met de heftigste dingen en dit dan verwerkt op de meest vreemde manieren zoals het doden van een kudde schapen. Ik kon er zelf met mijn verstand niet bij en ging daarom mezelf vragen stellen in mijn hoofd. Dit is natuurlijk goed want dat betekend dat het boek je wel boeit, dat het je interesseert en dat je de onderliggende betekenissen ervan wilt weten. Achteraf ben ik opzich blij dat ik het gelezen heb omdat het me wel dingen heeft leert over wat je wel en niet moet doen na een trauma. Maar verder ik zou niet meer zo snel een boek van Esther Gerritse lezen, omdat het qua verhaal opbouw en personage gebruik gewoon echt niet mijn style is.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8f1dd3885f28c829ef74ad838dff541ad16269e8.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bb5f976cdb73a5ecff53b6b93cc75cab6b39e599.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254291"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Brief aan mijn dochter - Abdelkader Benali",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag 4</strong><br/>\nAmber Elberse<br/>\nH4e<br/>\n<br/>\n<strong>Titel:</strong> Brief aan mijn dochter<br/>\n<strong>Schrijver:</strong> Abdelkader Benali<br/>\n<strong>Gekozen opdracht:</strong> recensie<br/>\n<strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren:</strong> 2</p>\n<p> </p>\n<p><strong>Korte samenvatting</strong></p>\n<p>Wanneer de vrouw van Abdelkader Benali in verwachting is van hun toekomstige dochter Amber, gaat de Nederlandse schrijver van Marokkaanse origine nadenken over het vaderschap en het toekomstige leven van zijn verwachte dochter. Zo vertelt hij over de liefde voor haar moeder en zijn jeugd en de daarbij komende band met zijn ouders. Maar Abdelkader laat zeker ook onderwerpen als racisme, discriminatie en geweld niet achterwegen. Hiermee duidt hij gedurende het verhaal ook de wereld aan waarin zijn dochter geboren zal worden. Aan de hand van zijn eigen ervaringen probeert hij zijn dochter ook te leren omgaan met de problemen die moslims meemaken in hun dagelijkse leven zoals moeilijkheden met integreren en de machteloosheid tegen de publieke opinie.</p>\n<p> </p>\n<p><strong>Mijn recensie</strong></p>\n<p><span class=\"font-size-20px\"><strong>Lastig maar leerzaam</strong></span></p>\n<p>Laat ik beginnen met het feit dat ik dit een heel <strong>lastig boek</strong> vond. Ik kwam er moeilijk doorheen en heb het ook een paar keer echt willen wegleggen. Dat is natuurlijk geen goed teken, maar toch heb ik doorgezet. Ik hoopte elke keer tijdens het lezen van dit boek dat er nog iets kwam. Ik was zelfs nog wachtende op de climax van het verhaal toen ik merkte dat ik al aan het een naar laatste hoofdstuk was begonnen. Die climax is er voor mij helemaal niet geweest. Het verhaal bleef gedurende de 172 pagina's op een lijn qua spanningsboog, naar mijn idee. Ik vond het vervelend dat er <strong>geen duidelijke verhaallijn</strong> was. Het boek bestaat eigenlijk uit allemaal kleine korte onderdeeltjes uit het leven van Abdelkader waar hij over verteld. Het gaat ook niet allemaal op chronologische volgorde en dat vond ik lastig. Soms werd er namelijk pas laat in het hoofdstuk verteld wanneer het vertelde verhaal precies plaatsvond. Dit vond ik dus wat <strong>minder prettig</strong>. Maar er zaten zeker voor mij ook wel positieve dingen aan het boek. Zo vond ik de manier van schrijven van Abdelkader <strong>heel fijn qua woordgebruik en zinsopbouw</strong>. Je voelt zeg maar zijn liefde of verdriet in een passage terwijl hij dat niet eens met woorden beschrijft. Dat vond ik heel <strong>interessant</strong>! Ook sloot hij de hoofdstukken vaak af met een goede eindzin waardoor de rest van het hoofdstuk soms ineens op z'n plaats viel of juist totaal niet, dan zetten het me juist weer aan het denken. Wat ik ook nog wil benoemen is de manier waarop hij verteld over zijn cultuur. Abdelkader is natuurlijk Marokkaans maar verteld totaal niet met een dwingende manier over zijn geloof. Hij komt op voor zijn religie maar laat iedereen wel gewoon zijn eigen mening erover vormen en hebben. <strong>Hierdoor kreeg hij me aan het denken</strong> over de Marokkaanse cultuur en over hun situatie in het leven nu. Dus ondanks ik het boek lastig door te komen vond, vond ik het wel <strong>leerzaam</strong> om te lezen over bijvoorbeeld de intergratie vanuit het perspectief van een buitenlander. Tot slot <strong>Ik zou het boek niet perse aanraden</strong>, omdat het voor mij ook <strong>niet aan mijn verwachtingen heeft voldaan</strong> die ik van andere had gehoord over het boek en de schrijver.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/25ac22bd2f7f91b1cbe337fe848e77a15458d0cc.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254292"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maar buiten is het feest - Arthur Japin",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag 5</strong><br/>\nAmber Elberse<br/>\nH4e<br/>\n </p>\n<p><strong>Titel:</strong> Maar buiten is het feest<br/>\n<strong>Schrijver:</strong> Arthur Japin<br/>\n<strong>Gekozen opdracht:</strong> juryrapport<br/>\n<strong>Niveau boek:</strong> 4<br/>\n<strong>Aantal sterren:</strong> 3</p>\n<p> </p>\n<p><span class=\"underline\"><strong>1. Waarom heb ik dit boek gekozen en wat vond ik ervan?</strong></span></p>\n<p>Ik heb dit boek gekozen omdat het mij werd aangeraden door mijn Nederlands docente. Zij gaf me de tip dit boek te lezen en daar ben ik nu achteraf wel blij mee. Ook wist ik dat het boek gepasseerd was op Karin Bloemen en daar ben ik als musicalliefhebber natuurlijk een fan van.</p>\n<p>Ik vond het boek best leuk, alleen ik had wel moeite mijn interesse er soms in te houden. Door de moeilijkheidsgraad dwaalde ik af en toe af als ik het verhaal niet helemaal meer kon volgen. Ik vond het daar in tegen wel een leerzaam boek. Net als mijn eerder gelezen boek 'Lieveling' ging dit verhaal namelijk over seksueel misbruik. Een onderwerp wat ik zeer interessant vind omdat een oude vriendin van mij het zelf heeft moeten meemaken. Door het lezen van deze boeken heb ik weer een beter beeld gekregen van wat zij heeft moeten doorstaan.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>2. Korte samenvatting</strong></span></p>\n<p>Als de vader van Weijntje bij haar moeder wegloopt voor een andere vrouw, krijgt haar moeder een nieuwe relatie met Sijmen, een kermisfotograaf. Weijntje ontdekt dat haar stiefvader overal in het huis gaatjes in de muren heeft geboord om haar en haar zusjes Laura en Isa te begluren. Laura wordt seksueel misbruikt en Weijntje later ook; de moeder kijkt de andere kant op. Het lijkt erop dat de meisjes steeds vaker ruzie krijgen, maar wat er feitelijk gebeurt, is dat Laura, door haar stiefvader te gehoorzamen en zichzelf op te offeren, haar jongere zusje Weijntje probeert te beschermen, die op haar beurt weer haar jongere zusje Isa beschermt. Sijmen drijft het gezin steeds verder uit elkaar, en ze kunnen er niet samen over praten door chantagemateriaal dat Sijmen door de jaren heen heeft verzameld.</p>\n<p>Dankzij juffrouw Verbeet wordt Weijntjes zangtalent ontdekt en Verbeet zet alles op alles om dit zangtalent ook verder te ontwikkelen. Ze sluit daarvoor een pact met Sijmen, wat betekent dat ook juffrouw Verbeet haar lichaam in de strijd moet gooien. Weijntje groeit uit tot een grote, beroemde zangeres. Haar artiestennaam is Zonne, naar de achternaam van haar biologische vader, van Son.</p>\n<p>Jaren later komt het gezin van haar zusje Laura door een brand om het leven, met uitzondering van Laura's dochter Lotte. Lotte is door Sijmen bij Laura verwekt. Zonne is vastberaden om het voogdijschap over Lotte te krijgen om haar uit handen van Sijmen te houden. In de aangespannen rechtszaak wordt ook haar eigen verleden aan het licht gebracht en haar privacy, carrière en liefde komen op het spel te staan.</p>\n<p>Bron: https://www.scholieren.com/verslag/boekverslag-nederlands-maar-buiten-is-het-feest-door-arthur-japin-95654</p>\n<p> </p>\n<p><span class=\"underline\"><strong>3. 5 gestelde eisen</strong></span></p>\n<p>Om het beste Nederlandstalige boek worden moet het verhaal wel voldoen aan de  volgende gestelde eisen:</p>\n<p> </p>\n<p><strong>1) Het boek moet een verrassend einde hebben.</strong></p>\n<p>Deze eis is belangrijk omdat ik als lezer echt naar het einde toe leef. Je leest zoveel bladzijdes strevende naar dat einde waarvan je hoopt dat het spetterend en onverwacht is. Een einde dat je aan het denken zet of al je verachtingen ineens een onverwachte wending kan geven. Dat is waar je als lezer op hoopt en dat is dus ook echt iets wat het beste boek van Nederland moet hebben.</p>\n<p> </p>\n<p><strong>2) De titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>Ook dit is heel belangrijk! De titel, de flaptekst en de eventuele afbeeldingen op de cover van het boek is tenslotte het eerste wat de lezer ziet. Onder andere dit kan bepalen of de lezer het boek interessant lijkt. Wanneer het boek een aangrijpende titel heeft zal dit de lezer nieuwsgierig maken naar het boek en dat is natuurlijk wat je als schrijver wilt.</p>\n<p> </p>\n<p><strong>3) Je moet het boek niet willen wegleggen.</strong></p>\n<p>Dit vind ik denk ik wel de belangrijkste eis van allemaal. Wanneer je een boek eigenlijk niet kan wegleggen voldoet het namelijk volgens mij vanzelfsprekend al aan alle eisen. Het boek houd dan in ieder geval je aandacht vast. Je blijft benieuwd naar de volgende pagina en dat is het gevoel dat je zeker bij het beste boek van Nederland moet voelen.</p>\n<p> </p>\n<p><strong>4) Het boek moet niet te moeilijk zijn.</strong></p>\n<p>Dit vind ik persoonlijk ook een hele belangrijke eis. Als het boek namelijk te moeilijk is kom ik er amper doorheen en kost het me teveel tijd en moeite om het boek te lezen. Wanneer er veel moeilijke woorden of teveel tijdswisselingen in zitten verlies ik tijdens het lezen snel mijn aandacht omdat ik het verhaal dan niet meer begrijp. Dat is natuurlijk niet goed en daarom moet het beste boek van Nederland ook voldoen aan deze eis zodat het boek überhaupt te lezen en te begrijpen is.</p>\n<p> </p>\n<p><strong>5) Het verhaal moet opbouwend zijn.</strong></p>\n<p>Ik heb nu al een paar keer gemerkt bij mijn eerder gelezen boeken dat wanneer het boek geen climax heeft en het dus blijft hangen op dezelfde spanningsboog ik het boek sneller wegleg. Mede daarom vind ik deze eis belangrijk. Een goed boek moet je namelijk telkens weer nieuwsgierig maken naar het volgende hoofdstuk en met een slechte spanningsboog lukt dat niet.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>4. Voldoet dit boek aan de 5 gestelde eisen?</strong></span></p>\n<p>In dit hoofdstuk ga ik de gestelde eisen koppelen aan het gelezen boek 'Maar buiten is het feest'. Hieruit zal uiteindelijk in hoofdstuk 5 blijken of dit boek dan ook de titel 'Beste Nederlandstalige boek' verdient of niet.</p>\n<p> </p>\n<p><strong>1) Het boek moet een verrassend einde hebben.</strong><br/>\nIn het einde tijdens de laatste slotzinnen verteld Zonne over het openen van de deur van die donkere kamer. Of terwijl ze komt naar buiten met haar verhaal. Het was niet echt een spetterend einde waarbij je denk van ja, hier heb ik zo lang naar toe gelezen. Het was een beetje een logisch einde. Voor in hoeverre het naar buiten komen voor je seksuele mishandeling logisch kan zijn natuurlijk. Het is heel dapper en ook niet iedereen had dat gedaan, maar bij Zonne verwachtte ik het. Ik heb het einde ook een paar keer moeten lezen voordat ik het helemaal begreep. Ik zat nog helemaal in het verhaal toen ineens in 2 pagina's het einde werd geschetst voor mijn gevoel. Dus ik vind niet dat het boek voldoet aan deze eis.</p>\n<p> </p>\n<p><strong>2) De titel moet perfect de strekking van het verhaal weergeven.</strong></p>\n<p>De titel vind ik erg goed passen bij het verhaal. Zonne verteld ook in het verhaal een paar keer dat ze tijdens de onderonsjes met haar stiefvader altijd naar buiten keek met die gedachte, maar buiten is het feest. Dit komt een aantal keer terug in het verhaal en ik vind dat het een goed beeld schetst bij dit boek en bij het personage Zonne. Dus aan deze eis voldoet het boek naar mijn idee wel.</p>\n<p> </p>\n<p><strong>3) Je moet het boek niet willen wegleggen.</strong></p>\n<p>Dit was voor mij wel zo. Ik kon het wel wegleggen maar ik vond het wel prettig om erin te lezen. Ik had soms niet door dat ik bijvoorbeeld al een hele lange tijd aan het lezen was terwijl het voor mij voelde als een maar minuten. Ik was benieuwd naar de volgende hoofdstukken en wilde vooral weten hoe het verhaal af zou lopen.</p>\n<p> </p>\n<p><strong>4)  Het boek moet niet te moeilijk zijn.</strong></p>\n<p>Ik vond de verhaallijn soms moeilijk te volgen omdat de de verteller van het verhaal steeds veranderde van Zonne naar haar jongere versie Weintje. Ook vond ik het lastig dat de hoofdstukken heel apart waren. Ze gingen dan bijvoorbeeld van hoofdstuk 10 ineens terug naar een hoofdstuk 1 en daar begonnen ze weer opnieuw met tellen. Later begreep ik dat dat te maken had met de vertellers. Telkens als ze opnieuw begonnen met het tellen van de hoofdstukken betekende dat dat de verteller wisselde. Dit begreep ik helaas ergens richting het midden van het boek pas. Dus nee het boek was niet te moeilijk maar was af en toe wel wat ingewikkeld en dan moest ik de stukjes ook nog eens overlezen om het te begrijpen.</p>\n<p> </p>\n<p><strong>5)  Het verhaal moet opbouwend zijn.</strong></p>\n<p>Het boek heeft zeker een opbouwende verhaallijn. De spanning neemt duidelijk toe gedurende het boek en dat vond ik erg prettig. Wel vond ik het lastig dat wanneer je dan in een spanningsboog van Zonne en ze wisselde naar Weintje als verteller de boog een beetje verbroken werd. Maar verder zit er een goede opbouw in de verhaallijn. Ook omdat je voelt dat niet alleen de spanning een opbouw heef,  maar ook de stress die je voelt bij het hoofdpersonage neemt als maar toe. Zonne zet steeds meer op het spel voor haar nichtje en dat houd het spannend.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>5. Conclusie, is dit boek het beste Nederlandstalige boek of niet?</strong></span></p>\n<p> </p>\n<p>Om een goede conclusie te trekken ga ik eerst kijken naar de score van het boek bij de 5 gestelde eisen:</p>\n<p>1) Het boek moet een verrassend einde hebben &gt; niet</p>\n<p>2) De titel moet perfect de strekking van het verhaal weergeven &gt; wel</p>\n<p>3) Je moet het boek niet willen wegleggen &gt; wel</p>\n<p>4) Het boek moet niet te moeilijk zijn &gt; twijfel</p>\n<p>5) Het verhaal moet opbouwend zijn &gt; wel</p>\n<p> </p>\n<p>Hieruit kun je al zien dat het boek niet aan alle 5 de eisen voldoet. De conclusie is dan ook dat dit boek niet het beste Nederlands talige boek is.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/82d7cd1ff07cba95ce0353fbe15ca495308ac145.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8a2025a959b9eb11740137b1946ae629987c7cc7.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254293"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De tweeling - Tessa de Loo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag 6</strong><br/>\nAmber Elberse<br/>\nH4e</p>\n<p> </p>\n<p><strong>Gekozen opdracht:</strong> standaard verslag<br/>\n<strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren:</strong> 4</p>\n<p> </p>\n<p><strong>1. Titel:</strong> De tweeling</p>\n<p> </p>\n<p><strong>2. Genre:</strong> Roman, Literaire fictie</p>\n<p> </p>\n<p><strong>3. Schrijfster:</strong> Tessa de Loo</p>\n<p> </p>\n<p><strong>4. Titel en omslag</strong></p>\n<p><strong>Titel</strong></p>\n<p>De titel 'De tweeling' vind ik heel goed bij het boek passen. Het gaat natuurlijk ook over de meiden Anna en Lotte die als tweeling geboren word maar eigenlijk grotendeels hun leven afzonderlijk van elkaar leven. Het verhaal gaat echt om deze tweeling en daarom vind ik het goed bij het verhaal passen en zou ik zelf ook geen betere titel kunnen bedenken.</p>\n<p><strong>Omslag</strong></p>\n<p>Er zijn veel verschillende versies van het boek. Zo zie ik overal verschillende soorten kaften voor dit boek maar waarin ze allemaal overeenkomen is dat iedere kaft een vorm van een tweeling bevat. Sommige kaften zijn wat kleurrijker dan de anderen en dan moet ik zelf toegeven dat ik bij dit boek ook een wat sombere kaft beter vind passen.</p>\n<p> </p>\n<p><strong>5. Personages</strong></p>\n<p><strong>Anna</strong></p>\n<p>Is de ene helft van de tweeling. Anna is een erg druk, aanwezig en standvast meisje. Maar ze heeft natuurlijk ook een andere kant omdat ze ook heftige dingen meemaakt in haar jeugd. Ze word ze op zes jarige gescheiden van haar wederhelft haar tweeling zus Lotte en word ze mishandeld in het nieuwe gezin waar ze in terecht komt. Als ze later in het boek in een klooster terecht komt word ze huishoudster bij verschillende gezinnen en vertrekt ze van de boerderij van haar grootvader. Uiteindelijk word ze ook verliefd op een soldaat genaamd Martin waar ze trouwplannen mee heeft die helaas niet uitkomen door zijn plotse overlijden. Ze brengt de rest van haar leven alleen door omdat ze geen kinderen kan krijgen door haar mishandelingen in het verleden. Wanneer ze richting het einde van het verhaal haar zus Lotte weer ontmoet probeert ze haar duidelijk te maken dat niet alle Duitsers slecht waren in de Tweede Wereldoorlog en dat het ook maar gewone mensen waren die vaak geen andere keuze hadden dan de massa te volgen.</p>\n<p><strong>Lotte</strong></p>\n<p>Is de andere helft van de tweeling. In tegenstelling tot Anna is Lotte juist een heel rustig en behulpzaam type. Wanneer zij gescheiden word van haar zus beland ze ook in een totaal ander gezin in een totaal ander milieu. Ze komt in een socialistisch gezin en helpt Joden met het onderduiken tijdens de oorlog. Ook Lotte word verliefd maar in tegen stelling tot Anna trouwt zij wel met haar man die vioolmaker is van beroep. Bij het weerzien van haar zus op zeventig jarige leeftijd weigert ze om begrip te tonen voor het Duitse volk. Ze gedraagt zich vijandig als het om de Duitsers ten tijden van de tweede wereld oorlog gaat en ziet ook haar zus door diezelfde ogen.</p>\n<p> </p>\n<p><strong>6. Samenvatting</strong></p>\n<p>De bejaarde Anna Grosalie zoekt toenadering tot de even oude Lotte Goudriaan in een kuuroord in Spa, in het Thermaal Instituut. Lotte is door het luidruchtige gedrag van de Duitse vrouw (Anna) geïrriteerd en spreekt haar aan. Al snel blijkt dat Anna en Lotte tweelingzussen zijn, die in 1922 op zesjarige leeftijd van elkaar gescheiden werden. Ze vertellen allebei over hun verleden waarin de Tweede Wereldoorlog centraal staat.</p>\n<p> </p>\n<p>De tweeling is geboren in Keulen. Als hun moeder en niet veel later ook hun vader overlijd aan TBC worden de zusjes van elkaar gescheiden. Lotte komt terecht bij een Nederlandse familie in het Gooi en Anna wordt meegenomen door haar opa naar een boerderij. Ze groeit op in een slecht milieu eb de gezonde, sterke Anna wordt door haar pleeggezin als goedkope arbeidskracht gebruikt en behandeld. Anna wordt herhaaldelijk door haar oom en tante mishandelt. Een jonge pastoor ontfermt zich over haar en zorgt ervoor dat ze door de kinderbescherming wordt opgevangen. Later wordt ze in een nonnenschool geplaatst. Lotte heeft veel minder problemen, ze heeft het goed bij de Nederlandse familie. Ze kan naar hartelust zingen en geeft zelfs voorstellingen. Het is thuis meestal ook gezellig omdat er veel mensen over de vloer komen. Haar zorgeloze leventje wordt verstoord door de huwelijksproblemen van haar pleegouders. Daarnaast krijgt haar vader een ongeluk en wordt ernstig ziek.</p>\n<p> </p>\n<p>In Duitsland in Hitler aan de macht gekomen. Anna ziet dat haar omgeving veranderd is. Bijna iedereen staat achter deze dictator die het Duitse volk zoveel beloftes doet. Ze is voorgoed van haar familie verlost als pastoor Jacobs Meyer ervoor zorgt dat ze de huishoudschool kan volgen in Keulen. Na deze school komt ze in dient bij de familie Stolz, een veeleisende baan. Ze vindt troost in de ruime bibliotheek. Vanwege het getreiter en de bekrompenheid van Frau Stolz neemt ze ontslag. Hierna komt ze bij de Gravin van Falkenau te werken, die veel vriendelijker is. In deze tijd gaat Lotte bij haar zus Anna op bezoek, maar de oudejaarsavond wordt een mislukking, omdat de meisjes van elkaar vervreemd zijn. Als de oorlog uitbreekt, leert Anna de Oostenrijkse soldaat Martin Grosalie kennen, die ook zijn bedenkingen over Hitler en het Derde Rijk heeft. In Nederland wordt Lotte's verloofde David opgepakt bij een razzia: zij zal hem nooit weer terugzien. Lotte's leven bestaat verder uit het luisteren naar illegale zenders, het lezen van verboden kranten en het smokkelen van vluchtelingen. Anna renoveert samen met Poolse en Russische dwangarbeiders een vervallen kasteel in Pruisen. Ze trouwt met Martin. Hij houdt zijn mond over de verschrikkingen van de oorlog. Op verzoek van Martin vertrekt Anna naar Wenen. Vlak na hun laatste ontmoeting verneemt zij dat Martin dood is. Nadat ze van de inzinking hersteld is, gaat ze aan het werk als verpleegster.</p>\n<p>Als de oorlog is afgelopen, ontmoeten de dames elkaar weer. Anna komt naar Nederland, maar nu wil Lotte geen contact hebben. Aan het eind van het verhaal overlijdt Anna tijdens het nemen van een bad in het kuuroord in Spa.</p>\n<p>&gt; Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-tweeling-door-tessa-de-loo-70289\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-tweeling-door-tessa-de-loo-70289</a></p>\n<p> </p>\n<p> </p>\n<p><strong>7. Eigen mening</strong></p>\n<p>Ik kende de titel 'De tweeling' al van de musical uit theater seizoen 2015/2016. Ik ben gek op musicals maar ben nooit naar deze show geweest. Het verhaal trok me gewoon niet. Ook de filmversie van 2002 heb ik nooit gezien. Puur omdat het me gewoon niet leuk leek. Maar toen ik een paar weken terug op zoek was naar mijn laatste boek voor mijn boekverslag kwam mijn docent met dit verhaal als aanrader. Ik zag het eigenlijk niet zitten om dit boek te lezen omdat ik normaal nooit van oorlogsverhalen houd, maar ik heb toen toch besloten om het gewoon te doen omdat ik vertrouwde op de mening van mijn Nederlands docente. Nu achteraf ben ik onwijs blij dat ik dat heb gedaan.</p>\n<p> </p>\n<p>Het begin van het boek vond ik redelijk moeilijk om door te komen. Het aantal pagina's sprak me ook enorm tegen. Ik houd niet van lezen en heb er ook echt weinig tijd voor in verband met het volgen van de havo en een deeltijd musical academie tegelijkertijd. Dat is ook de reden dat ik graag dunne boekjes lees om het maar zo snel mogelijk gedaan te hebben. Maar goed, dit keer koos ik voor 'De tweeling' met meer dan 400 pagina's en moest ik er maar aan geloven. Met ook nog maar 3 weken op de klok voordat ik al mijn verslagen zou moeten inleveren zat er ook veel druk op het lezen. Dus ik las. Ik las veel en kwam er op een gegeven momenten echt in. De verhaallijn werd beter gedurende het boek. Ik vond het wel erg lastig dat de vertellende persoon steeds wisselde van Lotte naar Anna en anders om. En alsof dat nog niet ingewikkeld genoeg was wisselde het verhaal ook nog vrij veel van het heden naar het verleden en anders om. Hierdoor vond ik het lastig om de stukken uit elkaar te houden maar dat werd naar maten ik verder in het boek kwam ook wel beter. Ik snapte langzaam beter hoe de hoofdstukken werden aangegeven en in elkaar zaten.</p>\n<p> </p>\n<p>In het verhaal kon ik me wel beter inleven in het personage Anna dan in haar zus Lotte, ook al is Lotte de Nederlandse van de twee. Ik vond het interessant hoe de verhalen van Anna mijn gedachtes over de Duitsers veranderde. Haar kant van het verhaal heeft mij laten inzien dat niet alle Duitsers slecht waren en het er mee eens waren met wat er toen der tijd gebeurt is. Langzaam maar zeker dringt het echt tot je door dat niet alle Duitsers slecht waren tijdens de oorlog, dat de oorlog veel Duitsers ook gewoon overkwam. Ik vond het echt interessant om de oorlog eens mee te krijgen vanuit Duits én Nederlands perspectief. Wel merkte ik dat ik mezelf ging afvragen wie van de twee het nou het heftigst had en met wie ik het meeste medelijden voelde en dat verschilde echt per hoofdstuk. Als ik vanuit Lotte las voelde ik het voor Lotte en vanuit Anna voelde ik het voor haar.</p>\n<p> </p>\n<p>Ook vond ik de schrijfstijl van Tessa erg prettig. Het verhaal zelf is natuurlijk al redelijk zwaar en meeslepend en daarom vond ik het juist fijn dat Tessa een schrijfstijl gebruikte die ik makkelijk weglas. Wel had ik soms moeite met wat lastige begrippen over bijvoorbeeld de oorlog maar dan las ik er gewoon overheen of soms zocht ik wat op en dan was dat prima. Helaas vond ik het boek af en toe wel wat langdradig. Er zit namelijk zeker wel spanning in het verhaal maar soms duurde het voor mijn gevoel gewoon te lang voordat er weer wat gebeurde dat de spanningsboog door kon trekken. Vooral richting het einde vond ik het echt langdradig worden en het einde zelf viel me ook een beetje tegen.</p>\n<p> </p>\n<p>Al met al vond ik het wel echt een goed boek en zou ik het zeker aanraden aan andere. Ook als je geen liefhebber bent van oorlogsboeken nou ik 'De tweeling' toch maar eens proberen, want wie weet verrast het verhaal jou net zo erg als het mij deed…</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4dd9b7d9f5b7f10face9ec543498dc86b3ed94b5.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6085c19d5599fcbf64aaa88e85c99f21aaaee6ca.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/35b6d2f815adbb3439bc6b0f2dd521f969f337f8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254294"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jij bent van mij -  Peter Middendorp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag, boek 7</p>\n<p>Amber Elberse</p>\n<p>H5D</p>\n<p> </p>\n<p>Titel: Jij bent van mij</p>\n<p>schrijver: Peter Middendorp</p>\n<p>Gekozen opdracht: recensie</p>\n<p>Niveau boek: 4</p>\n<p>Aantal sterren: 4</p>\n<p> </p>\n<p><strong>Korte samenvatting</strong></p>\n<p> </p>\n<p>In het begin van het boek verteld Tille over zijn verleden. Hij zit hier al in de gevangenis. Hij vertelt over hoe hij en zijn vrouw Ada elkaar hebben leren kennen. Tille denkt in deze periode ook vaak terug aan de geboorte van zijn dochter Suze. Niet veel later krijgen ze ook nog een zoon Friso en na vanaf deze periode begint Ada vaker seks met Tille te weigeren en daarom gaat hij regelmatig met de fiets naar de hoeren. Op een nacht komt hij onderweg een meisje tegen. De volgende morgen blijkt het meisje Rosalinde vermoord te zijn. Ze werd gevonden door haar vader en na onderzoek van de politie zou ze verkracht zijn en daarna vermoord. Er komt een buurtonderzoek waar Ada en Tille een goed alibi voor hebben ze sliepen namelijk allebei op het moment van de moord.</p>\n<p> </p>\n<p>Jaren strijken voorbij dat de dader niet gevonden word. In deze jaren groeit ook de dochter van Tille op en hun relatie wordt ook enigszins vies als Suze opgroeit bekijk hij haar lichaam steeds vaker. Niet alleen bij jonge meisjes gebruikt Tille geweld tijdens de seks ook zijn eigen vrouw  begint hij gedurende het huwelijk te verkrachten.</p>\n<p> </p>\n<p>Niemand weet dat Tille de dader is, thuis word er over gepraat en ook zijn ouders zijn woedend op de moordenaar niet wetende dat het hun eigen zoon was die het meisje het leven heeft afgenomen. Aan het einde van het verhaal, na jaren van onderduiken word Tille toch ontmaskerd. Hij doet mee aan een DNA onderzoek en word opgepakt net voor de 16e verjaardag van zijn dochter. Ook overlijd de vader van Tille en ervaart Tille tijdens het rechtsproces grootse schaamte voor zijn daden.</p>\n<p> </p>\n<p>- 283 woorden</p>\n<p> </p>\n<p><strong>Mijn recensie</strong></p>\n<p> </p>\n<p><strong>Verwarrend net zoals de gedachtengang van een moordenaar</strong></p>\n<p> </p>\n<p>Om te beginnen vond ik dit een heel lastig boek. Het sprong een beetje van de hak op de tak met veel sprongen door de tijd zonder dat duidelijk aan te geven. Ik begreep vaak niet op welk moment wat gebeurde omdat de tijdvolgorde voor mij erg lastig was om te volgen. Zo gaat het van de jeugd van Tille soms ineens naar het moment dat hij in de gevangenis zit een aantal jaar na de moord maar om die overgang te snappen moest ik dan wel een keer goed terug lezen en dat vond ik erg vervelend. Omdat ik dit boek dus ook aan de moeilijke kant vond kwam ik er lastig doorheen. Ik vond het op een gegeven moment gewoon niet meer leuk om erin te lezen omdat ik niks meer van het verhaal begreep, wat ik erg jammer vond omdat het onderwerp me wel heel erg aansprak.</p>\n<p> </p>\n<p>In dit boek lees je echt de gedachtes, gevoelens en daden van de hoofdpersoon Tille. Hij neemt je zeg maar mee gedurende het boek. Normaal vind ik het heel fijn als er èèn duidelijke verteller is maar in dit boek was de hoofdpersoon zelf heel verward. En als lezer beleef je het verhaal door de ogen van hoofdpersoon die het aan je verteld maar doordat Tille heel onduidelijk en verward was kreeg ik als lezer precies hetzelfde gevoel bij het verhaal. Er kwamen daardoor vaak vragen bij mij op waar ik geen duidelijk antwoord op kreeg. Aan de ene kant was dat dus vervelend omdat ik daardoor de verhaallijn soms niet meer begreep maar aan de andere kant lees je dan wel wat er echt door het hoofd gaat van iemand in zo'n situatie. Dat vond ik wel interessant.</p>\n<p> </p>\n<p>Kortom vond ik dit een boek met een interessant onderwerp en zeer interessante schijf en vertelstijl. En ondanks ik deze stijlen wel interessant vond werkte ze niet voor mij omdat ik gewoonweg het verhaal er niet meer door kon volgen. Dus ik zou dit boek qua onderwerp zeker wel aanraden maar qua moeilijkheidsgraad was het voor mij gewoon net iets te hoog gegrepen.</p>\n<p> </p>\n<p>- 352 woorden</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cbfa1a0ce09ffd3a81c3ec5ac82e068ea907492b.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254295"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gelukkig hebben we de foto's nog -  Marcel Langedijk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b1958ff39074702b27ed1e61dd7f67596dc4a135.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag 8</p>\n<p>Amber Elberse</p>\n<p>H5D</p>\n<p> </p>\n<p>Titel: Gelukkig hebben we de foto's nog</p>\n<p>Schrijver: Marcel Langedijk</p>\n<p> </p>\n<p>Gekozen opdracht: brief van de uitgever<br/>\n<strong>Niveau boek:</strong> 3<br/>\n<strong>Aantal sterren:</strong> 4</p>\n<p> </p>\n<p>Beste Marcel Langedijk,</p>\n<p> </p>\n<p>Allereerst bedankt voor het sturen van uw boek. Ik heb het doorgelezen en grondig bestudeerd en het verhaal heeft zeker potentie om uitgegeven te worden!</p>\n<p> </p>\n<p>Ten eerste vond ik het heel interessant om het verhaal te lezen vanuit verschillende personages. Het ene moment lees je het boek vanuit de ogen van Mark en het andere moment vanuit Marcel. Dit vond ik persoonlijk heel boeiend omdat je dan het onderwerp euthanasie, waar het boek grotendeels over gaat, echt van verschillende kanten ziet. Je leest namelijk zowel vanuit de patiënt zelfs als vanuit een buitenstaander.</p>\n<p> </p>\n<p>Ten tweede vond ik de momenten goed beschreven. En daarmee bedoel ik eigenlijk de woordkeuze. Ik vond het heel fijn hoe alle gruwelijke dingen die bij euthanasie komen kijken toch vrij luchtig werden beschreven. De personages in het boek zijn dan wat grof in de mond af en toe en praten een beter over de nare dingen heen maar dat beviel mij wel. Dat maakt het lezen van zo'n heftig onderwerp toch wat minder zwaar.</p>\n<p> </p>\n<p>Ten derde vond de afwisseling tussen de vertelde tijd en de verleden tijd zeer goed beschreven. Sommige hoofdstukken waren gedeeltes uit dagboeken maar andere delen uit het boek waren gewoon beschreven in de tegenwoordige tijd. Deze combinatie beviel mij ook zeker!</p>\n<p>Wel moet ik zeggen dat door die combinatie de tijdvolgorde af en toe wat lastig te volgen was. De hoofdstukken staan namelijk met datum beschreven maar niet pp chronologische volgorde. Persoonlijk vind ik dat niet fijn want dan moet ik telkens terug lezen naar wanneer de dingen ook al weer gebeuren en wat na wat kwam. Dus dat zou ik nog aanpassen zodat het verhaal beter te volgen is.</p>\n<p> </p>\n<p>Wat ik ook graag aangepast zou willen hebben is het aandeel van de ouders van Mark in dit verhaal. In het boek beleven zij een vreselijke tijd waarin ze hun zoon verliezen aan euthanasie en hun gevoelens en mening krijg je niet zo goed mee. Ze worden wel beschreven door Marcel maar ik zou graag ook een stuk geschreven zien uit de ogen van de ouders. Dit is voor vele mensen heel herkenbaar waarschijnlijk en dat vergroot ook de doelgroep weer.</p>\n<p> </p>\n<p>Tot slot zou ik als laatste aanpassing willen geven dat er wel wat meer verleden van Mark beschreven mag worden. Je leest namelijk over zijn 'zwaarste periode' en over zijn tijd in de afkickkliniek die niet gelaagd is maar dat word verteld in de verleden tijd door Marcel. Ik zou hier liever een extra hoofdstuk van zien waarin je echt die zware periode ook meekrijgt zodat je als lezen misschien zijn keuze voor de dood nog beter kunt begrijpen en plaatsen.</p>\n<p> </p>\n<p>Maar ik ben zeker geïnteresseerd in het boek en uitgeven is zeker mogelijk. Graag zou ik dan wel de aanpassingen terug zien in het verhaal en deze nieuwe versie gemaild krijgen.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Uitgeverij Q</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254296"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Naamloos - Pepijn Lanen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekverslag 9</strong></p>\n<p><strong>Amber Elberse</strong></p>\n<p><strong>H5D</strong></p>\n<p> </p>\n<p>Titel: Naamloos</p>\n<p>Schrijver: Pepijn Lanen</p>\n<p>Gekozen opdracht: recensie</p>\n<p>Aantal sterren: 3</p>\n<p>Niveau boek: 2</p>\n<p> </p>\n<p><strong>Korte samenvatting</strong></p>\n<p> </p>\n<p>Het verhaal gaat over een dertig jarige man die na een avondje goed stappen niet meer weet wie hij is. Hij komt terecht in het huis van iemand anders zonder zijn eigen spullen. Zijn doel is om zijn eigen identiteit terug te vinden maar daarvoor heeft hij slechts een maand te tijd.  Want na die maand moet hij beginnen met zijn nieuwe baan. Dus beluit hij zijn leven totaal te veranderen. Als hij met een vreselijke kater wakker wordt spreekt hij met zichzelf af dat hij zich niet meer zo moet laten gaan. Hij moet stoppen met drugs en alcohol en aan zijn gezondheid gaan denken.</p>\n<p>Hij neemt een paar weken rust waarin hij helemaal alleen leeft. Daarna keert hij terug naar Utrecht, zijn geboortestad, om zijn geheugen op te frissen en hopelijk iets te weten te komen over zijn identiteit. Dit gaat niet meteen vlekkeloos. Tijdens zijn eerste poging raakt hij in paniek en keert hij direct terug naar huis. De tweede keer gaat het beter en trekt hij de stad van Utrecht in. Helaas ziet hij niks wat hij zich kan herinneren dus ook dan keert hij terug naar huis. In de trein komt hij een meisje tegen die hij herkent van een avondje uit.</p>\n<p>Hij herinnert zich dat zij hem de drugs heeft gegeven waardoor hij zijn geheugen is verloren. Zodra hij zich dat realiseert ontstaat er een ruzie. Wanneer ze aankomen met de trein raken ze dieper in gesprek en blijkt zij meer van de situatie af te weten.</p>\n<p>Later in het boek ontstaat er een diepere band tussen de twee en krijgen ze een relatie. Zij helpt hem goed met het accepteren van zijn geheugen verlies en probeert hem gewoon te laten genieten van het leven.</p>\n<p>Gedurende het hele boek weet je haar naam niet. Ook 'hij' weet ook niet hoe ze heet, totdat zij hem aan het einde haar naam vertelt. Voor de lezer blijft haar identiteit een mysterie.</p>\n<p> </p>\n<p> </p>\n<p><strong>Mijn recensie</strong></p>\n<p> </p>\n<p><strong>Mysterieus van de eerste tot en met de laatste zin</strong></p>\n<p>Vanaf de eerste zin is het boek super mysterieus, spannend en interessant. Het verhaal begint met de zin: 'Het begint met dat ik mijn naam niet meer kan herinneren.', en dat vind ik een super interessante opening. Je gaat meteen nadenken over wat er voor deze uitspraak gebeurt zou kunnen zijn.</p>\n<p>Ik vond het echt een leuk en origineel boek om te lezen. Ik had het zelf misschien niet meteen uit de kast gepakt maar kreeg het aangeraden en ik wilde het wel proberen. Achteraf was dit een hele goede keuze. De verhaal lijn vond ik super interessant alleen de chronologische volgorde was wel erg lastig. Het verhaal begint bijvoorbeeld namelijk bij dag 7 en gaat daarna verder met dag 1. Dat vind ik persoonlijk altijd wel lastig. Ik lees liever een boek in de juiste volgorde van gebeurtenissen. Nu moest ik namelijk echt goed opletten en af en toe terug lezen omdat ik anders de volgorde en daardoor de verhaallijn even niet kon volgen.</p>\n<p>Wat ik ook erg interessant vond was de manier waarop dit boek mij aan het denken heeft gezet. Tijdens het lezen kreeg ik zoveel vragen zoals \"Waarom gaat hij niet gewoon naar de politie om zijn identiteit te achterhalen?\" of \"Heeft het feit dat hij een alcoholprobleem heeft niet iets te maken met zijn geheugen verlies?\". En dat vind ik persoonlijk altijd een goed teken, als een boek ervoor zorgt dat ik ga nadenken.</p>\n<p>Tot slot vind ik het einde wel teleurstellend maar aan de andere kant ook goed. Aan het einde verteld het mysterieuze meisje namelijk eindelijk haar naam maar dat kom je als lezer niet te weten. Dus voor de lezer is het een open einde en daar hou ik zelf niet zo van. Dat zorgt voor mij een beetje bij een anticlimax maar aan de andere kant houd het dit boek ook wel erg mysterieus.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bdb421cbedcd26901e3c556cd6abdf9425263bb3.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254297"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Farao van De Vliet - Kader Abdolah",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Amber Elberse</strong></p>\n<p><strong>H5D</strong></p>\n<p> </p>\n<p>Boekverslag 10</p>\n<p> </p>\n<p>Titel: Farao van de Vliet</p>\n<p>Schrijver: Kader Abdolah</p>\n<p>Niveau boek: 3</p>\n<p>Aantal sterren: 2</p>\n<p> </p>\n<p><strong>Waarom heb ik dit boek gekozen?</strong></p>\n<p> </p>\n<p>Eerlijk gezegd was dit boek niet mijn eigen keuze. De vrouw uit de bieb op school had hem aan mij aangeraden en zei dat ik hem echt moest proberen. Dus dat heb ik ook gedaan. Helaas merkte ik al snel dat het niks voor mij was. Waarom lees je in de gekozen opdracht.</p>\n<p> </p>\n<p><strong>Gekozen opdracht: Juryrapport</strong></p>\n<p>De 5 gestelde eisen koppelen aan het gelezen boek om te bepalen of jouw boek het beste Nederlandstalige boek is.</p>\n<p> </p>\n<p><strong>1.</strong> <strong>Het boek moet een verrassend einde hebben</strong></p>\n<p>(Dit is heel belangrijk voor een lezer. Een cliché einde wat de lezer wel had zien aankomen is vaak een enorme domper. Het einde hoeft niet altijd positief te zijn maar het moet wel verassend zijn.)</p>\n<p> </p>\n<p>Het boek Farao van de Vliet had zeker een verrassend einde maar ook absoluut een anticlimax einde. De hele tijd gedurende het boek leef je toe naar het moment dat Abdolkarim naar Egypte gaat en dan is het om het einde zo ver en dan overlijd hij vrijwel direct. Ik vond dit een enorme domper aan het boek. Daarom vind ik dat dit boek niet aan deze eis voldoet.</p>\n<p> </p>\n<p><strong>2. De titel moet perfect de strekking van het verhaal weergeven</strong></p>\n<p>(Het is natuurlijk fijn als je aan de titel al kan zien waar het verhaal over gaat. Vaak moet het gewoon pakkend zijn zodat het mensen nieuwsgierig maakt naar het boek.)</p>\n<p> </p>\n<p>Persoonlijk vind ik dat de titel erg slecht bij het boek past. Natuurlijk gaat het over farao's en heeft Herman zijn mummie in de kelder van zijn huis aan de Haagse Vliet uitgestald. Maar persoonlijk had ik de titel meer laten wijzen naar de mummie of de geheime kelder zelf omdat daar het verhaal echt om draait. Dus ik vind niet dat het boek aan deze eis voldoet.</p>\n<p> </p>\n<p><strong>3. Je moet jezelf goed kunnen inleven in de personages</strong></p>\n<p>(Door inleving in de personages kan je zelf sneller gaan nadenken over de verhaal situatie en die gaan vergelijken met je eigen. Dit kan je helpen het boek of bijvoorbeeld de keuzes van een personage beter te begrijpen gedurende of na het leven van het boek.)</p>\n<p> </p>\n<p>Aan deze eis voldoet het boek wel voor mij. Ik kon mij goed inleven in de personages en ik vond het mooi hoe de vertellende persoon veranderd van Herman naar Abdolkarim gedurende het verhaal. Eerst leef je je helemaal in in Herman Raven en wanneer hij overlijd neemt Abdolkarim dat over.</p>\n<p> </p>\n<p><strong>4. Het boek moet duidelijk zijn qua woordgebruik en volgorde van gebeurtenissen</strong><br/>\n(Voor de redelijk onervaren lezers is het belangrijk dat het boek begrepen word en dat er nagedacht wordt over woord en tijd gebruik.  Want als er teveel moeilijke woorden worden gebruikt haken veel mensen sneller af.)</p>\n<p><br/>\nIk vond het wel een duidelijk boek. Het was qua woordgebruik en tijdvolgorde goed te volgen voor mij. Het was juist te makkelijk voor mijn gevoel er kwam geen diepgang in het boek en daardoor werd het voor mij ook een beetje saai. Maar de moeilijkheid was zeker te doen. Dus aan deze eis voldoet het boek wel.</p>\n<p> </p>\n<p><strong>5. Je moet het boek niet willen wegleggen</strong><br/>\n(Het verhaal moet makkelijk door te lezen zijn en de lezer moet het boek het liefst niet weg willen leggen. Dit zal namelijk beteken dat het verhaal de lezer boeit en dat is goed. Want niemand wordt vrolijk van een boek waar je maar niet door heen komt omdat het je totaal niet aanspreekt, het te moeilijk of te eentonig is.)</p>\n<p> </p>\n<p>Helaas voldoet het boek niet aan deze eis voor mij. Ik kwam namelijk juist erg moeilijk door dit boek heen. Zoals ik al aangaf was het boek voor mij te saai. Er kwam geen diepgang en opbouw in het verhaal. En daardoor kon ik het juist heel makkelijk en snel wegleggen en dat is natuurlijk geen goed teken voor een boek.</p>\n<p> </p>\n<p><strong>Conclusie</strong></p>\n<p>Helaas voldoet dit boek niet aan alle eisen. Het boek was niet te moeilijk en ik kon me goed inleven in de personages en dat was ook zeer positief aan het boek. Maar helaas was het boek verder voor mij te saai. Het boek mist een spanningsboog, een opbouw en een climax voor mij. De titel past niet goed bij het boek en het boek heeft geen goed einde omdat het een enorme anticlimax is. Ook kon ik het boek makkelijk wegleggen en begon het me te vervelen op een gegeven moment en daarom verkies ik dit boek niet tot het beste boek in Nederland.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3af55cf80b3f8058f54130694771c211d0587d4d.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5254298"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5294082"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugblik havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht 'Mindmap'</strong><br/>\nAmber Elberse<br/>\nH4e</p>\n<p> </p>\n<p><strong>Gelezen boeken in havo 4:</strong></p>\n<p>1. Lieveling, Kim van Kooten (Roman)</p>\n<p>2. De passievrucht, Karel Glastra van Loon (Roman)</p>\n<p>3. Roxy, Esther Gerritsen (Roman)</p>\n<p>4. Brief aan mijn dochter, Abdelkader Benali (Roman/biografie)</p>\n<p>5. Maar buiten is het feest, Arthur Japin (Roman)</p>\n<p>6. De tweeling, Tessa de Loo (Roman)</p>\n<p> </p>\n<p>Plan voor volgend jaar:</p>\n<p>Zoals je kan zien lees ik eigenlijk alleen romans. Dit bevalt vrijwel altijd goed en daarom zou ik daar graag mee doorgaan. Maar ik wil ook graag wat meer uit mijn comfort zone gaan stappen, zoals ik ook bij 'De tweeling' heb gedaan. Dit was wel een roman, maar wel een roman met een oorlogs verhaal en dat las ik eerst nooit. Over 'De tweeling' ben ik nu zeer te spreken en daarom denk ik ook dat het goed is voor mij om vaker boeken te lezen met onderwerpen of schrijvers die ik zelf nooit in eerste instantie zou kiezen.</p>\n<p>Tevens zou ik graag de boeken willen gaan lezen die ik door mijn Nederlands docente aangeraden heb gekregen, namelijk:<br/>\n- Het vlindereffect, Margot Vanderstraeten<br/>\n- Elke dag een druppel gif, Wilma Geldof<br/>\n- De hemel van heivisj, Benny Lindelauf</p>\n<p>Ik ben nu al benieuwd of deze boeken mij net zo positief gaan verrassen als haar eerder aangerade boeken 'Lieveling', 'Maar buiten is het feest' en 'De tweeling'.</p>\n<p> </p>\n<p>Dus voor volgend jaar ga ik mijn boeken  kiezen door juist buiten de standaard boeken te zoeken. Ik wil graag romans blijven lezen maar wil ook nog een oorlogsboek willen proberen, omdat 'De tweeling' zo goed bevallen is. Hiervoor heb ik 'Het dagboek van Anne Frank'op het oog, ook al is dat wel een erg standaard boek.</p>\n<p>Verder wil ik graag boeken lezen die over romantiek gaan en niet al te moeilijk zijn. Ik zit nu op niveau 3 en dat is prima. Misschien durf ik het aan het eind van 5 havo wel aan om echt uit die comfort zone te stappen en een literair boek van niveau 4 uit de boekenkast te pakken.</p>\n<p>&gt; Mindmap bijgevoegd als foto.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/20326a627655c045a5f156a87387d1ebd33defbe.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.9,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5254273"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "5254274"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5254276"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5254278"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5254280"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5254282"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5254284"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5254286"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5254287"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lieveling - Kim van Kooten ",
                        "reference": {
                            "value": "5254288"
                        },
                        "sections": []
                    },
                    {
                        "title": "De passievrucht -  Karel Glastra van Loon",
                        "reference": {
                            "value": "5254289"
                        },
                        "sections": []
                    },
                    {
                        "title": "Roxy - Esther Gerritsen ",
                        "reference": {
                            "value": "5254290"
                        },
                        "sections": []
                    },
                    {
                        "title": "Brief aan mijn dochter - Abdelkader Benali",
                        "reference": {
                            "value": "5254291"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maar buiten is het feest - Arthur Japin",
                        "reference": {
                            "value": "5254292"
                        },
                        "sections": []
                    },
                    {
                        "title": "De tweeling - Tessa de Loo",
                        "reference": {
                            "value": "5254293"
                        },
                        "sections": []
                    },
                    {
                        "title": "Jij bent van mij -  Peter Middendorp",
                        "reference": {
                            "value": "5254294"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gelukkig hebben we de foto's nog -  Marcel Langedijk",
                        "reference": {
                            "value": "5254295"
                        },
                        "sections": []
                    },
                    {
                        "title": "Naamloos - Pepijn Lanen",
                        "reference": {
                            "value": "5254296"
                        },
                        "sections": []
                    },
                    {
                        "title": "Farao van De Vliet - Kader Abdolah",
                        "reference": {
                            "value": "5254297"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5254298"
                },
                "sections": [
                    {
                        "title": "Terugblik havo 4",
                        "reference": {
                            "value": "5294082"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}