{
    "documentAuthors": [
        "Silke Gremmen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Silke Gremmen",
            "referenceName": null,
            "reference": {
                "value": "44178"
            },
            "firstName": "Silke",
            "infix": null,
            "lastName": "Gremmen",
            "emailAddress": "20335@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-01T15:21:13Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 144056,
    "title": "Leeslogboek van Silke Gremmen",
    "description": "",
    "lastModifiedDate": "2020-03-01T15:21:13+01:00",
    "dateCreated": "2019-05-24T14:06:25+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Gremmen, Silke",
                "reference": {
                    "value": "44178"
                },
                "firstName": "Silke",
                "infix": null,
                "lastName": "Gremmen",
                "emailAddress": "20335@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/144056/"
    },
    "sections": [
        {
            "reference": {
                "value": "5254614"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5254615"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254617"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254619"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254621"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254623"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254625"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5254627"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5254628"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek 1:</strong> De kleine blonde dood, Boudewijn Büch <br/>\nNiveau 2<br/>\n<img alt=\"Afbeeldingsresultaat voor 2 sterren\" src=\"https://funkydung.com/files/2010/08/2-out-of-5-stars.jpg\" class=\"height-17-pixels width-90-pixels\"/></p>\n<p><strong>Boek 2:</strong> ​De kroongetuige, Maarten 't Hart<br/>\nNiveau 2<br/>\n<img alt=\"Afbeeldingsresultaat voor 3 sterren\" src=\"https://www.oeps-inktop.nl/wp-content/uploads/2015/11/3sterren.png\" class=\"height-33-pixels width-90-pixels\"/></p>\n<p><strong>Boek 3:</strong> Een bijzonder meisje, Anna van Praag<br/>\nNiveau 2<br/>\n<img alt=\"Afbeeldingsresultaat voor 4 sterren\" src=\"https://www.bshanevoet.nl/wp-content/uploads/2017/10/4sterren.png\" class=\"height-33-pixels width-90-pixels\"/></p>\n<p><strong>Boek 4:</strong> Onder de paramariboom, Johan Fretz<br/>\nNiveau 2<br/>\n<img alt=\"Afbeeldingsresultaat voor 3 sterren\" src=\"https://www.oeps-inktop.nl/wp-content/uploads/2015/11/3sterren.png\" class=\"height-33-pixels width-90-pixels\"/></p>\n<p><strong>Boek 5:</strong> Vol van Maan, Sandra Bernart<br/>\nNiveau 2<br/>\n<img alt=\"Afbeeldingsresultaat voor 4 sterren\" src=\"https://www.bshanevoet.nl/wp-content/uploads/2017/10/4sterren.png\" class=\"height-33-pixels width-90-pixels\"/></p>\n<p><strong>Boek 6:</strong> Roxy, Esther Gerritsen<br/>\nNiveau 3<br/>\n<img alt=\"Afbeeldingsresultaat voor 2 sterren\" src=\"https://funkydung.com/files/2010/08/2-out-of-5-stars.jpg\" class=\"height-17-pixels width-90-pixels\"/></p>\n<p><strong>Boek 7:</strong> Boy, J. Bernlef<br/>\nNiveau 3<br/>\n<img alt=\"Afbeeldingsresultaat voor 2 sterren\" src=\"https://funkydung.com/files/2010/08/2-out-of-5-stars.jpg\" class=\"height-17-pixels width-90-pixels\"/></p>\n<p><strong>Boek 8:</strong> Het gouden ei, Tim Krabbé<br/>\nNiveau 3<br/>\n<img alt=\"Afbeeldingsresultaat voor 3 sterren\" src=\"https://www.oeps-inktop.nl/wp-content/uploads/2015/11/3sterren.png\" class=\"height-33-pixels width-90-pixels\"/></p>\n<p><span class=\"font-size-12px\"><strong>Boek 9</strong>: Het snitzelparadijs, Khalid Boudou<br/>\nNiveau 3</span><br/>\n<img alt=\"Afbeeldingsresultaat voor 2 sterren\" src=\"https://funkydung.com/files/2010/08/2-out-of-5-stars.jpg\" class=\"height-17-pixels width-90-pixels\"/></p>\n<p><span class=\"font-size-12px\"><strong>Boek 10:</strong> Een hart van steen, Renate Dorrestein<br/>\nNiveau 3</span><br/>\n<img alt=\"Afbeeldingsresultaat voor 3 sterren\" src=\"https://www.oeps-inktop.nl/wp-content/uploads/2015/11/3sterren.png\" class=\"height-33-pixels width-90-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254629"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>De kleine blonde dood</strong></span></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>De 7-jarige Boudewijn woont bij zijn ouders samen met vijf broers (die zijn op dat moment nog niet allemaal geboren) in Wassenaar. Boudewijn gaat op schoolreisje naar een speeltuin ergens in Nijmegen. Ze zullen ook even naar Duitsland gaan, maar dat mag absoluut niet van zijn vader. Rainer Büch is namelijk van joodse afkomst en is voor de Tweede wereldoorlog uit Duitsland naar Nederland gevlucht, om tegen Duitsland te vechten, bij de luchtmacht. Hij heeft hiervoor verscheidene onderscheidingen gekregen. Hij is door de oorlog fel anti-Duits geworden en heeft een trauma aan de oorlog overgehouden.</p>\n<p>Als ze eenmaal bij de Duitse grens zijn moet Boudewijn bij zijn leraar op Nederlands grondgebied blijven. Als Boudewijn opeens een mooie vlinder ziet vliegen holt hij erachter aan om hem te vangen voor zijn vader, die vele vlinders verzamelt. Als hij hem te pakken heeft blijkt hij in Duitsland verdwaald te zijn. Twee Duitse douanebeambten houden hem aan en brengen hem terug naar de rest van de klas. Eenmaal thuis gekomen toonde hij met trots de vlinder aan zijn vader. Zijn vader vond hem prachtig, maar toen Boudewijn vertelde over zijn avontuur in Duitsland begon zijn vader hem te slaan en hij maakte de vlinder kapot.</p>\n<p>Vader was nooit echt aardig voor Boudewijn en zijn moeder. Hij mishandelde zijn vrouw of zijn kinderen als die het over de oorlog of over Duitsland hadden. Boudewijn heeft aan de ene kant enorme bewondering voor zijn vader (vlinders verzamelen, banden plakken, wandelen en praten) maar snapt aan de andere kant zijn gewelddadigheden niet.</p>\n<p>Als de vader een keer zomaar vertrekt zonder iets te zeggen, gaat een broertje van Boudewijn in de kamer van zijn vader kijken. Hij heeft daar in een kast gekeken die voor iedereen verboden was. Hij zag daar foto's van concentratiekampen en gemartelde mensen. Als vadert weer teruggekeerd is van zijn reis merkt hij op dat er iemand in zijn geheime kastje is geweest. Na wederom een woedeaanval is het huis te klein.  Vader heeft besloten dat hij helemaal geen feestdagen meer wil vieren. De reden hiervoor wordt niet gegeven.</p>\n<p>Vader en moeder hadden besloten dat Boudewijn voor een lange tijd naar een inrichting in Brabant moest, \"niet omdat ik gek was, maar omdat mijn ouders het gek vonden dat ik gek werd van hun huwelijksleven\" (p.81). Hij beleeft daar een vreselijke tijd en mag daar praktisch niets. Het ergste vindt hij nog dat hij daar niet mag lezen. Na bijna een jaar mag hij weer naar huis.</p>\n<p>Als hij weer thuis is bleken de buikpijnen waar hij al twee jaar aan leed een verwaarloosde blindedarmontsteking te zijn, inmiddels een buikvliesontsteking. Hij raakt in de ambulance die onderweg was naar het ziekenhuis in een coma. Een paar weken later toen hij wakker werd kreeg hij van zijn vader mooie cadeaus, waaronder een grote stapel boeken. Na een jaar mocht hij het ziekenhuis uit en werd hij met open armen ontvangen op zijn lagere school. Er wordt de kinderen verteld over hun Onkel Jobab, die in de Tweede Wereldoorlog is mishandeld en daardoor 'gek in zijn hoofd' is geworden. Hij komt een weekendje langs bij de familie.</p>\n<p>Vele jaren later, zijn ouders zijn intussen gescheiden, ontvangt Boudewijn een brief van zijn moeder. Die stuurt hem een kopie van een rouwkaart waarin staat dat zijn vader gestorven is. De dood van zijn vader greep hem erg aan, ondanks dat zijn vader nooit echt aardig voor hem was. Twee weken na dit overlijden krijgt hij een brief van twintig velletjes van zijn vader. Deze brief vind Boudewijn het ergste van alles wat zijn vader hem had aangedaan. Later krijgt hij te horen dat de brief geschreven is vlak voor zijn zelfmoord. Boudewijn kon het allemaal niet meer aanzien en verbrandde de brief.</p>\n<p> </p>\n<p>Voordat zijn vader was gestorven is hij nog een keer naar hem toegeweest. Zijn vader woont met een 18-jarige Deense vrouw, Astrid Nisgren. Hij mag haar as noemen. Boudewijn vertelt dat hij homoseksueel is, een vrouw in verwachting heeft gemaakt, hasj gebruikt en een agent heeft getrapt. Het wordt een emotioneel gesprek en zijn vader en diens (vijfde) vrouw worden woedend op hem.</p>\n<p>Het tweede verhaal gaat over Micky. Micky is het zoontje van Boudewijn en Mieke, de voormalig Engelse lerares van Boudewijn, die 14 jaar ouder is. Boudewijn was totaal nog niet toe aan een kind, maar als hij bemerkt dat Mieke aan de drank is neemt hij een deel van de verzorging op hem. Boudewijn en Micky wonen een jaar samen met Fleurette, een jongensachtige vouw die een dochter heeft. Nadat Fleurette en haar dochter het huis hebben verlaten, menen Boudewijns' vrienden dat hij mee moet gaan naar Parijs, wat al eerder geregeld was. Hij vertrouwt Micky toe aan Gerda, de beste vriendin van Mieke, met de voorwaarde hem niet aan Mieke te geven. Bij zijn terugkomst blijkt Gerda hem wel aan Mieke te hebben meegegeven, omdat het kerstmis was. Ze vertelt hem dat hij bij haar van de trap gevallen is. Hij ligt in het ziekenhuis in coma. Boudewijn gaat eerst bij Mieke langs, vervolgens richting ziekenhuis. Daar wacht hem een veel grotere schok, de val van de trap bleek een secundair trauma, Micky leed aan een hersengezwel dat \"geknapt\" is en is klinisch dood. Na twintig dagen geeft Boudewijn toestemming de machines stop te zetten en overlijdt Micky. Zijn stoffelijk overschot wordt gecremeerd. Hier heeft Boudewijn bewust voor gekozen. Om zichzelf te straffen, wil hij dat er geen enkel spoor van hem blijft bestaan. Hij is de enige op de crematie, waar hun lievelingsnummer van de Stones: \"Out of time\" wordt gedraaid.</p>\n<p>Zes jaar na de crematie bezoekt Boudewijn voor de krant een opendag van het crematorium. Nadat de reportage in de krant heeft gestaan, krijgt Boudewijn een boze brief van de directeur. Nu overvalt hem een groot verdriet, Micky's micrografie is mislukt. Als hij iemand op het station hoort zeggen: \"rouw verjaart niet\", weet hij dat hij het verhaal kan schrijven.</p>\n<p>In het laatste hoofdstuk vertelt Boudewijn dat enkele herinneringen niet groter zijn dan een postzegel die hij koestert. Ze gaan over fijne momenten met zijn vader Rainer en zijn zoontje Micky. Opvallend zijn de parallellen, zoals bijvoorbeeld het kapotje op het strand.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boekverslag/47810\">https://www.scholieren.com/boekverslag/47810</a></p>\n<p> </p>\n<p><strong>Analyse</strong><br/>\n<br/>\n<strong>Thema:</strong><br/>\nDrie thema\\'s staan in dit boek centraal: oorlogstrauma van de vader, de homoseksualiteit van de hoofdpersoon en de dood van \\'de kleine blonde\\'<br/>\nEen ander thema wat niet zo duidelijk naar voren komt, maar wat wel degelijk een rol speelt, is de eenzaamheid van Boudewijn. Hij verliest namelijk eerst zijn vader, dan zijn zoon en Mieke. Er blijft niemand over.<br/>\n<br/>\n<strong>Titel en motto:</strong><br/>\nDe titel slaat op de kleine blonde zoon Micky van Boudewijn. Micky overlijdt later in het boek aan een geknapt hersengezwel.<br/>\nDe titel komt ook letterlijk terug in het boek op blz. 157:<br/>\n\\\".... Soms schrik ik \\'s nachts wakker van het idee dat je een auto-ongeluk krijgt. En dan is die kleine blonde dood. De kleine blonde dood, dat is een mooie boektitel....\\\"<br/>\n<br/>\n<br/>\n<strong>Structuur:</strong><br/>\nHet boek begint heel erg rustig en begint niet meteen middenin de gebeurtenissen. Boudewijn gaat met zijn klas op schoolreisje en het enige dat je weet is dat Vati fel anti-duits is.<br/>\nBoudewijn vangt heel onschuldig een vlindertje voor zijn pa's collectie en laat het vlindertje dat hij gevangen heeft heel erg enthousiast aan zijn pa zien. Als vader er achter komt dat het een Duits soort is en dat ie in Duitsland is geweest wordt hij heel erg boos op Boudewijn. Zo krijgt de lezer meteen al een goede indruk van de situatie thuis en hoe erg het oorlogstrauma van Vati is.<br/>\n<br/>\nEr zijn twee verhaallijnen. Zo is er het verhaal dat Boudewijn nog jong is en samen met zijn vader, moeder en broers woont en er is de verhaallijn dat Boudewijn inmiddels vader is. Beide verhaallijnen lopen in elkaar over op de manier waarop ze vertelt worden. In werkelijkheid was de eerste verhaallijn het eerst en volgde de tweede deze op. De verhaallijnen zijn even belangrijk en hebben sterk met elkaar te maken. De gebeurtenissen die plaatsvonden tussen Boudewijn en Rainer worden vergeleken met die van Boudewijn en Micky.<br/>\n<br/>\n<strong>Personages:</strong><br/>\nAan het begin van het boek wordt opgemerkt dat iedere gelijkenis van figuren in dit boek met bestaande personen moet worden beschouwd als toeval. De ik-figuur in dit boek heet Boudewijn, maar de lezer kan dus niet aannemen dat deze figuur dezelfde is als de auteur.<br/>\n<br/>\n<strong>Boudewijn:</strong><br/>\nHij kent zijn vader heel goed. (blz.151) \\\"Naar geen man heb ik meer gekeken dan naar mijn vader. Ik kende op den duur alle (...) Mijn moeder zei dikwijls: \\'Zoals jij je vader kent! Je lijkt wel een psycholoog. Soms denk ik dat jij je vader langer kent dan ik.\\' \\\"<br/>\nIn zijn jeugd is Boudewijn een rustig jongetje die, evenals de rest van het gezin, lijdt onder de tirannie van zijn vader. Ondanks de buien van zijn vader geeft hij veel om hem. Als hij tien jaar is, wordt hij opgenomen in een psychiatrische kliniek in Brabant. Hij was echter niet gek, maar werd gewoon zenuwachtig van de ruzies van zijn ouders. De vele buikpijnen waar hij al twee jaar lang over klaagde bleken een verwaarloosde blindedarmontsteking te zijn. Als Boudewijn ouder is, blijkt hij homoseksueel te zijn, desondanks heeft hij wel een kind. Hij voelt hij zich onzeker over zijn capaciteiten als opvoeder. Hij gedraagt zich vaak onverantwoordelijk. Desondanks neemt hij later het moedige besluit om Micky in huis te halen en uiteindelijk diens leven te beëindigen.<br/>\nHij is duidelijk een karakter, want je komt heel veel over hem te weten. Wat later in het verhaal komt meer over zijn jeugd en zijn gevoelens aan het licht.<br/>\n<br/>\n<strong>Rainier, vader:</strong><br/>\nVader speelt een hele belangrijke rol in dit boek. Hij heeft 6 zonen en hij heeft WO II overleefd en voelt zich schuldig, omdat zijn broers en zussen niet meer leven. Hij heeft last van een oorlogstrauma en hierdoor doet hij hele vreemde dingen. Hij kan bijvoorbeeld ontzettend boos worden en dan slaat hij alles kort en klein in het huis. Hij tiranniseert zijn gezin en mensen uit zijn directe omgeving. Zijn militaristische gedrag leidt tot een scheiding van zijn vrouw. Hij hertrouwt enkele malen, maar uiteindelijk pleegt de vader zelfmoord. Hij is van joodse afkomst en heeft in de oorlog veel gedaan voor Nederland. Hij is aan de ene kant erg tegen Duitsers en laat dat ook goed blijken, maar aan de andere kant treedt hij wel hard en militaristisch op.<br/>\nHij is een type, omdat zijn persoon niet verder wordt uitgewerkt.<br/>\n<br/>\n<strong>Moeder Büch:</strong><br/>\nDe moeder van Boudewijn lijdt eveneens onder het gedrag van haar man. Ze is een lieve zorgzame vrouw die Boudewijn en zijn broers probeert te beschermen tegen hun vader. Zij is van Italiaanse afkomst en heeft tijdens de Tweede Wereldoorlog ondergedoken gezeten. Ze weigert het kind van Boudewijn te zien.<br/>\nMoeder Büch is een type, omdat ze niet zo uitgebreid beschreven wordt.<br/>\n<br/>\n<strong>Mieke:</strong><br/>\nBoudewijn heeft een relatie met een veertien jaar oudere vrouw, die vroeger een lerares van hem was. Ze krijgen samen een zoon, maar door haar drankprobleem kan ze hem niet zelf opvoeden. Zelfs als Micky is overleden komt ze niet naar zijn crematie.<br/>\nMieke is een type, want we leren haar niet echt goed kennen.<br/>\n<br/>\n<strong>Micky:</strong><br/>\nMicky wordt geboren uit de relatie tussen Boudewijn en Mieke. Hij is een levendige en enthousiaste jongen en, evenals zijn vader, fan van Mick Jagger. Hij overlijdt op vijfjarige leeftijd aan een geknapt hersentumor.<br/>\nMicky is duidelijk een type, omdat je niet veel over hem te weten komt.<br/>\n<br/>\n<strong>Ruimte:</strong><br/>\nDe belangrijkste ruimte waar het verhaal zich afspeelt zijn: de omgeving van Wassenaar rond zijn ouderlijk huis en Voorschoten komt ook nog twee keer in het boek voor. Verder speelt het boek zich af in zijn woonplaats in Amsterdam, en de vakantie in Italie. Er lopen twee verhalen in een andere tijd door elkaar, de tijd waarin Boudewijn opgroeit thuis, en wanneer hij zelf een zoon heeft.<br/>\nHet verhaal speelt zich tijdens de jeugd van Boudewijn af in een burgerlijke wijk. De mensen kennen elkaar en groeten vriendelijk. Er is geen sprake van grote rijkdom, wat waarschijnlijk komt omdat het verhaal zich vlak na de Tweede Wereldoorlog afspeelt.<br/>\n<br/>\n<strong>Tijdsduur:</strong><br/>\nHet verhaal speelt zich enkele jaren na de Tweede Wereldoorlog af, waarschijnlijk in het begin van de vijftiger jaren. De gevolgen van de oorlog zijn in het boek duidelijk te merken. De vader van Boudewijn is namelijk hoofd, of onderhoofd van de reservepolitie. Ook wordt er nog veel over de gruweldaden van de oorlog gesproken en was er nog niet in ieder huishouden een televisie aanwezig.<br/>\nDe vertelde tijd is ongeveer twintig à vijfentwintig jaar. Het verhaal begint als Boudewijn een jongetje is van 5 à 6 jaar. Op het moment dat hij zelf vader werd was hij nog student, ongeveer 20 jaar. Het verhaal in het boek eindigt als Micky als 5-jarige jongen overlijdt.<br/>\n<br/>\n<strong>Tijdsvolgorde:</strong><br/>\nDe gebeurtenissen worden niet verteld in de volgorde waarin ze plaatsvinden. Het boek bestaat uit vele flashbacks die de relatie tussen Boudewijn en zijn vader en zijn zoontje duidelijk moeten maken. Beide personen zijn echter al overleden, op het moment dat het boek verteld wordt.<br/>\nDe flashbacks in het verhaal verwoorden de herinneringen die de hoofdpersoon heeft. Zo komt de lezer meer te weten over het leven van Boudewijn. De flashbacks kunnen sommige situaties goed verklaren.<br/>\nHet verhaal is dus beslist niet chronologisch verteld.<br/>\n<br/>\n<strong>Perspectief:</strong><br/>\nHet boek \\'De kleine blonde dood\\' is duidelijk geschreven in een ik-perspectief. Je zit als het ware de hele tijd in het lichaam van Boudewijn. Zowel met de belevenissen met zijn vader, als met zijn zoontje Micky kijk je door de ogen van Boudewijn. Hierdoor heeft het verhaal iets persoonlijks, je wordt er echt bij betrokken omdat je zelf alles meemaakt zoals de hoofdpersoon alles meemaakt.</p>\n<p><strong>Idee:</strong><br/>\nIk denk dat het achterliggende idee van de schrijver geweest moet zijn dat het schrijven van dit boek hem zou helpen bij de verwerking van zijn verleden. De hoofdpersoon uit het boek, schrijft ook om zijn verleden te verwerken.<br/>\n<br/>\n<strong>Fictie / werkelijkheid:</strong><br/>\nDit boek is zo verbazingwekkend realistisch! En dat is ook helemaal niet raar, omdat het boek voor en groot deel autobiografisch is. Het onderste stukje 'Informatie over de schrijver' zal alles verklaren en ik denk dat verdere uitleg niet meer nodig is.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/boekverslag/47810\">https://www.scholieren.com/boekverslag/47810</a></p>\n<p> </p>\n<p><strong>Informatie over de schrijver</strong></p>\n<p> </p>\n<p>Boudewijn Maria Ignatius Büch werd geboren op 14 december 1948 te Den Haag in de Bethlehem kliniek, alwaar nu het Malieveld is gelegen.</p>\n<p>Het gezin waarbinnen Boudewijn werd geboren woonde in Wassenaar. Vader, een slachtoffer van de 2e wereldoorlog, was gevlucht naar Nederland. Zeker is dat Boudewijn zijn vader, die toch geen gemakkelijk man was, verafgoodde en hem, om het zo te zeggen, geheel verliteratuurd heeft in zijn romans. Zijn moeder was, volgens Boudewijn, van Italiaans joodse afkomst. Boudewijn heeft maar liefst vijf broers, waaronder de jongere Menno Büch. Ook een andere jongere broer, Patrick, is enigszins bekend, van de overige broers is weinig of niets van bekend.</p>\n<p>Het talent voor het bespelen van de media - dat hij bijna dertig jaar later volledig zou gaan benutten - was al zeer vroeg aanwezig. Immers, we zien Boudewijn, nog in de luiers verkerende, en acht a negen maanden oud, (augustus 1949), in een schoonheidswedstrijd voor baby\\'s opduiken alwaar hij werd verkozen tot de mooiste van Zuid-Holland! Het huwelijk van de beide ouders was niet gelukkig te noemen (in feite kwam de scheiding toen Boudewijn ongeveer 12 jaar was.)</p>\n<p>Tussen zijn 10e en 12e jaar ging het helemaal mis. Hij werd op tienjarige leeftijd eerst geplaatst in een psychiatrische instelling in Brabant. Een der oorzaken van die opname was o.a. het slechte huwelijk van de ouders en een al te hechte band met de vader.</p>\n<p>Op 14 jarige leeftijd begon Boudewijn aan zijn middelbare schooltijd op het St-Bonaventura lyceum te Leiden. De school bezat ook een schoolkrant: De Vonk. Hierin begon hij al snel gedichten in te sturen. Al spoedig bracht hij het tot `hoofdredacteur\\' en veranderde dit blaadje in een meer professionelere opzet. Het begin van zijn schrijversloopbaan is hier (1964-\\'65) in feite begonnen. Die \\'Vonken\\' behoren inmiddels, onder verzamelaars, tot de meest gezochte items van zijn werk!</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Boudewijn_B%C3%BCch\">https://nl.wikipedia.org/wiki/Boudewijn_B%C3%BCch</a></p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p> </p>\n<p>Op aanraden van iemand van de mediatheek heb ik het boek De kleine blonde dood van Boudewijn Büch gekozen. Op het begin wist ik niet wat ik moest verwachten van het boek. Er stond op de achterkant geen samenvatting waarover het zou gaan. Toen ik het boek begon te lezen kwam ik erachter dat het ging over de tijd na de tweede wereld oorlog en een vader die na de oorlog van Duitsland naar Nederland is verhuist.</p>\n<p>Na een stukje lezen van het boek kreeg ik meer in de gaten waar het over ging. Veel stukken in het boek werden in het Duits geschreven. Dat vond ik wat minder, want daardoor begreep ik het verhaal weer minder. Ook zitten er veel flashbacks in. Eerst begint het verhaal over Boudewijn zelf en na een tijdje heeft hij een kind genaamd Mickey. Ongeveer het einde van het boek woont hij weer bij zijn ouders en is de tijd weer terug gedraaid.<br/>\n<br/>\nHet verhaal gaat over Boudewijn die opgroeid in een gezin waar de vader heel agressief is en Duitsland haat. Toch gaan veel dingen toch op de Duitse wijze eraan toe. Boudewijn, zijn moeder en broers hebben niks te zeggen in het huis. In het boek gaat het gezin vaak samen op pad naar parken of gewoon een wandeltocht.<br/>\n<br/>\nHet einde van het verhaal vind ik heel vaag aflopen. Het gaat weer terug in de tijd en veranderd steeds van onderwerpen. Door dat kon ik het verhaal niet goed begrijpen en snapte ik niet alles dat verteld werd. Over het algemeen vond ik het geen leuk boek. Het ging te veel over Duitse dingen en werd het niet duidelijk uitgelegd, dus moest ik vaak nadenken over wat ze bedoelden. Boeken lezen is niet wat ik leuk vind om te doen, daarom vond ik het nog saaier om dit boek te lezen. Het was heel eentonig, want het ging alleen over Boudewijns dagelijkse leven. Ik zou dit boek dus niet aanraden aan anderen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/Silke/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png\" class=\"height-79-pixels width-149-pixels\"/><span class=\"font-size-14px\"><strong>De kroongetuige</strong></span></p>\n<p> </p>\n<p>Niets is wat het lijkt</p>\n<p><strong>Deze recensie gaat over het boek De Kroongetuige van de schrijver Maarten 't Hart. Dit boek heb ik gelezen voor het vak Nederlands. Dit boek valt onder niveau 2. Het is herkennend lezen niveau en komt overeen met niveau 2F. Ik had van deze schrijver nog nooit een boek gelezen. Ik hoop dat jullie na het lezen van mijn recensie een goede keuze kunnen maken om dit boek wel of niet te gaan lezen.</strong></p>\n<p>Het boek gaat over Thomas die werkt in een laboratorium en doet daar proeven op dieren. Op het moment dat het verhaal van het boek afspeelt is hij bezig met het onderzoeken van kannibalisme onder ratten. De vrouw van Thomas is een weekje weg en daarom gaat hij veel om met Jenny. In de avond gaan ze samen naar een aantal cafés en nemen pas rond drie uur afscheid.</p>\n<p>Op een avond komt Jenny niet thuis en wordt Thomas verdacht van moord op Jenny. De politie denkt dat Thomas haar naar het laboratorium heeft meegenomen en haar daar aan de ratten heeft gevoerd. Niemand gelooft dat Thomas onschuldig is, behalve zijn vrouw Leonie. Thomas en Leonie schrijven in het begin brieven naar elkaar om zo contact met elkaar te hebben. Hieronder een korte citaat uit een brief die Thomas naar Leonie stuurde:<br/>\n<em>''Lieve Leonie, het verhaal dat ik nu ga vertellen zal je veel pijn doen, maar mij niet minder. Herinner je je nog dat ik de afgelopen winter plotseling driftig begon te lezen? Dag in, dag uit zat ik over romans gebogen die ik haalde uit de Openbare Bibliotheek…. Lang zou ik geloofd hebben als ik niet op een keer een drietal boeken had teruggebracht naar de bibliotheek die ik nog niet had gelezen….Op een avond bevond ik mij weer voor de ruit en keek de donkere tuin in en zag het licht, en in de ruit de vage weerspiegeling van datgene wat er achter mij rug gebeurde, en op dat moment stond er, ook iemand die uit het spiegelbeeld liep.''</em> Leonie gaat op onderzoek uit naar de waarheid. Dan komt ze erachter dat er heel veel dingen niet kloppen. Jenny bleek niet dood te zijn, maar met Robert, haar advocaat,  vandoor te zijn gegaan. Wie was dan die dode vrouw? Waarom was deze vrouw vermoord en wie had dat gedaan? Wordt Thomas uiteindelijk veroordeeld voor moord of wordt hij vrij gesproken?</p>\n<p>Het boek gaat over de verdwijning van Jenny, <span class=\"underline\">zelf vind ik dat het heel goed en groots is uitgewerkt</span>. Er werd beschreven over hoe Jenny en Thomas elkaar kende. Hoe de reactie van de politie was tijdens de verdwijning en de gevolgen voor Thomas. <span class=\"underline\">In het boek vond ik dat de personages op het begin nogal vaag waren. Soms vond ik het even moeilijk lezen, doordat ik alle personages nog niet goed kende.</span> Door het dagboek van Leonie begrijp je  wel steeds meer wat er omgaat in de hoofden van de personages.</p>\n<p>Het verhaal is heel gemakkelijk in zijn opbouw: het begint bij het begin en stopt bij het einde. Flashbacks komen er niet in het verhaal voor. In het begin las je het verhaal door de ogen van Thomas, maar nadat hij werd opgepakt las je het vanuit de ogen van Leonie. <span class=\"underline\">Dat vond ik op het begin wel verwarrend, omdat je niet wist waarover alles ging, maar in het geheel vond ik het wel leuk om het verhaal van twee verschillende kanten te zien.</span></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/Silke/AppData/Local/Temp/msohtmlclip1/01/clip_image009.jpg\" class=\"height-238-pixels width-180-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/Silke/AppData/Local/Temp/msohtmlclip1/01/clip_image011.jpg\" class=\"height-239-pixels width-193-pixels\"/><br/>\nHet boek was niet moeilijk geschreven. De zinnen waren goed te volgen en het taalgebruik van de personages was allemaal gewoon. <span class=\"underline\">Bij sommige lange zinnen moest ik het wel vaker lezen om het te begrijpen</span>, maar verder zitten er geen moeilijke woorden in.<br/>\n<br/>\nDe schrijver, Maarten 't Hart, werd geboren op 25 november 1944 in Maassluis. In zijn jeugd studeerde hij biologie in Leiden. Daarna werkte hij als etholoog. Zijn wetenschappelijke publicaties waren met ratten en stekelbaarzen.  In 1971 debuteerde hij als de schrijver Martin Hart. Veel van zijn boeken gaan over de jeugd van hem in het christelijke Maassluis. In 1991 kwam Maarten 't Hart uit de kast als travestiet. Hij stond bekend als ''Maartje'' in vrouwenkleding. Rond 2000 is hij daarmee gestopt. Maarten 't Hart is getrouwd met  Hanneke van den Muyzenberg en woont samen in Warmond. Verder heeft hij al rond de vijftig boeken gepubliceerd. Het boek \" de Kroongetuige\"  werd gepubliceerd in 1983 door de uitgeverij ' de Arbeiderspers' .<br/>\n<br/>\nMijn eindoordeel over het boek is dat over het algemeen het een interessant, maar oud boek is. Het is interessant, omdat er veel geheimzinnige en spannende dingen in gebeuren, zoals de nacht dat Jenny verdwijnt en de rechtszaak tegen Thomas. Ik vind het boek oud, omdat er veel oude woorden in voorkomen die nu niet meer gebruikt worden. Ook wordt er naar veel klassieke muziek geluisterd. Dat doen niet veel jonge mensen in deze tijd meer. Verder zou ik het zeker aanraden om als boekverslag te gebruiken voor school. Er zijn veel dingen waar je over kunt vertellen en over het algemeen is het verhaal makkelijk te begrijpen. Mijn verwachting voordat ik het boek ging lezen was niet heel positief, omdat de lay-out van het boek er oud uitzag en het verhaal niet spannend leek. Nu dat ik het boek heb gelezen vind ik het toch wel waard om het te lezen. Het boek laat je nadenken wie de moordenaar is en of Thomas wel echt vrijkomt! </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254631"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Een bijzonder meisje</strong></span></p>\n<p> </p>\n<p>Silke Gremmen<br/>\nHaam 5<br/>\n5351 SX Berghem<br/>\n<a href=\"https://maken.wikiwijs.nl/mailto:20335@hethooghuis.nl\">20335@hethooghuis.nl</a></p>\n<p> </p>\n<p>Berghem, 10 januari 2019</p>\n<p><br/>\nA. W. Bruna Uitgevers<br/>\nWibautstraat 133<br/>\n1097 DN Amsterdam<br/>\n<a href=\"https://maken.wikiwijs.nl/mailto:info@awbruna.nl\">info@awbruna.nl</a></p>\n<p> </p>\n<p><em>Betreft: Vraag uitgeven van boek: \" Een bijzonder meisje\"</em></p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p>Deze brief heb ik geschreven, omdat ik  graag mijn boek wil laten uitbrengen via uw uitgeverij. Al heel mijn leven ben ik bezig met het schrijven van verhalen. Ik werk nu 7 jaar als journalist en doe het altijd nog met veel plezier. Naast dat heb ik ook heel veel plezier gekregen in het schrijven van boeken. Het verhaal wat ik graag wil uitbrengen is \"Een bijzonder meisje\".</p>\n<p>Hier volgt nu een korte samenvatting van mijn boek. De hoofdpersoon van het verhaal is Alicia. Op haar negende gaat ze op vakantie in Italië naar Casa Nostra. Een paar jaar later gaat Alicia weer terug naar Italië. Daar is Sofia en Alicia ziet haar als haar grote voorbeeld. Sofia is sterk, dapper en schaamt zich nooit voor iets of iemand. In deze vakantie leert Alicia te genieten van het leven en ze wil net zo worden als Sofia. Vanaf dat moment ging Alicia elke vakantie naar Casa Nostra. Sofia is daar de leidster. Later komt Alicia's vader in het bestuur van Casa Nostra en opent een vesteging in Amsterdam. Op een dag verschijnt er een negatief artikel in de krant over Casa Nostra, maar ook over Sofia en haar vader. Alicia schrikt daarvan en wil haar oude leven van Casa Nostra terug, waar het spannend en gezellig was. Daarom schrijft ze een brief naar Sofia met alle leuke herinneringen van Casa Nostra.</p>\n<p>Het verhaal gaat dus over een meisje dat op haar jonge leeftijd veel meemaakt op vakantie. Het thema is dus vakantie. De titel verwijst naar Alicia,  een meisje, die allerlei dingen al heeft meegemaakt. Het verhaal wordt geschreven in de ik-perspectief. Dat is, omdat je dan zelf meer kunt inleven in het leven van Alicia zelf. Dit boek is geschikt voor jongvolwassenen tussen de veertien en achttien jaar oud en het  is niveau 2. Dat komt, omdat in het verhaal normaal taalgebruik wordt gebruikt. Er staan dan wel wat meer moeilijke woorden in dan normaal, maar het is alsnog wel goed te lezen.</p>\n<p>Bedankt voor het lezen en ik hoop snel een reactie van u terug te krijgen.<br/>\n<br/>\nMet vriendelijke groet,<br/>\n<br/>\nSilke Gremmen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254632"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-14px\">Onder de Paramariboom</span></strong></p>\n<p> </p>\n<p><strong>Jury rapport</strong></p>\n<p>Eisen:<br/>\n<strong>Het boek moet een verrassend einde hebben.<br/>\nDe titel moet perfect de strekking van het verhaal weergeven.<br/>\nHet verhaal moet een goede verhaallijn hebben.</strong><br/>\nDeze eis vind ik belangrijk, omdat als er geen verhaallijn in zit het verhaal moeilijk te volgen is en minder leuk wordt om te lezen.<br/>\n<strong>Het boek moet zo minimalistisch mogelijk spelfouten hebben</strong>.<br/>\nDeze eis vind ik belangrijk, omdat anders het slordig en een niet waardig boek is. Mensen moeten boeken lezen in algemeen beschaafd Nederlands.<br/>\n<strong>Schrijf een verhaal waarin de lezers kunnen geloven, ook al is het onmogelijk.</strong><br/>\nDeze eis vind ik belangrijk, omdat de lezers dan meegesleept worden in het verhaal zelf. Hierdoor is het voor de lezers makkelijker het verhaal te begrijpen, als ze het zelf kunnen voorstellen.</p>\n<p><strong>Het boek moet een verrassend einde hebben:</strong><br/>\nHet boek Onder de paramariboom heeft geen verrassend einde. Het verhaal eindigt met dat Johannes en zijn moeder terug gaan met KLM naar Nederland. Johannes heeft zijn identiteit gevonden en weet dat er altijd een kant van hem in Suriname thuis hoort. Er is geen spanning in het einde te vinden.</p>\n<p><strong>De titel moet perfect strekking van het verhaal weergeven:</strong><br/>\nOnder de paramariboom is het antwoord als mensen vragen waar Johannes vandaan komt. Het ritueel in Suriname is het kleinste deel van de navelstreng wordt bewaren in een doosje en het onder de grond begraven. Dit doet Johannes samen met zijn moeder samen in Suriname. Ze begraven de navelstreng van Johannes samen onder de paramariboom. Hierdoor vind ik dat de titel heel goed past bij het verhaal zelf! Het geeft meteen weer dat het over Suriname gaat.<br/>\n<br/>\n<strong>Het verhaal moet een goede verhaallijn hebben:</strong><br/>\nHet boek Onder de paramariboom heeft een goede verhaallijn. Het boek begint met Johannes nog in Nederland. Er wordt uitgelegd hoe hij eruit ziet en wat hij allemaal heeft meegemaakt in zijn leven. Hij is toch nieuwsgierig hoe Suriname eruit ziet en gaat er heen. Daar gaat hij langs allemaal oude familieleden die zijn opa hebben gekend. Hij leert dat het er heel anders eraan toe gaat dan in Nederland. In Suriname ontmoet hij ook het meisje van zijn dromen. Op het einde van het boek gaat hij weer terug naar Nederland en leeft hij verder met het meisje van zijn dromen en al zijn ervaringen die hij in Suriname heeft op gedaan.</p>\n<p> </p>\n<p><strong>Het boek moet zo minimalistisch mogelijk spelfouten hebben:</strong><br/>\nHet boek Onder de paramariboom heeft geen spelfouten in het boek zitten. Er is vaker gecheckt of het boek helemaal foutloos is geschreven, voordat het in de druk ging. Daarom heeft dit boek een goede kans om de wedstrijd te winnen. Alles is in orde gemaakt, zodat als mensen het lezen er geen fouten in worden gevonden, want als er fouten worden gevonden tijdens het lezen zou het jammer zijn.<br/>\n<br/>\n<strong>Schrijf een verhaal waarin de lezers kunnen geloven, ook al is het onmogelijk:</strong><br/>\nHet boek Onder de paramariboom is een verhaal wat ook echt gebeurt is. De schrijver Johan Fretz is de jongen zelf in het verhaal. Hij heeft alles wat in het verhaal terugkomt meegemaakt. Hierdoor is het makkelijk te geloven dat het echt is gebeurt.</p>\n<p><br/>\nHet boek Onder de paramariboom heeft totaal geen verrassend einde. Het is een levensverhaal dat verteld wordt en hierdoor zit er geen spannend einde in. De titel verklaard meteen waar het boek Onder de paramariboom over gaat. Hierdoor weet de lezer meteen dat het boek te maken heeft met Suriname. De verhaallijn van het boek is heel passend en goed opgebouwd. Het begint eerst met wat achtergrond informatie. In het midden komen er allemaal gebeurtenissen die Johannes in Suriname meemaakt en op het einde krijg je nog een samenvatting van wat hij allemaal in Suriname heeft gedaan. Doordat alles goed achter elkaar past is het makkelijk om te lezen en te begrijpen waar de tekst over gaat. Er zitten geen spelfouten in het boek. Dit is heel belangrijk om te hebben als je een boek uitgeeft. Het laat zien dat er echt naar het boek zelf is gekeken en heel precies is gewerkt. Als laatste sleept het boek Onder de paramariboom je echt helemaal met zich mee. Het is makkelijk om de gevoelens van Johannes over te nemen en te begrijpen. Hierdoor geloof je ook echt dat het verhaal ook echt is gebeurd. Het eindoordeel is dat het Boek onder de paramariboom <strong><span class=\"underline\">niet</span></strong> het beste Nederlandstalige boek is. Het boek is zeker wel een aanrader om te lezen, maar er is totaal geen spannend einde en er wordt alleen maar vanaf één kant verteld. Hierdoor wordt het verhaal wel wat eentonig en zit er geen verandering in.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254633"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Vol van Maan</strong></span></p>\n<p> </p>\n<p>Silke Gremmen<br/>\nHaam 5<br/>\n5351 SX Berghem<br/>\n<a href=\"https://maken.wikiwijs.nl/mailto:20335@hethooghuis.nl\">20335@hethooghuis.nl</a></p>\n<p> </p>\n<p>Berghem, 13 april 2019<br/>\n<br/>\nBoekscout uitgeverij<br/>\nNieuweweg 109<br/>\n3765 GC Soest<br/>\n<a href=\"https://maken.wikiwijs.nl/mailto:info@boekscout.nl\">info@boekscout.nl</a></p>\n<p> </p>\n<p><em>Betreft: Vraag uitgeven van boek: '' Vol van Maan''</em></p>\n<p> </p>\n<p>Geachte heer/mevrouw,<br/>\n<br/>\nDe reden voor deze brief is dat ik graag mijn boek wil laten uitbrengen via uw uitgeverij. Mijn naam is Silke Gremmen. ik ben een beginnende schrijver en had gezien op jullie website dat jullie daar op zoek naar waren. Het boek dat ik wil laten uitbrengen heb ik met veel plezier geschreven. Het is gebaseerd op een echt verhaal, maar toch zit er een ander tintje aan. Het boek dat ik wil uitbrengen is ''Vol van Maan''.</p>\n<p>Het boek Vol van Maan gaat over Laurens en Maan die samen op een liftwedstrijd gaan. Maan is een hele spontane meid en geeft Laurens de bijnaam ''hufter''. Laurens zag heel het liftgebeuren eigenlijk helemaal niet zitten, maar is op het laatste moment toch overgehaald door Maan. De vader van Laurens heeft shirtjes bedrukt voor Maan en Laurens, maar ook voor Laurens zijn broer en zijn vriendin. Hij kan er niet tegen dat zijn broer steeds als lievelingetje wordt gezien. Tijdens het liften moeten ze ook opdrachten uitvoeren, hiermee kunnen ze extra tijd verdienen om bij de finish te komen. De finish is in Lissabon en elk paar heeft één week om er heen te komen!</p>\n<p>Het verhaal gaat dus over Maan en Laurens die samen op reis gaan. Het thema van het boek is dus vakantie. Ze reizen door allerlei landen heen om als eerste bij Lissabon aan te komen. Tijdens het liften komt Laurens steeds situaties tegen waar hij het niet eens is met Maan. Hij zit er dan ook vol van. Vandaar de titel: Vol van Maan. Het verhaal wordt geschreven in de alwetende verteller geschreven. Dat is, omdat er situaties zijn waar je je heel erg bij beide personages kan inleven. Laurens en Maan zijn hele verschillende types en hierdoor is het makkelijker te begrijpen wat ze beide denken. Dit boek is geschikt voor jongvolwassenen tussen de veertien en achttien jaar oud en het leesniveau is niveau 2. Het is moeilijker, doordat er twee verschillende personages door elkaar worden verteld. Verder wordt er geen moeilijk taalgebruik in verwerkt en is het in het algemeen goed te lezen.<br/>\n<br/>\nAlvast bedankt voor de moeite en ik hoop snel een reactie van u terug te krijgen.</p>\n<p>Met vriendelijke groet,<br/>\n<br/>\nSilke Gremmen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254634"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Roxy</strong></span></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Op haar zeventiende jaar trekt Roxy  vanuit haar ouderlijk huis in bij de veel oudere, rijke Arthur, van wie ze een dochtertje Louise krijgt. Haar vader was als vrachtwagenchauffeur weinig thuis en haar moeder is in de jeugd van Roxy vaak dronken. Bij de oudere (57)  Arthur vindt ze de bescherming  die ze miste en in zijn huis schrijft ze enkele boeken, waarvan alleen de eerste succesvol is, het boek waarin ze afrekende met haar jeugd. Het heet \"De Truckersdochter\" en beschrijft een reis die ze op haar 13e met haar vader maakte in zijn truck. Het huis van Arthur wordt haar veilige haven. Elke verstoring  van het rustige evenwicht werkt verstikkend, zelfs een bezoekje van een monteur. \"Eerst zijn er de uren waarin ze op de vreemdeling wacht, dan is het huis al niet meer van haar. Als zo'n man eindelijk aanbelt en ze de deur opent, lijkt de zuurstof het huis te verlaten.\"</p>\n<p>Maar de twee agenten die op een ochtend voor haar deur staan, moet ze natuurlijk wel binnenlaten. Roxy is intussen 27 jaar. Arthur heeft een auto-ongeluk gehad, hij is op de vluchtstrook gevonden, naakt, met een stagiaire in de auto. Vanaf dat moment loopt het huis van Roxy weer vol met mensen die allemaal iets van haar willen. (Jane, de secretaresse van Arthur, Feike de oppas, haar ouders die bij haar willen blijven logeren om haar te verzorgen en Marcel de begrafenisondernemer die wel erg goed let op de noden en behoeften van Roxy.') Ze voelt zich er ongemakkelijk door. Ze wil het liefst voor alles en iedereen vluchten, maar ze heeft in tegenstelling tot vroeger nu wel een kind voor wie ze moet zorgen.</p>\n<p>Jane regelt daarna de begrafenis en daarna willen haar ouders wel in huis komen om voor haar te zorgen. Maar dat benauwt haar. Humorvol is de situatie dat ze met de begrafenisondernemer een seksuele relatie aangaat, maar ze laat het nieuws ook net zo makkelijk uitlekken aan de media, omdat ze wraak wil nemen op overspelige mannen. Daarna besluit ze  dat met zijn drieën toe zijn aan vakantie. Ze stappen in de auto en rijden via België (waar ze weer seks heeft met een verder onbekende man in een hotel ) naar Frankrijk. Ook hier gedraagt ze zich volgens Jane en Feike onverantwoordelijk  en die laten dat duidelijk merken. Ze vinden dat ze echt gestoord is.</p>\n<p> </p>\n<p>Roxy neemt contact op met haar vader en vraagt of hij haar wil komen halen. De goede man komt direct naar Zuid-Frankrijk: ze spreken af in Marseille. Intussen heeft Roxy in een opwelling een aantal schapen gedood: ze draait die  's nachts om en de dieren kunnen zich niet meer terugdraaien en sterven door gebrek aan lucht. De volgende morgen zijn er zeven schapen dood. Ze vluchten ook dat hotel weer uit. Roxy wil dat de anderen hun vakantie met Louise voortzetten en dat zij met haar vader terugrijdt. Maar als vader en Roxy elkaar ontmoeten, besluit ze dat toch weer niet te doen en naar Louise terug te keren. Wat er verder gaat gebeuren met Roxy,  vermeldt het open einde niet.</p>\n<p> </p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/roxy-esther-gerritsen\">https://www.scholieren.com/verslag/zekerwetengoed/roxy-esther-gerritsen</a></p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p><strong>Personages</strong></p>\n<p>Roxy:<br/>\nRoxy is een vrouw die zich verongelijkt voelt door het leven (een slechte jeugd, een overspelige man die ook ineens doodgereden wordt). Ze moet dan op zoek naar zichzelf en doet dingen waarvan anderen (Jane en Feike) vinden dat ze gestoord is. In haar zoektocht naar haar identiteit stort ze zich in seks met een aantal mannen. het liefst zou ze alle verantwoordelijkheid van zich afwijzen. Louise overlaten aan Feike bijv. en verder alle verantwoordelijkheid proberen te ontlopen. Ze gata zich steeds vreemder gedragen: doodt aan het einde van de roman een aantal schapen door hen om te keren. Laat haar vader voor niets naar Zuid-Frankrijk rijden en besluit dan terug te keren naar Louise. Eigenlijk is het een eenzaam meisje dat niet zonder de hulp van anderen kan, maar iedere keer weer alleen komt te staan (haar vlucht uit huis, de dood van Arthur) Ze heeft haar gevoelens niet onder controle: eigenlijk moet je medelijden met haar hebben.</p>\n<p> </p>\n<p>Jane:<br/>\nJane is de assistente van Arthur. Ze probeert alles zo goed mogelijk te regelen: eerst voor Arthur, daarna voor Roxy.</p>\n<p>Vader van Roxy:<br/>\nEen aardige man met wie ze best goed kan opschieten. Op haar 13 e is ze met hem meegereden en dat vond ze heel leuk. Als haar reispartners haar teveel op d´r nek zitten, laat ze haar vader overkomen. De goedsul doet het om dan te horen dat ze toch niet met hem terugreist.</p>\n<p>Feike:<br/>\nFeike is een welwillende oppas die het beste voor heeft met Louise en dan ook niet kan begrijpen dat Roxy zo onverantwoordelijk handelt.</p>\n<p> </p>\n<p><strong>Thematiek</strong></p>\n<p>Identiteitsverlies<br/>\nRoxy verliest zichzelf na de dood van haar overspelige man. Er komen weer andere mensen in haar omgeving die allemaal iets van haar willen, terwijl het bij de oudere Arthur toch lekker geregeld was. Eigenlijk wil ze die meer ontmoeten en ze wil hetzelfde doen als toen ze 17 was en het ouderlijk huis verliet. maar dat kan nu niet, omdat ze een kind heeft. Ze zou het meisje het liefst aan een ander overdoen. Eigenlijk laat ze het regelen van de begrafenis van Arthur over aan diens secretaresse Jane en zou ze Feike het liefst willen opzadelen met haar kind. Ze is boos op het leven en moet weer naar zichzelf op zoek. Haar moeder zocht de invulling van haar leven (en de eenzaamheid die er was omdat vader vaak van huis was als truckchauffeur) in de drank en Roxy zoekt het in seks. Ze doet het o.a. met de begrafenis ondernemer en met willekeurige mannen als ze later toch op reis gaat. Ook zit ze vol opgekropte woede aan wat haar is aangedaan en dat uit ze door de relatie met Marcel te laten uitlekken in de pers, en aan het einde van de roman door een aantal schapen op hun rug te keren, waardoor ze sterven, want schapen kunnen zich niet omdraaien. Ook laat ze haar vader opdraven, maar uiteindelijk gaat ze niet met de man mee. Roxy is als een verwend eigenzinnig kind, die steeds niet voldoende haar zin krijgt van het leven. Ze zal haar eigen plan moeten trekken. Dat lijkt te lukken, want ze zegt tegen haar vader dat ze naar Louise teruggaat, zoals een goede moeder betaamt. Toch een gloortje licht aan de horizon?</p>\n<p> </p>\n<p><strong>Trivia</strong></p>\n<p>Het boek gaat er over dat Roxy zelf heel zoekend is naar hoe ze zelfstandig moet leven. Het boek is zo geschreven dat je als lezer gelijke emoties als Roxy doormaakt op dit gebied.</p>\n<p> </p>\n<p><strong>Titelverklaring</strong></p>\n<p>De titel hoeft niet uitgelegd te worden. Hij verwijst naar de hoofdfiguur.</p>\n<p>Maar er zit wel een symbolische betekenis in de naam. Hij betekent namelijk \"dageraad\" of \"morgenstond.\" Dat houdt weer in dat Roxy betekent dat er na een zwarte gebeurtenis ruimte is voor een nieuwe dag, een nieuw leven.</p>\n<p> </p>\n<p><strong>Structuur &amp; perspectief</strong></p>\n<p>Het verhaal wordt verteld door Roxy in de zij-stijl Ze vertelt dus personaal in de o.t.t. Je ziet dan ook het hele verhaal vanuit haar gezichtspunt.</p>\n<p>Het verhaal is opgebouwd uit een klein aantal niet genummerde en niet getitelde hoofdstukken. Er is wel  veel \"wit\" tussen de verschillende hoofdstukken om ze van elkaar te scheiden.</p>\n<p>Het is een  vrijwel chronologisch verteld verhaal, met af en toe een korte terugblik op de slechte jeugd van Roxy, waardoor ze het ouderlijk huis al op haar 17e verlaat en op haar ontmoeting met Arthur.</p>\n<p> </p>\n<p><strong>Decor</strong></p>\n<p>Het eerste deel van het verhaal speelt zich af in een grote stad, waarschijnlijk Amsterdam. In het tweede deel wordt het een roadnovel, omdat Roxy en haar drie metgezellen  naar Zuid-Frankrijk reizen. Ze willen naar de zon om bij te komen van alle gebeurtenissen. In Marseille komt Roxy nog haar vader tegen die haar had willen ophalen. In Zuid-Frankrijk eindigt het verhaal.</p>\n<p>Het is een actueel verhaal, maar je kunt uit de verstrekte tekstgegevens niet opmaken wanneer het zich precies afspeelt.</p>\n<p> </p>\n<p><strong>Stijl</strong></p>\n<p>Esther Gerritsen heeft een heldere stijl: ze gebruikt weinig moeilijke woorden en heeft bovendien weinig woorden nodig om iets over te brengen aan de lezer. In deze roman vallen net als in \"Dorst\" de vaak lang doorgevoerde dialogen op. Soms bladzijden lang zijn twee personages aan het woord, zonder dat er steeds vermeld wordt \"zei hij, zei zij.\" Je moet dan vaak wel even teruglezen wie welk citaat heeft gezegd. Dat laatste zie je bijvoorbeeld in de dialoog aan het einde tussen vader en dochter.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/roxy-esther-gerritsen\">https://www.scholieren.com/verslag/zekerwetengoed/roxy-esther-gerritsen</a></p>\n<p> </p>\n<p> </p>\n<p><strong>De schrijver</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/Silke/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-215-pixels width-272-pixels\"/>Esther Gerritsen is geboren op 2 februari 1972 en groeide op in een dorp bij Nijmegen. Ze deed een opleiding voor dramaschrijven aan de Hogeschool voor de Kunsten in Utrecht. Aanvankelijk schreef ze theaterteksten voor diverse theatergezelschappen. Ze debuteerde in 2000 met de verhalenbundel Bevoorrecht bewustzijn en werd direct gezien als een van de grote jonge literaire talenten. Met de twee romans die daarop volgden, <em>Tussen Een Persoon</em> en <em>Normale dagen</em> (long list Libris Literatuurprijs 2006), bevestigde de auteur de verwachtingen. In 2008 verscheen haar derde, alom geprezen, roman <em>De kleine miezerige god</em>. In 2010 volgde <em>Superduif</em>.</p>\n<p>Bron: <a href=\"http://www.letterenfonds.nl/nl/schrijver/233/esther-gerritsen\">http://www.letterenfonds.nl/nl/schrijver/233/esther-gerritsen</a></p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p> </p>\n<p>Op aanraden van een vriendin heb ik het boek Roxy van Esther Gerritsen gekozen. Ik wist niet wat ik moest verwachten, want er stonden schapen op de kaft en dat vond ik op het eerste moment dat ik het boek zag een beetje raar. Vanaf het moment dat ik het boek begon te lezen was het al spannend.</p>\n<p>Een paar bladzijdes verder werd het helemaal duidelijk waar het boek over ging. Er wordt duidelijke taal gebruikt en er zitten weinig woorden in het verhaal. Op het begin dacht ik dat het een saai liefdes verhaal zou zijn, maar na een tijdje gelezen te hebben gaat het verhaal een hele andere kant op. Ik vond het boek leuk om te lezen, omdat er onverwachte dingen gebeurde in het verhaal.</p>\n<p>Het verhaal gaat over Roxy. Roxy is een moeder en heeft een man genaamd Arthur. Wanneer Arthur naakt wordt gevonden op de snelweg met een assistente, raakt Roxy de weg kwijt. Ze voelt zich niet meer thuis in haar eigen huis en zou het liefst vluchten. Gelukkig is er familie en kennissen die haar zoveel mogelijk proberen te helpen, al gaat dat niet altijd even goed.<br/>\n<br/>\nHet einde van het verhaal is moeilijk te begrijpen. Ze vermoord 7 schapen op vakantie en vraagt of haar vader haar wil ophalen uit Frankrijk. Wanneer haar vader eindelijk in Frankrijk is, wil ze toch blijven op vakantie met Louise. Wat er verder gaat gebeuren wordt niet meer verteld. Hierdoor vind ik het maar een moeilijk einde. Ik zou dit boek wel aanraden aan mensen die houden van een roman met een spannend verhaal!</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254635"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Boy</strong></span></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Boy speelt zich af in de jaren twintig van de vorige eeuw in Flatbush, een dorpje dat ligt in het huidige Brooklyn (New York). William Stevens werkt bij de Flatbush Chronicle, een vier pagina's tellende krant die tweemaal per week verschijnt. Het is niet eenvoudig de krant twee keer per week te vullen; er gebeurt weinig in Flatbush.</p>\n<p>Het boek begint met het bericht dat Norma (Polly) Todd vermoord is. Norma had als actrice furore gemaakt in de stomme film. Het bericht raakt William, die altijd een zwak gehad heeft voor Norma. Ze was een soort van jeugdliefde en hij heeft al haar films gezien. Nog geen drie weken geleden heeft hij haar geïnterviewd tijdens de opnames voor haar nieuwste film, Blinde rozen. William schrijft een herdenkingsartikel over Norma, die een 'buurtgenote' was. Dat wil zeggen: ze is in Flatbush geboren.</p>\n<p>Het dode lichaam van Norma Todd was naakt aangetroffen op het bed in haar huis; in haar kledingkast was een doofstomme jongen aangetroffen. De jongen wordt ervan beschuldigd haar te hebben vermoord.</p>\n<p>William treft op Norma's begrafenis John McCabe aan. John werkt als cameraman voor Vitagraph, de filmmaatschappij die de laatste film van Norma maakte. Hij kan William aan een foto van Norma helpen voor zijn artikel.</p>\n<p>William wil meer weten over de dood van Norma. Eigenlijk kan hij het niet uitstaan dat Norma's dood het zonder 'zinvol' verhaal zou moeten stellen. Daarom besluit hij de doofstomme jongen, wiens naam niet bekend is, te bezoeken. Hij gaat naar het gesticht op Blackwell's Island waar de jongen is opgesloten. Zich voordoend als een landmeter die moet onderzoeken of het gebouw niet te erg verzakt is, komt hij binnen en ziet de jongen. Het valt hem op dat de jongen met zijn vingers op het tafelblad trommelt, net alsof hij pianospeelt.</p>\n<p>William kan niet geloven dat de doofstomme jongen Norma vermoord heeft; hij kan daarvoor geen enkel motief bedenken. Bovendien twijfelt hij aan de bekwaamheid van inspecteur Lagrange, die het onderzoek rond de moord leidt.</p>\n<p>Tijdens een bezoek aan John McCabe ziet William een foto van de doofstomme jongen liggen. Het blijkt dat de jongen, Boy genoemd, enige tijd in Flatbush woonde. Hij woonde bij Amy Faye, een vrouw die werkzaam is als pianiste bij de plaatselijke bioscoop, The Moving World. William brengt een bezoek aan Amy, maar zij wil aanvankelijk niets van hem weten. Ze weet overigens niet dat Boy verdacht wordt van de moord op Norma Todd.</p>\n<p>Amy had Boy drie jaar geleden op een zondag op het strand aangetroffen. Hij had haar aandacht getrokken omdat hij totaal verdiept leek in de golvende zee voor hem. Ze had hem uit nieuwsgierigheid aangesproken, maar de jongen had natuurlijk niet gereageerd. De jongen was met haar meegelopen naar huis en ze had hem binnengelaten. Pas toen ontdekte ze dat hij niet praten kon. Om te kijken of hij wel luisteren kon, ging ze piano spelen. Hij was geïntrigeerd door het spel; hij keek naar haar handen maar reageerde niet op de muziek. Boy was bij haar gebleven en de volgende dag was hij meegegaan naar haar werk. Ze had hem bij haar baas geïntroduceerd als Boy. Die naam had ze gekozen 'omdat hij niet op een naam reageert. Hij heeft geen naam nodig' (p. 79). Boy had een baantje bij de bioscoop gekregen als sandwichman; hij liep met twee reclameborden door het dorp. In die periode had Amy een relatie met John McCabe. Toen John het tijd vond worden dat ze 'zich van Boy ontdeed', heeft Amy hem verzocht te gaan (p. 100).</p>\n<p>Samen met Larry Poons, verslaggever bij de Brooklyn Eagle, gaat William naar de rechtszaak tegen Boy. Het probleem bij deze rechtszaak is dat, hoewel men ervan uitgaat dat Boys schuld vaststaat, hij moeilijk veroordeeld kan worden omdat hij geen naam en geen verleden heeft. Bovendien zal hij zich niet kunnen verdedigen; hij kan immers niet spreken en horen. Dit maakt dat de rechtszaak in de belangstelling staat bij journalisten.</p>\n<p>De verdediging door Boys advocaat is zwak. Hij beroept zich al snel op een onderzoek naar de geestelijke gesteldheid van de verdachte, uitgevoerd door dokter Healy. Volgens Healy is er 'geen direct verband tussen doofstomheid en imbeciliteit, maar (...) door het ontbreken van het vermogen taal te ontwikkelen en zo begrippen te vormen om de wereld te categoriseren, [ontstond er] een ernstige geestelijke achterstand die ertoe kon leiden dat de geestelijke vermogens zich maar zeer gebrekkig ontplooiden'. Zijn conclusie is dat 'iemand die buiten het communicatiesysteem staat dat wij allen hanteren maar tot op zekere hoogte deel kan uitmaken van het ethische stelsel dat wij hanteren' (p. 134-135).</p>\n<p>Het artikel dat William schrijft over het proces in de Flatbush Chronicle wijkt af van dat van andere journalisten. Hij neemt het perspectief van Boy, omdat hij diens schuld niet vanzelfsprekend vindt. 'Niemand neemt ook maar de moeite om vanuit een heel andere hypothese te denken. (...) Op het eerste gezicht lijken een heleboel dingen logisch, maar dat komt alleen maar omdat wij ze logisch maken' (p. 139).</p>\n<p>Na de publicatie van het artikel krijgt William een uitnodiging van Amy. Tijdens het bezoek vertelt Amy hem over Boy maar ook over haar jeugdvriendin Norma Todd. Kort geleden hadden Norma en Amy, na elkaar jaren niet gezien te hebben, weer contact gehad. Boy had veel films gezien waarin Norma speelde en was totaal van haar bezeten. Toen Norma op bezoek kwam, was zijn reactie heftig: 'Voor hem was er een wonder gebeurd. Iemand was uit de film gestapt en was echt geworden. Toen ze weg wilde gaan klampte hij zich aan haar vast' (p. 174). Norma nodigde hem uit om een nachtje te komen logeren. De dag nadat ze hem teruggebracht had, verdween Boy. Amy suggereert 'dat Boy alleen maar kon geloven dat Norma echt was door het leven uit haar te knijpen' (p. 179). Dat is voor haar de verklaring van de moord. William, die een relatie met haar krijgt, kan dat niet geloven.</p>\n<p>Williams zoektocht gaat verder. Hij bezoekt Norma's huishoudster en gaat naar Norma's woning. Daar ziet hij een foto van een man van midden vijftig. Van de dienstbode hoort hij dat deze man Bruce Wilder heet en dat Wilder Norma wel eens kwam ophalen in een dure auto, een Delage. Bruce Wilder woont in Montauk, een plaats aan de kust. William is in de ban van zijn grote verhaal. Ondertussen begint de tijd te dringen; hij moet met een vervolgverhaal naar buiten komen. De lezers van Flatbush Chronicle schrijven brieven naar de redactie waarin ze vraagtekens zetten bij zijn versie van het verhaal en nieuwe feiten eisen.</p>\n<p>William reist af naar Montauk om daar zijn onderzoek voort te zetten. Montauk is in deze herfstmaanden een uitgestorven plaats. Het enige hotel dat open is, wordt gerund door de blinde Henry Weaver.</p>\n<p>Tijdens het bezoek aan Bruce Wilder vertelt deze hoe hij Norma kende. Wilder was vroeger de buurman van de familie Todd. Wilder en Norma's vader verdienden de kost als makelaar in onroerend goed en ze gingen als vrienden met elkaar om. In de tijd dat Norma op kostschool zat, ging de vader van Norma, Charles Todd, er met de dochter van Wilder (Daniëlle) vandoor. Bij toeval ontmoette Wilder Norma een aantal jaren geleden opnieuw. 'Ik dacht dat ze verliefd op mij was, maar ze nam alleen maar wraak op haar vader. En op Daniëlle' (p. 232). Hij zegt nooit een relatie met Norma te hebben gehad. Wilder herinnerde zich de jurkjes die Norma als meisje had gedragen en liet die namaken. Wanneer ze samen waren en Norma de meisjesjurken droeg, dan 'was het weer net als vroeger'. Wilder vertelt William de ware doodsoorzaak: op een van de ritten in de Delage kwam de sjaal die Norma droeg tussen de spaken van het wiel. Op die manier is ze gewurgd. Wilder weigert de waarheid voor de rechtbank te vertellen over het ongeluk. Hij blijkt bovendien inspecteur Lagrange goed te kennen (van de handel in onroerend goed, waarin de inspecteur wat bijverdient). Hoewel William weinig bewijsmateriaal heeft en weinigen het verhaal zullen geloven, schrijft hij zijn vervolgartikel voor de Flatbush Chronicle.</p>\n<p>Terug in Flatbush willen William en Amy een laatste bezoek aan Boy brengen. Bij de gevangenis aangekomen, blijkt echter dat Boy zelfmoord heeft gepleegd. Boy is al begraven. William en Amy bewijzen hem de laatste eer. Om zijn baan te kunnen behouden, moet William met bewijzen komen voor zijn verhaal. Hij gaat naar Montauk om nogmaals te vragen of Wilder wil getuigen tegen Lagrange. Aangezien Amy geen werk meer heeft, gaat ze met hem mee. Ze logeren weer in het hotel van de blinde Weaver. Wilder weigert echter naar het politiebureau te gaan en te getuigen. Het lijkt hem weinig zinvol; Boy is al dood en de waarheid klinkt erg onwaarschijnlijk.</p>\n<p>Nu het zeker is dat ook William zijn baan kwijt is, is er weinig noodzaak terug te keren naar Flatbush. Amy en hij willen trouwen en bovendien is Amy zwanger. Henry Weaver vraagt hen te blijven en hem te helpen bij het runnen van het hotel. Dat aanbod nemen ze aan. William wil de waarheid rond de dood van Norma Todd opschrijven in de hoop dat het in boekvorm uitgegeven gaat worden. Na enige tijd krijgt William een brief van zijn oud-baas Flannery, waarbij een krantenartikel ingesloten is. In dat artikel wordt de waarheid alsnog erkend: Lagrange is een leugenaar en Boy was onschuldig. Hiermee wordt William als het ware gerehabiliteerd, maar tegelijkertijd neemt het hem de aanleiding voor het schrijven van zijn boek weg: 'de marge tussen waarheid en leugen waarin hij zijn verhaal had kunnen schrijven [was] verdwenen' (p. 309).</p>\n<p><strong>Onderwerpen</strong></p>\n<p>Boy gaat over taal, of beter gezegd: over het ontbreken daarvan. De centrale figuur in dit boek is doofstom. Taal is in Bernlefs boeken een middel om de werkelijkheid te begrijpen; zonder taal kan een persoon geen verbanden leggen. Daardoor kan er geen ordening aangebracht worden; de dingen blijven zonder zin. Het probleem van niet over taal beschikken, brengt Bernlef bij zijn vaste thema: de waarneming van de werkelijkheid.</p>\n<p>Op welke wijze Boy de werkelijkheid waarneemt, is voor iedereen in het boek een raadsel. Amy Faye en John McCabe proberen ieder op hun eigen manier erachter te komen hoe het leven zonder taal moet zijn.Amy vertelt over een bezigheid, waaruit iets spreekt over de manier waarop Boy met beelden (en ordening) omging. Boy kon urenlang in een catalogus zitten bladeren. Hij knipte er allerlei afbeeldingen uit en legde die in series bij elkaar. 'Wat voor haar niet meer dan willekeur was, een raadselachtige rebus, zag Boy in een onderling verband dat hem, met al die wisselingen die hij voortdurend in de plaatjesvolgorde aanbracht, van grote vrolijkheid tot diepe ernst kon brengen. (...) Een heel enkele keer had een bepaalde volgorde van beelden voor hem kennelijk zo'n graad van \"juistheid\" of \"perfectie\" bereikt (hoe moest je het noemen) dat hij ertoe overging de plaatjes op een vel papier te plakken en boven zijn bed aan de muur te hangen. Maar meestal bleef de verzameling afbeeldingen continu in beweging' (p. 104). Zonder de zin en de causale samenhang van een verhaal zijn de dingen voor Boy dus in de eerste plaats beelden, die hij vervolgens een plaats geeft in een geheel eigen, voor de buitenwereld onnavolgbaar verband.</p>\n<p>John McCabe liet Boy een aantal foto's en filmpjes maken in de hoop dat hij zou ontdekken hoe Boy de wereld waarnam. 'Toen ik die foto's van hem eenmaal doorhad snapte ik ook dat de hele wereld voor hem uit losse beelden bestond. Als je nergens verband tussen kan leggen, ja, misschien moet je iemand dan wel gek noemen of een genie; ik weet het niet.' Wat John opviel aan de manier waarop Boy keek, is: 'De intensiteit waarmee hij keek. En de duur. Hij keek misschien naar minder dingen dan wij maar op een minder vluchtige manier. Wat hij zag waren niet zomaar beelden waarvan je de meeste meteen weer vergeet, omdat er beelden voor zitten en beelden nakomen. Wat hij waarnam werd voorgoed in zijn hoofd opgeslagen, bijna alsof het de concrete werkelijkheid zelf was' (p. 151-152).</p>\n<p>Af en toe lijkt het wel alsof Boy beter af was zonder taal. Door de wijze waarop Boy waarneemt, worden de personages zich steeds meer bewust van het conventionele en dus beperkende karakter van hun eigen waarneming. Zo zegt William over zichzelf: 'Hij was net zo als al die andere mensen: ook hij zag maar een deel van de werkelijkheid, voor de rest was hij net zo stekeblind als zij' (p. 86).</p>\n<p>Het lijkt wel alsof Boy juist omdat hij niet over taal beschikt, méér kan zien. Hij vindt een blinde muur bijvoorbeeld zo mooi, dat hij er een foto van maakt. '\"Een blinde muur,\" zei William. \"De uitdrukking zegt het al. Omdat mensen er niets in zien, verklaren ze de muur voor blind\"' (p. 69). Bovendien kan hij piano spelen, niet op wat hij hoort maar op wat hij gezien heeft. 'Even dacht ze [Amy] dat er een wonder was gebeurd, dat Boy weer kon horen, maar toen ze beter naar de muziek luisterde begreep ze dat zijn spel uit kijken, niet uit luisteren, voortkwam' (p. 156).</p>\n<p>In Boy staan twee media centraal die allebei te maken hebben met de waarneming en (al dan niet talige) communicatie<span class=\"underline\">:</span></p>\n<p>William houdt er als verslaggever een vreemde visie op het nieuws op na. Deze visie wordt duidelijk wanneer de visie van Williams baas, Flannery Duval, daartegenover geplaatst wordt. Voor Flannery is het zaak zijn lezers te laten geloven dat Flatbush het centrum van de wereld is; hij probeert het nieuws zoveel mogelijk op te blazen. William daarentegen heeft een voorkeur voor zogenoemde schijngebeurtenissen, verhalen die als het ware in de knop gebroken zijn. 'Buiten de wereld van dramatische voorvallen die alle kranten haalden, bestond een andere wereld, als een dampkring rond de eerste, waarin het dagelijks leven zich afspeelde waarzonder geen enkel drama tot ontwikkeling kon komen.' Deze schijnberichten 'volgen een tijdje de lijnen waarlangs een nieuwsbericht zich ontwikkelde, maar eindigden steevast in het luchtledige' (p. 8).</p>\n<p>Het tweede medium dat in Boy centraal staat is de film. Boy speelt in de tijd waarin de eerste films (zonder geluid) vertoond werden. De stomme films vertelden nog geen verhaal, maar bestonden uit een reeks beelden. En dat was al bijzonder genoeg voor die tijd: 'Dat je een stukje van de werkelijkheid kon bewaren en steeds maar weer opnieuw vertonen, dat was het werkelijke wonder...' (p. 22) De stomme films zijn op een bepaalde manier analoog aan de belevingswereld van Boy: beide bestaan hoofdzakelijk uit een reeks losstaande beelden.</p>\n<p>Dat het niet beschikken over taal en gehoor een grote vrijheid geeft, verwoordt John McCabe in een gesprek met William over de film. Ook hierbij is er gelijkenis tussen de film en de situatie van de doofstomme jongen. '\"Films zijn niet stom,\" zei William. \"Het is het publiek dat niet kan horen wat er gezegd wordt.\" John schudt zijn hoofd. \"Het zijn de films die doof zijn. Het publiek hoort wel degelijk wat (...) het publiek maakt de stemmen van de acteurs in zijn hoofd. Dat is juist het geweldige van film. Op het toneel wordt het publiek gevangen door de acteurs; met hun stembuigingen, hun in woorden vastgelegde bedoelingen. In film is alles vrij\"' (p. 41).</p>\n<p><strong>Titel en motto's</strong></p>\n<p>De titel van het boek verwijst naar de naamloze jongen die in het boek centraal staat: Boy. Het boek heeft geen motto.</p>\n<p><strong>Opbouw</strong></p>\n<p>De opbouw van Boy is chronologisch. Het verhaal loopt vanaf de dag dat William hoort dat Norma Todd overleden is tot aan de dag dat de waarheid rond haar dood erkend wordt. Het boek is opgedeeld in twee delen, die uit genummerde hoofdstukken bestaan. Het eerste deel speelt zich grotendeels af in Flannery, het tweede deel in Montauk.</p>\n<p>Het verhaal wordt verteld vanuit twee personen: William Stevens en Amy Faye. Een externe verteller is aan het woord. Deze vertelt in de hijvorm en laat de lezer zo nu en dan meekijken met een van de personages. Op die manier komt de lezer te weten wat beide personen denken; de lezer kruipt als het ware in hun hoofden: 'Want bovenal is ze [Amy] bang om William te verliezen. Hij moest bijna vijf jaar jonger zijn dan zij. Gelukkig is hij niet zo knap als John McCabe. Misschien zien de andere meisjes hem over het hoofd' (p. 198).</p>\n<p><strong>Personages</strong></p>\n<p>De grootouders van William Stevens kwamen uit Nederland. Eigenlijk luidt zijn echte naam Willem Steevens. Williams vader had een boerenbedrijf in Minnesota en was getrouwd met een Zweeds meisje van een naburige boerderij: Maj. Op zijn zeventiende verliet William de boerderij omdat hij genoeg had van de eindeloze korenvelden. Hij trok naar New York. Op dat moment veranderde hij zijn naam in William Stevens: hij wilde een nieuw leven beginnen, onder een nieuwe naam. In New York werkte William achtereenvolgens als marktkoopman, portier bij een museum, straatzanger en brievenschrijver. Uiteindelijk kwam hij bij de Flatbush Chronicle terecht, eerst als advertentieacquisiteur, sinds drie jaar als verslaggever.</p>\n<p>William wordt verliefd op Amy Faye, die hij ontmoet door zijn onderzoek naar de dood rond Norma Todd. Amy had gedurende enkele jaren een relatie gehad met John McCabe. Toen Boy in haar leven kwam en zij de verzorging van de jongen op zich nam, werd de relatie met John verbroken. Ze zag tussen Boy en John een groot verschil: '\"Is er iets?\" Dat vroeg John steevast wanneer ze zich in een impuls naar hem overboog en op zijn wang kuste. Er moest altijd iets zijn voor John McCabe, een reden, een oorzaak' (p. 154). Zocht John altijd een reden, Boy zocht nooit naar een verband; hij beschikte immers niet over taal als ordeningsinstrument.</p>\n<p>Norma Todd, wier 'troetelnaam' Polly is, is een jeugdvriendin van Amy. Amy: 'Ik ken Norma al sinds haar elfde. We zaten toen op hetzelfde internaat in Bridgeport. Ik was veertien toen. Norma werd al gauw mijn beste vriendin.' (p. 170) Norma had in die tijd de wens een jongen te zijn. 'Later, toen ik [Amy] een keer bij haar thuis was geweest, begreep ik waarom ze liever een jongen zou zijn geweest. Haar moeder was net gestorven maar haar vader toonde op geen enkele manier verdriet. Misschien had hij dat ook wel niet. Hij had altijd vrienden over de vloer en dan werd er veel gedronken, hard gelachen en hing de salon vol sigarenrook. Je moest een man zijn om tot hem door te dringen. Ze haatte hem helemaal toen hij twee jaar later trouwde met Daniëlle Wilder, de dochter van een van zijn collega's.' (p. 171)</p>\n<p>De dood van Norma vertoont een sterke gelijkenis met de dood van de danseres Isodora Duncan. Ook Duncan kwam om het leven doordat haar sjaal tijdens een autorit vast kwam te zitten tussen de spaken van de wielen. Naast dit punt is er echter geen enkele gelijkenis. Hoewel de lezer zou verwachten dat de persoon van Boy centraal staat in het boek - naar hem is het boek immers genoemd - wordt dit karakter verder niet uitgewerkt.</p>\n<p><strong>Taal en stijl</strong></p>\n<p>Bernlef schrijft in een heldere en directe stijl, waarbij hij grote precisie tentoonspreidt. Zelfs de meest gewone details worden niet over het hoofd gezien. Hij gebruikt weinig moeilijke woorden of complexe zinnen; in de zinnen staat zelden meer dan één komma.</p>\n<p>Zijn manier van schrijven is realistisch. Op die schrijfstijl hebben sommige critici wel het een en ander aan te merken. Zo brengt Arnold Heumakers naar voren dat Bernlefs stijl niet erg in overeenstemming is met de thematiek van zijn werk ( NRC Handelsblad, 14 januari 2000): 'Opvallend is wel dat Bernlef, hoe overtuigend zijn pleidooi voor een andere waarneming ook mag zijn, daarvan in zijn schrijven zo weinig in praktijk brengt. Hij schrijft er over, het blijkt niet daadwerkelijk in zijn vorm of stijl. Want beide zijn in deze roman opnieuw traditioneel realistisch, op het grijze en saaie af zelfs (...).'</p>\n<p><strong>Verband met andere boeken van de auteur</strong></p>\n<p>Bij de presentatie van Boy aan en in de media werd de nadruk gelegd op het veertigjarige jubileum van de schrijver Bernlef. Vrijwel alle recensenten besteedden daaraan in hun kritieken aandacht. De sticker op omslag van het boek met de tekst '2000 * J. Bernlef * veertig jaar schrijver' maakt dat ook dat de lezer er niet omheen kan.</p>\n<p>Aleid Truijens interviewde Bernlef naar aanleiding van zijn nieuwste boek. In de publicatie van het interview in de Volkskrant (21 januari 2000) introduceert zij de schrijver als volgt: 'J. Bernlef was vorige week veertig jaar schrijver en dat werd gevierd. In zijn boeken probeert hij bloot te leggen hoe (gehandicapte) mensen contact houden met hun omgeving. De hoofdpersoon in Boy, zijn jongste boek, is doofstom. \"Jawel, het gaat wéér over ongebruikelijke waarneming. Maar het thema staat telkens in een andere context.\"' Zoals Bernlef in bovenstaand citaat zelf aangeeft, is in Boy vastgehouden aan het centrale thema in zijn oeuvre: de onkenbaarheid van de werkelijkheid. In boeken als De man in het midden (1976) en De ruïnebouwer (1980) onderzocht Bernlef de positie van de waarnemer: hoe kan zo neutraal mogelijk waargenomen worden? Ook uit Hersenschimmen (1984) en Publiek geheim (1987) spreekt de visie dat de werkelijkheid geen vaststaande ordening is. Er zijn altijd andere ordeningen en verbanden mogelijk, bij een andere manier van waarnemen.</p>\n<p><strong>Eigen mening over het boek</strong></p>\n<p>Doordat het boek Boy van J. Bernlef me werd aangeraden door iemand van de mediatheek ben ik het gaan lezen. De kaft en achterkant zag er spannend mysterieus uit door de vrouw en de oude kleurtonen. Na een stuk gelezen te hebben kwam ik erachter dat het verhaal over heel iets anders gaat dan dat ik van tevoren had verwacht. Het verhaal speelt zich af in de twintigste eeuw en de krant en film hebben de hoofdrol.</p>\n<p>Ik vond het boek best lastig om soms te begrijpen. Het was al niet van deze tijd en er werden ook vaak moeilijke woorden gebruikt. Ondanks vond ik het wel interessant dat er een moordzaak werd opgelost in het boek. Door William wordt het verhaal van Boy vanaf een hele andere kant bekeken.</p>\n<p>Uiteindelijk vond ik het boek leuk om te lezen, ook al was het soms moeilijk te begrijpen waar het precies over ging. Ik zou het wel aanraden aan mijn vrienden en familie, omdat het toch een speciale betekenis heeft. Het boek zegt eigenlijk dat je verder moet kijken dan je neus lang is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254636"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Het gouden ei</strong></span></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Rex Hofman en Saskia Ehlvest, een stelletje, zijn onderweg naar een vakantiehuisje in de heuvels boven de Middellandse Zee bij Hyères. Omdat de kilometerteller al een tijdje kapot is, moet de kilometerstand met de hand bijgehouden worden, zodat Saskia en Rex weten wanneer ze moeten tanken, dit om te voorkomen dat ze ergens langs de weg zonder benzine komen te staan. Ook deze reis is dit weer het geval, en na de kilometerstand een tijdje bijgehouden te hebben vindt Saskia het tijd om weer te gaan tanken. Ze wil het tenslotte niet nog een keer meemaken om alleen zonder benzine langs de kant te staan, terwijl Rex lopend naar een ver benzinestation moet.</p>\n<p>Als ze bij een TOTAL-benzinestation zijn, gaan ze tanken en daarna vindt Saskia het tijd om te ontspannen. Daarom gaat ze wat drankjes halen en besluit om haar angst daarna te overwinnen: zij gaat de rest van de rit rijden zodat Rex wat kan rusten. Nadat ze haar rijbewijs heeft gehaald heeft ze nooit meer gereden, dus ze vindt het eng om te gaan rijden.</p>\n<p>Als ze drankjes gaat halen in het benzinestation komt ze niet meer terug. Rex gaat haar zoeken maar nergens in het benzinestation is ze te vinden. Daarom besluit hij om naar binnen te gaan en aan het personeel te vragen of ze haar gezien hebben.</p>\n<p>Ze hebben haar wel gezien en ze is zelfs met drankjes uit het benzinestation gelopen, maar daarna hebben ze haar niet meer gezien. Rondom het benzinestation is Saskia ook niet te vinden en als Rex met de chef gepraat heeft en weer terug naar de auto gaat ziet hij iets opmerkelijks: de fietsen zijn van het dak van de auto weg.<br/>\n<br/>\nAcht jaar later is Rex met Lieneke op vakantie, een vrouw die één jaar jonger is dan Saskia. Ze vinden elkaar wel leuk en praten veel over gevoelens en ook daar komt Saskia weer naar boven. Ze is nog steeds kwijt en niemand weet wat er met haar aan de hand is en waar Saskia op dat moment is.</p>\n<p>Na een tijdje meldt iemand zich bij Rex thuis: een Frans sprekende man die beweert dat hij Raymond Lemorne heet. Hij vertelt aan Rex dat hij meer weet over de verdwijning van Saskia en hij vraagt of Rex mee wil gaan, zodat hij aan Rex uit kan leggen wat er is gebeurd. Dan krijgt Rex te horen dat Saskia dood is en dat hij de rest alleen te weten krijgt als hij hetzelfde ondergaat. Omdat Rex graag wil weten wat er is gebeurd, besluit hij om mee te gaan.</p>\n<p>Bij het TOTAL-benzinestation blijkt dat Saskia daar in de auto is gegaan. Meer krijgt Rex niet te weten, want hij krijgt een slaapmiddel en wordt een tijd later ergens alleen wakker. Het blijkt dat hij ergens alleen onder de grond op een matras ligt. En dan beseft hij het zich: Saskia is levend begraven.<br/>\n<br/>\nLieneke hoort verder helemaal niks meer van Rex en voor iedereen zijn Rex en Saskia voor altijd verdwenen.<br/>\n<br/>\nUiteindelijk blijkt dat Lemorne de ontvoerder en moordenaar is. Hij probeerde al een tijdje vrouwen te kidnappen en heeft op allerlei manieren geprobeerd om vrouwen mee te krijgen. Op een dag kwam hij bij het TOTAL-tankstation en daar zag hij Saskia: een vrouw die hem aan zijn dochter deed denken. Nadat ze wat gepraat hadden over geld wisselen, zag Saskia zijn sleutelhanger van zijn autosleutels en ze vond deze zo mooi dat ze er ook eentje wilde hebben.</p>\n<p>Lemorne beweerde dat hij handelde in zulke sleutelhangers en vroeg of ze mee naar zijn auto wilde om er eentje van hem over te nemen. Toen ze bij zijn auto was kreeg ze een klap waardoor ze op de achterbank viel en gelijk meegenomen kon worden.</p>\n<p><strong>Personages<br/>\nRex</strong><br/>\nRex is een vriendelijke man die veel voor anderen over heeft. Hij wilt bijvoorbeeld weten wat er met Saskia is gebeurd en dat moet hij zelf bekopen met de dood. Daarnaast is hij een doorzetter, hij laat zich niet snel iets vertellen en zet altijd door totdat hij zijn eindpunt bereikt heeft. Over het uiterlijk van Rex krijg je niks te weten in het verhaal.</p>\n<p><strong>Saskia</strong><br/>\nSaskia is een vriendelijke roodharige vrouw die een relatie met Rex heeft. Ze is ijdel en wil er altijd goed uit zien en vindt het fijn om haar zaakjes op orde te hebben.</p>\n<p><strong>Raymond Lemorne</strong><br/>\nRaymond Lemorne is een 41-jarige Franse man die als scheikundeleraar op een school werkt met middelbare scholieren. Hij heeft een vrouw en twee kinderen. Het is een gewelddadige man met aparte gedachten die daar apart mee om gaat. Hij denkt niet zo vaak aan anderen. Het liefste ziet hij mensen pijn hebben en hij vindt het dan ook niet erg om mensen pijn te doen.</p>\n<p><strong>Lieneke</strong><br/>\nLieneke is een vriendin van Rex nadat Saskia ontvoerd is. Ze hebben het leuk als ze samen zijn, maar verder gebeurt er weinig tussen hen.</p>\n<p><strong>Thematiek</strong><br/>\n<em>Dood van een geliefde</em><br/>\nHet thema is de dood van een geliefde. Saskia en Rex zijn een stel op vakantie wanneer Saskia opeens verdwijnt. Lange tijd is ze vermist en weet Rex niet wat er aan de hand is. Dit komt pas later uit wanneer Rex met zijn nieuwe liefde op vakantie gaat. Als de dader zich bij Rex meldt blijkt hoeveel hij van Saskia houdt: hij komt er alleen achter wat er met Saskia is gebeurd als hij hetzelfde ondergaat en dat doet hij uiteindelijk. Dit moet Rex ook met de dood bekopen.</p>\n<p><strong>Motieven</strong><br/>\n<em>Misdaad</em><br/>\nMisdaad: de dader van Rex en Saskia, Raymond Lemorne, is zeer gewelddadig. Hij heeft zelfs een wapen gekocht waar hij eventueel iemand mee kan vermoorden. In de tijd dat hij bezig was heeft hij veel slachtoffers gemaakt.</p>\n<p><em>Vermissing</em><br/>\nSaskia is vermist en niemand weet wat er met haar is gebeurd. Hierdoor kan haar geliefde ook niet echt rouwen want misschien leeft ze nog wel.</p>\n<p><strong>Titelverklaring</strong><br/>\nDe titel 'Gouden Ei' slaat op een droom van Saskia. Toen ze klein was droomde ze dat ze opgesloten zat in een gouden ei, dat door het heelal vloog. Alles was zwart, er waren niet eens sterren, ze zou er altijd moeten zitten en ze kon niet doodgaan.</p>\n<p>Dit slaat op de eenzaamheid die ze toen in haar droom voelde en ook het 'opgesloten' zitten in bepaalde gedachtes of gevoelens. In dit boek voelt Rex zich ook wel eens zo: als Saskia niet meer bij hem is voelt hij zich alleen en weet hij niet meer wat hij moet doen. Het liefste wil hij weten wat er met Saskia aan de hand is. In het verhaal wordt dan ook een aantal keer terug verwezen naar de droom over het gouden ei van Saskia.</p>\n<p><strong>Structuur &amp; perspectief</strong><br/>\nHet verhaal is makkelijk geschreven en het is voor iedereen te begrijpen. Er wordt niks te veel gezegd en er is dan ook geen gebruik gemaakt van details. Als je aan het lezen bent, dan lees je alles zo weg.</p>\n<p>Doordat er geen details zijn gebruikt wordt er ook geen gebruik gemaakt van verhaalvertragingen. Het verhaal is niet-chronologisch.</p>\n<p>Er is veel gebruikt gemaakt van spanning. Vanaf hoofdstuk drie weten de lezers meer dan de personages uit het boek en dat maakt het spannend: je wil dat de personages in het verhaal het ook zo snel mogelijk weten.</p>\n<p>Het verhaal begon toen de handelingen al begonnen waren. Er is dus gebruik gemaakt van de opening-in-handeling. De personages of de plaatsen werden niet eerst geïntroduceerd. Het boek heeft wel een gesloten einde: alles is duidelijk en het verhaal stopt niet waar het boek doorloopt.</p>\n<p>Voor het verhaal is een auctoriale verteller gebruikt. Dit wordt ook wel een alwetende verteller genoemd. Niemand uit het verhaal vertelt het verhaal, maar iemand van bovenaf lijkt het verhaal te vertellen. Hierdoor weet je als lezer ook meer dan de personages uit het boek weten.</p>\n<p><strong>Decor</strong><br/>\nHet verhaal speelt zich af vanaf 1950. Het merendeel van het verhaal wordt verteld vanaf 1971. Er is geen gebruik gemaakt van flashbacks, de enkele verwijzingen naar het verleden zijn namelijk geen flashbacks te noemen omdat het hele korte verwijzingen zijn.</p>\n<p>Verder heeft het verhaal een niet-chronologische volgorde. Het begint bij de ontvoering, dan wordt er voor de lezer duidelijk wat er is gebeurd doordat er een stuk over de ontvoerder wordt verteld, dan is Rex bezig met de ontvoering actueel maken en dan pas wordt het ook voor hem duidelijk wat er aan de hand is.</p>\n<p>Het verhaal speelt zich op verschillende plaatsen af. Aan het begin in Frankrijk, want hier gaan Rex en Saskia naartoe op vakantie. Daarna speelt het zich af in Italië, want hier is Rex met Lieneke op vakantie. Aan het einde van het verhaal speelt het zich ook nog heel even in Nederland af: bij het huis waar Rex woont.</p>\n<p><strong>Stijl</strong><br/>\nDe stijl van Tim Krabbé is erg kenmerkend. Hij schrijft alles namelijk zo kort mogelijk op en gebruikt geen woord teveel. Daarnaast heeft hij een erg duidelijke schrijfstijl. Deze manier van schrijven zorgt ervoor dat de gedachtes van hoofdpersoon Rex erg concreet verwoord worden. B</p>\n<p><strong>Eigen mening</strong><br/>\nIn de les van Nederlands werd over dit boek verteld. Het boek was erg spannend en het gaf een mysterieuze twist aan het verhaal. Hierdoor ben ik het boek gaan lezen. Ook ben ik dit boek gaan lezen, omdat het niveau 3 is en de boeken die ik al heb gelezen allemaal niveau 2 zijn. Dit was dus een uitdaging voor mij. In het begin vond ik het verhaal best vaag. Het was niet duidelijk waar het verhaal over ging en wat er met de hoofdpersoon gebeurde. Na een tijdje begon ik het verhaal beter te begrijpen. Overal in het boek vind je nummer 8 terug. Dit is het teken van oneindigheid. Hiermee wordt er weer verwezen naar het gouden ei wat in de ruimte zweeft. Over het algemeen vond ik het een leuk boek om te lezen. Er waren genoeg momenten in het boek waar ik moest nadenken over wat er gebeurt was en het was niet moeilijk om te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254637"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Het snitzelparadijs</strong></span></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Nordip Doenia, een Marokkaanse jongen, heeft twee jaar lang niks van zijn leven gemaakt. Nadat zijn relatie met zijn vriendin uitging, wist hij niks meer van zijn leven te maken en heeft hij twee jaar lang niks gedaan. Opeens is hij het zat en wil hij zijn leven beteren. Dankzij zijn neef Krimo kan Nordip aan de slag in het restaurant De Blauwe Gier. Hij werkt daar als vrijwilliger en maakt voornamelijk pannen schoon. Nordip werkt dus op vrijwillige basis en verdient geen geld met zijn werkzaamheden in het restaurant. Toch schaamt Nordip zich een beetje voor zijn taak in het restaurant. Hij zegt bijvoorbeeld tegen zijn vader dat hij is aangenomen om de administratie van het restaurant op orde te maken.</p>\n<p>Nordip heeft het erg naar zijn zin in het restaurant. Hij vindt het fijn om weer wat van zijn leven te kunnen maken. De sfeer onder de werknemers is goed en het is Nordip zelfs gelukt om zijn neef Krimo met één van de werkneemsters Agnes te koppelen. Toch slaat de sfeer in het restaurant om als op een dag de FIOD (opsporingsdienst van de Belastingdienst) binnen komt vallen. Men komt erachter dat Meerman, de baas van het bedrijf, gefraudeerd heeft. Zo werken er erg veel werknemers zwart, waardoor er geen belasting betaald wordt. Zowel de boekhouding, Meerman als een aantal werknemers worden meegenomen voor verder onderzoek.</p>\n<p>Omdat het restaurant ineens veel minder koks heeft, is het lastig om het restaurant draaiende te houden. Op een gegeven moment is de sfeer zo verslechterd, dat een aantal werknemers weg gaan bij het restaurant. De neef van Nordip, Krimo, besluit ook te vertrekken.</p>\n<p>De chaos in het restaurant wordt zo alleen nog maar groter. Naast de slechte sfeer onder de werknemers, zijn de klanten ook nog eens ontevreden. De kwaliteit van het eten gaat achteruit en de klanten moeten steeds langer wachten op hun eten.</p>\n<p>Op een gegeven moment wordt Nordip door Meerman gevraagd om een potje dammen te spelen. Het schijnt dat als werknemers een potje dammen winnen, ze een betere baan in het restaurant krijgen. Als hij dit potje wint, mag hij de vleesvork hebben. Dit betekent dat Nordip kok kan worden als hij wint. Nordip ziet het al helemaal voor zich dat hij als kok in de keuken staat. Er is echter één probleem: hij heeft nog nooit gedamd. Daarnaast hebben nog maar weinig mensen het potje dammen weten te winnen. Uiteindelijk weet Nordip tegen alle verwachtingen in en potje dammen te winnen. Ineens is Nordip kok in het restaurant De Blauwe Gier. Dat is iets dat hij zich nooit voor had kunnen stellen.</p>\n<p>Als Nordip naar huis wil gaan ziet hij zijn collega's met flessen spiritus staan. Hij probeert er niks achter te zoeken. Als hij echter naar huis loopt, hoort hij allerlei brandweersirenes. De brandweer blijkt naar het restaurant De Blauwe Gier te gaan omdat het restaurant in de brand staat.</p>\n<p><strong>Personages</strong></p>\n<p>Nordip is een Marokkaanse jongen van negentien jaar. Hij is erg dromerig en vindt het moeilijk om zich aan afspraken te houden. Zo komt hij elke dag te laat als hij als vrijwilliger in een restaurant werkt. Elke dag weet hij weer een ander smoesje te verzinnen. Ondanks zijn laksheid, is Nordip wil vastberaden om wat van zijn leven te maken.</p>\n<p>Krimo is de neef van Nordip. Ook hij is erg dromerig. Krimo heeft altijd in Marokko gewoond, maar is naar Nederland gekomen toen hij uitgehuwelijkt was. Deze relatie is echter niet in stand gebleven, omdat zijn vreselijke vrouw hem uit huis gezet heeft.</p>\n<p>Meerman is de baas van het restaurant. Hij wil jongeren met een slecht verleden graag een kans geven om iets van hun leven te maken. In dat opzicht lijkt Meerman dus een nette man. Later in het verhaal blijkt echter dat veel werknemers zwart werken, waardoor hij een strafbaar feit ondergaat. Hij betaalt op deze manier namelijk minder belasting.</p>\n<p><strong>Thematiek</strong></p>\n<p>Bij het thema coming of age staat de ontwikkeling tot het volwassen worden centraal. Coming of age is dan ook het thema van het verhaal. De hoofdpersoon Nordip heeft twee jaar lang niks met zijn leven gedaan. Op negentienjarige leeftijd beseft hij dat het op deze manier niks van zijn leven kan maken. Hij besluit daarom weer aan het werk te gaan in de hoop dat zijn kansen voor de toekomst vergroot worden. Met behulp van zijn neef weet hij een baan als vrijwilliger bij het restaurant De Blauwe Gier te bemachtigen. Hier leert Nordip erg veel. Hij leert weer om te gaan met andere mensen en zich aan afspraken te houden. Daarnaast krijgt hij eindelijk weer een ritme in zijn leven.</p>\n<p><strong>Motieven</strong></p>\n<p>Toekomstproblematiek is een motief in dit verhaal. Nordip krijgt, voordat hij gaat werken in het restaurant, een moment waarop hij in ziet dat hij een nare toekomst tegemoet gaat. Hij heeft geen ritme in zijn leven, heeft geen goede diploma's, geen werk en geen geld. Om zijn leven weer op orde te krijgen besluit hij als vrijwilliger bij een restaurant te gaan werken. Vanaf dat moment ziet de toekomst van Nordip er weer iets positiever uit.</p>\n<p>Fraude is een belangrijk motief in dit verhaal. Het restaurant De Blauwe Gier loopt erg goed. Er komen veel tevreden vaste klanten. Als de FIOD echter een bezoek komt brengen aan het restaurant, blijken bepaalde belastingzaken niet op orde te zijn. Zo werken een aantal werknemers zwart, waardoor er minder belasting afgedragen wordt. Vanaf dat moment gaat de kwaliteit van het restaurant achteruit. Het restaurant heeft met minder werknemers te kampen, waardoor klanten langer op hun eten moeten wachten. Daarnaast verslechtert de kwaliteit van het eten. Het restaurant komt dus in allerlei problematiek die veroorzaakt worden door de belastingfraude.</p>\n<p><strong>Titelverklaring</strong></p>\n<p>De hoofdpersoon Nordip gaat bij de restaurant De Blauwe Gier werken om weer een ritme in zijn leven te krijgen. In dit restaurant worden talloze hoeveelheden schnitzels gemaakt. De Blauwe Gier wordt dus ook wel het schnitzelparadijs genoemd. Het schnitzelparadijs is dus de plaats waar Nordip werkt.</p>\n<p><strong>Structuur &amp; perspectief</strong></p>\n<p>Het verhaal is vanuit het ik-perspectief verteld. Het verhaal wordt door de ogen van Nordip verteld. De gedachten en handelingen van Nordip komen hierbij naar voren.</p>\n<p><strong>Decor</strong></p>\n<p>Het verhaal speelt zich voornamelijk af in het restaurant De Blauwe Gier. Dit restaurant is ergens in Nederland. Daarnaast speelt het verhaal zich even in Tasamint. Dit is waar de neef van Nordip vandaan komt. Het verhaal speelt zich van 1992 tot en met 1993 af. Dit is de tijd dat Nordip in het restaurant werkt.</p>\n<p><strong>Stijl</strong></p>\n<p>De schrijfstijl van Khalid Boudou wordt gekenmerkt door zijn gebruik van humor. Het verhaal wordt op een humoristische wijze verteld, waardoor het verhaal luchtig overkomt bij de lezer. Wat daarnaast opvalt is dat Khalid Boudou af en toe erg lange zinnen gebruikt. In deze zinnen wordt wel veel gebruik gemaakt van leestekens, waardoor de zinnen goed te lezen zijn. Daarnaast wordt er veel gebruik gemaakt van details. Deze details zijn niet storend en geven het verhaal kleur.</p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het boek Snitzelparadijs niet echt een boek voor mij. Dit komt, omdat er voor mijn gevoel geen spanning in zit. Ook is het onderwerp iets wat iedereen meemaakt en daardoor minder speciaal. Ik vond het niet moeilijk te lezen en er stonden niet veel moeilijke woorden in. Het was wel interessant om te lezen hoe iemand anders in het leven staat van je eigen leeftijd. Dit heeft me wel helpen realiseren hoe goed ik het heb.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254638"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Een hart van steen</strong></span></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>'Een hart van steen' kent drie verhaallijnen: de gebeurtenissen voor het gezinsdrama, na het drama en de gebeurtenissen in het heden. Deze lopen door elkaar. Hieronder wordt het verhaal in chronologische volgorde samengevat.</p>\n<p>De ouders van Ellen, Frits en Margje, hebben altijd al veel kinderen gewild. Billie (Sybille) is de oudste dochter, daarna volgt zoon Kes (Kester), dochter Ellen, zoontje Carlos (Michiel) en er is een baby op komst die Ellen de naam Ida wil geven omdat dat de lelijkste naam is die ze kan bedenken. Ze is duidelijk niet blij met de komst van het vierde kind. Frits en Margje hebben samen een knipselbureau.</p>\n<p>Na de geboorte van Ida gaat Margje zich steeds vreemder gedragen. Als Ida bijvoorbeeld voor een maagvernauwing naar het ziekenhuis moet, denkt ze dat de mensen daar haar haar baby af willen pakken. En als Ida gedoopt wordt, loopt ze nog voor de plechtigheid begint terug naar huis. Later doopt ze het kind zelf. Margje verwondt de baby ook omdat ze de duivel uit haar wil drijven. Hoogtepunt van deze verwarring is het verdoven en doden van haar man en kinderen. Ze vergeet Ellen, die de hond aan het uitlaten was, en Ellen kan nog net Carlos redden.</p>\n<p>Ellen en Carlos gaan naar een tehuis en Carlos wordt als snel geadopteerd. Ellen wil dit niet en slaat met Carlos op de vlucht. Ze loopt 's nachts naar het huis van haar rector om te vragen of hij voor hem wil zorgen. Dat kan niet en Carlos wordt wel geadopteerd. Na een bezoek hebben Ellen en hij geen contact meer en als Ellen zelf weggaat uit het kindertehuis, krijgt ze een fotoboek van haar gezin mee. Ze gaat medicijnen studeren en pas tijdens een college over postnatale depressie, begrijpt ze wat er met haar moeder aan de hand was. Er ontstaat echter meteen een nieuwe vraag: waarom heeft haar vader haar niet tegengehouden?</p>\n<p>Jaren later koopt Ellen het huis waar het gezinsdrama plaatsvond, terug. Ze is gescheiden van haar man en waarschijnlijk zwanger van een avontuurtje. Ze opent eindelijk het fotoboek en verdiept zich in het verleden. Ze ontmoet ook de vroegere portier van het knipselbureau, Bas, die haar met de tuin helpt en met wie ze veel praat. Dan krijgt ze na het werken in de tuin een bloeding en moet ze in bed blijven. De dokter regelt dat er een vrouw met haar kinderen bij haar komt wonen, die door haar man werd mishandeld en bedreigd, een verblijfplaats nodig heeft en nu mooi voor Ellen kan zorgen.</p>\n<p>Op een gegeven moment vindt Bas een memo van haar vader, geschreven op de dag van de moorden, waaruit blijkt dat hij met zijn vrouw op vakantie naar Florida wilde. Als je dat soort plannen maakt, heb je niet ook plannen voor een moord dus haar vader wist nergens van. Ellen kan zich inleven in haar moeder en begrijpt dat ze haar slechts vergeten is. Ze kan zich verzoenen met het verleden, verkoopt het huis en met Bas praat ze over een nieuwe naam voor het kind.</p>\n<p><strong>Personages</strong></p>\n<p><strong>Ellen van Bemmel</strong></p>\n<p>Ellen (heden 27 jaar, verleden 12 jaar) neemt in het gezin geen speciale positie in. Billie is de oudste, Kes de eerste zoon en Carlos de jongste, zij is niets. Haar vader zegt dat het derde kind het cement is en daar houdt ze zich aan vast. Als het gezin na het drama uiteen valt, faalt ze daarin volledig en daarover voelt ze zich erg schuldig. Dat schuldgevoel komt bij de schuld die ze al voelde over de lelijke naam die ze voor de baby gekozen had en de gevolgen die dat had. Ellen hecht namelijk veel waarde aan het geven en krijgen van de juiste naam: een naam die bij je past en iets zegt over wie jij bent. 'En hoe hadden mijn ouders me dan in 's hemelsnaam ooit moeten herkennen als iemand die Ellen heette? Ook mijn broers en zusjes zouden onder andere, valse namen zijn opgedoken, waardoor we allemaal in het duister hadden getast omtrent elkaars ware identiteit.' ( p. 40) Ze probeert zichzelf als lid van het gezin zonder duidelijke positie, de tweedehands hond en haar gehavende broertje gerust te stellen met de woorden: 'Je bent goed zoals je bent.' Na het dram sluit ze zich in het tehuis af voor het verleden, zelfs zodanig dat ze zich niets meer herinnert. Ze probeert erg haar best te doen en niemand teleur te stellen. Doordat haar hersenen hier zo hard mee bezig zijn, heeft ze geen ruimte voor andere dingen en gaat het slechter op school. Ze gaat medicijnen studeren en wordt patholoog-anatoom. Ze sluit zich niet alleen af van het verleden maar ook van mensen waardoor ze eenzaam is.</p>\n<p><strong>Kester</strong></p>\n<p>Kester is Ellens oudere broer (13 of 14 jaar). Omdat hij al snel in het verhaal sterft, om je weinig te weten over zijn karakter. Hij heeft last van puistjes, heeft een rekenprobleem maar is goed met zijn handen. Hij lijkt een gevoelige jongen die lief is voor Ellen.</p>\n<p><strong>Billie</strong></p>\n<p>Billie is Ellens oudere zus (15 jaar), voor haar karakter geldt hetzelfde als voor Kester. Ze gaat naar de mulo, is mooi, zoent al met jongens en heeft twee vriendjes. Ze lijkt een nuchter meisje dat van kan aanpakken.</p>\n<p><strong>Frits van Bemmel</strong></p>\n<p>Frits is Ellens vader. Ellen wil graag dat hij in het Chinees 'Flits' heet omdat ze 'Frits' zo suf vindt. Vroeger was hij arm. Hij is timide, houdt altijd zijn hoofd koel, heeft gevoel voor continuïteit, verstaat de kunst van het compromis en heeft ambities. Frits en Margje kunnen niet van elkaar af blijven en daarom zijn er zo veel kinderen.</p>\n<p><strong>Margje</strong></p>\n<p>Margje is Ellens moeder. Als ze jong is, heeft ze het gevoel dat haar leven met haar saaie baantje en haar tirannieke en invalide ouders niet van haar kan zijn. Ze verlooft zich uit verveling en maakt het uit door zich door Frits mee uit fietsen te laten nemen. Ze is doortastend, kan op hol slaan, heeft gevoel voor het plotselinge, kan zich beledigd voelen, heeft compassie.</p>\n<p><strong>Thematiek</strong></p>\n<p>Centraal in deze roman staat de ontwikkeling die Ellen doormaakt met betrekking tot de gevoelens over haar moeder en vader. Haar moeder heeft haar gezin vermoord en Ellen is de dans samen met haar broertje ontsprongen. Om hiermee om te kunnen gaan sluit ze zich af voor het verleden en herinnert ze zich niets meer. Dat is niet zonder consequenties: onbewust zoekt ze de dood en de eenzaamheid op. Tijdens haar studie ontdekt ze wat er met haar moeder aan de hand is maar dat leidt nog niet tot begrip, ook vraagt ze zich dan af waarom haar vader niets gedaan heeft. Pas als ze zelf een kind verwacht, verplicht moet rusten en zich met een fotoboek bewust op het verleden richt, creëert ze begrip voor haar moeder en komt ze erachter dat haar vader van niets wist. Ze kan haar verleden accepteren, zich verzoenen met haar ouders en zelf moeder worden.</p>\n<p><strong>Motieven</strong></p>\n<p><em>Eenzaamheid</em><br/>\nEllen groeit op zonder ouders, broers en zussen. Haar ouders, oudere broer en zussen overlijden en haar broertje wordt geadopteerd en ziet ze niet meer. Omdat ze zich afsluit van het verleden en haar gevoelens, verkilt haar hart en kan ze moeilijk meevoelen met andere mensen. Ze is gescheiden en als Lucia en haar kinderen bij haar wonen, mag er vanwege haar veiligheid ook niemand langskomen en raakt ze nog geïsoleerder. Behalve Bas heeft ze eigenlijk niemand die haar helpt.</p>\n<p><em>Dood</em><br/>\nEllen sluit het verleden af en herinnert zich niets meer van de dood van haar ouders, broer en zus maar toch speelt de dood een belangrijke rol in haar leven. Zo voert ze in haar hoofd gesprekken met de dode Billie en Kester, die haar adviseren, wordt ze patholoog-anatoom en koopt ze het huis waar het drama plaatsvond. Ze noemt zichzelf soms Sybille, naar haar dode zus, en ze wil haar ongeboren dochter Ida-Sophie noemen, naar haar dode zusje.</p>\n<p><strong>Titelverklaring</strong></p>\n<p>'Een hart van steen' slaat letterlijk op de vorm van de grafsteen op het graf van Ellens ouders, broer en zus.</p>\n<p>'Een hart van steen' slaat figuurlijk op het hart van Ellen: ze is niet in staat het drama te verwerken, weigert zich in te leven in haar moeder en is boos op haar vader, waardoor ze geen medelijden meer kan voelen en zich niet meer kan inleven in anderen.</p>\n<p><strong>Structuur &amp; perspectief</strong></p>\n<p>De roman is verdeeld in twee delen, die weer verder zijn opgedeeld in hoofdstukken met titels. Iedere titel verwijst naar het onderschrift bij een foto in het fotoboek, waar Ellen doorheen bladert als ze in bed moet blijven vanwege haar zwangerschap. Het verhaal wordt afgesloten met een epiloog waarin Ellen het huis te koop zet en een nieuwe naam kiest voor haar kind.</p>\n<p>Het verhaal verloopt niet-chronologisch: de drie verhaallijnen (zie samenvatting) lopen door elkaar.</p>\n<p>Het vertelperspectief ligt bij Ellen: zij vertelt in het heden in de ik-persoon. Gebeurtenissen waar ze niet bij geweest is, zoals de ontmoeting tussen haar ouders en de moord, reconstrueert ze achteraf.</p>\n<p><strong>Decor</strong></p>\n<p>De belangrijkste plaats is het huis in Haarlem waar het gezinsdrama plaatsvindt: een mooie, ouderwetse villa, met een stoepje, een betegelde gang en een keuken in het souterrain. Het grootste gedeelte van het huis wordt in beslag genomen door het archief van het knipselbureau en de kinderen delen een kamer. Billie wil op een gegeven moment graag een eigen kamer en gaat dan in de vochtige kelder wonen. Dit is ook de plek waar Ellen en Carlos gevonden worden, nadat hun moeder haar man en de andere kinderen vermoord heeft in de keuken. Later koopt Ellen dit huis weer, het is dan gemoderniseerd en Ellen wil het weer in ere herstellen. Als Ellen ontdekt dat haar vader nergens vanaf wist, gaat ze voor het eerst de kelder weer in en rouwt om wat er gebeurd is. Daarna besluit ze om het huis weer te verkopen. Het gezinsdrama vond plaats in 1973; het heden van de roman is 25 jaar later dus dan is het 1997.</p>\n<p><strong>Stijl</strong></p>\n<p>Ellen schrijft over een gezinsdrama waar ze zelf net geen slachtoffer van geworden is maar dat doet ze niet op een emotionele of dramatische manier. Om zichzelf te beschermen houdt ze afstand en daarom is haar toon ironisch, bijvoorbeeld over haar ex: 'Hij is licht astmatisch, niet iets om je druk over te maken, maar net genoeg om regelmatig ruzie te krijgen over het stofzuigen.' (p. 46)</p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond het boek Een hart van steen leuk. Door aanraden van mevrouw van de Ven heb ik dit boek gekozen. Het heeft een spannende verhaallijn en het blijft boeiend om te lezen, omdat je niet weet wat Ellen gaat doen. Zelf zou ik dit niet kunnen voorstellen en daarom vindt ik het verhaal heel erg boeiend. Ik zou dit zeker aanraden aan andere mensen, maar dan moet je wel tegen het thema kunnen. Verder stonden er weinig moeilijke woorden in, dus was het makkelijk te lezen en begrijpen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5254639"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5274452"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugblik havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/39b548d6a2405b8e6df4ae799d0ac73274f2931c.png",
                            "altText": "Mindmap terugblik havo 4",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254640"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5254614"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "5254615"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5254617"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5254619"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5254621"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5254623"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5254625"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5254627"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5254628"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5254629"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5254630"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5254631"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5254632"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5254633"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5254634"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5254635"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5254636"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5254637"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5254638"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5254639"
                },
                "sections": [
                    {
                        "title": "Terugblik havo 4",
                        "reference": {
                            "value": "5274452"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5254640"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}