{
    "documentAuthors": [
        "Sanne van de Burgt"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sanne van de Burgt",
            "referenceName": null,
            "reference": {
                "value": "47156"
            },
            "firstName": "Sanne",
            "infix": null,
            "lastName": "van de  Burgt",
            "emailAddress": "21792@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-01T20:31:27Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 144051,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-03-01T20:31:27+01:00",
    "dateCreated": "2019-05-24T14:05:42+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van de  Burgt, Sanne",
                "reference": {
                    "value": "47156"
                },
                "firstName": "Sanne",
                "infix": null,
                "lastName": "van de  Burgt",
                "emailAddress": "21792@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/144051/"
    },
    "sections": [
        {
            "reference": {
                "value": "5254418"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5254419"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254421"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254423"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254425"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254427"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254429"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5254431"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5254432"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\">Boeken overzicht van Sanne van de Burgt</span></strong></p>\n<ol>\n<li>De hemel van heivisj                       Door Benny Lindelauf</li>\n<li>De gelukvinder                                Door Edward van de Vendel</li>\n<li>Lieveling                                          Door Kim van Kooten</li>\n<li>Erken mij                                         Door Ester verhoef        </li>\n<li>Judas                                              Door Astrid Holleeder</li>\n<li>Jacoba dochter van Holland           Door Simone van der Vlugt</li>\n<li>Eindeloze dagen                             Door Eva Posthuma de Boer</li>\n<li>Alle dagen samen                           Door Erwin Mortier</li>\n<li>Elke dag een druppel gif                 Door Wilma Geldof</li>\n<li>De oesters van Nam Kee                Door Kees van Beijnum</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254433"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De hemel van Heivisj, Benny Lindelauf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De hemel van Heivisj door Benny Lindelauf</p>\n<p><strong>De opdrachten heb ik van de lezen voor de lijst site: niveau 2 personage/motief</strong></p>\n<p><strong>(<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-3/de-hemel-van-heivisj/de-hemel-van-heivisj-opdracht-niveau-2-personage-motief.html\"><span class=\"underline\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/niveau-3/de-hemel-van-heivisj/de-hemel-van-heivisj-opdracht-niveau-2-personage-motief.html</span></a> )</strong></p>\n<p> </p>\n<p><strong>Vraag 1</strong><br/>\n<br/>\n<span class=\"underline\">Ken jij iemand die helemaal weg is van paarden, of ben jij misschien zelf een paardenmeisje of paardengek? Hoe verklaar jij die paardenliefde? Probeer je uitleg begrijpelijk te houden voor iemand die helemaal onbekend is met deze wereld.</span></p>\n<p><br/>\n<strong>Antwoord 1</strong></p>\n<p>Paardenliefde zou ik beschrijven als het hebben van een hele goede vriend. Dit zou ik zo beschrijven omdat je je beste vriend(in) alles kunt vertellen. Dit kan met een paard ook alleen weet je dan honderd procent zeker dat ze het niet doorvertellen. Verder kunnen paarden niet liegen je ziet alles in de ogen van het dier. Ze laten je ook voelen dat er iets mis is met jou en je het misschien zelf niet eens bewust door hebt. Ze zijn als het ware een spiegel die je de waarheid laat zien zoals je bent. En ze accepteren je ook zoals je bent.<br/>\n<br/>\n<strong>Vraag 2a</strong><br/>\n<br/>\n<span class=\"underline\">Is het paard Heivisj een hoofdrolspeler in</span></p>\n<p><strong>Antwoord 2a</strong></p>\n<p>Nee, Heivisj is geen hoofdrolspeler in dit boek. Heivisj heeft geen vaste rol in het boek. Hij komt wel eens in de zoveel tijd even voorbij gesjokt maar meer niet. Alleen aan het einde heeft hij een grotere rol. In het stuk waar Fing Liesl naar de smidse brengt en ze ontdekt worden door de zwartjassen speelt Heivisj een grotere rol. Hij zorgt er bijvoorbeeld voor dat Fing en Liesl net niet gepakt worden. Misschien is het toeval dat het gebeurde maar hij heeft het toch mooi weer gedaan.<br/>\n<br/>\n<strong>Vraag 2b</strong><br/>\n<br/>\n<span class=\"underline\">Waarom heet het boek eigenlijk</span></p>\n<p> </p>\n<p><strong>Antwoord 2b</strong></p>\n<p>Heivisj betekent in het Limburgs huiswaarts. Als Heivisj er niet geweest was hadden Fing en Liesl</p>\n<p>(ook wel:  Leeba) nooit kunnen ontsnappen aan de zwartjassen (Duitsers) en hadden ze nooit naar huis terug kunnen keren.</p>\n<p><strong>Vraag 2c</strong><br/>\n<br/>\n<span class=\"underline\">'De hemel van Heivisj' is ook de titel van het vierde deel van dit boek, en in het vijfde deel is er nog een los hoofdstuk met dezelfde titel. Waarom is dit zo?</span><br/>\n<br/>\n<strong>Antwoord 2c</strong></p>\n<p>Het vierde deel van dit boek heet hemel van Heivisj omdat hier een mijn ontdekt wordt. Heivisj heeft voor lange tijd in de mijnen gewerkt. Misschien was het wel deze mijn…</p>\n<p>Het losse hoofdstuk heet hemel van Heivisj omdat daar Heivisj er voor zorgt dat Fing en Liesl kunnen vluchten. Als Heivisj hier niet geweest was zou het verhaal heel anders gelopen zijn.</p>\n<p><br/>\n<strong>Vraag 3</strong><br/>\n<br/>\n<span class=\"underline\">In 2011 verscheen de jeugdroman</span></p>\n<p><strong>Antwoord 3</strong></p>\n<p><br/>\nBeiden boeken hebben een raakvlak met de Tweede Wereld oorlog, en in beide boeken is het vaderfiguur vermist of weg.</p>\n<p>Ik denk dat Bajaar makkelijker te lezen is. Dit denk ik omdat het boek de hemel van Heivisj in het begin heel erg wazig is en dat er best veel woorden in voor komen die niet algemeen beschaafd Nederlands zijn. Dat vond ik niet heel erg fijn omdat het toch woorden waren die van belang waren in het verhaal. Ook al staat er aan het einde van het boek woordenlijsten met de verschillende woorden en betekenissen, je gaat als je in het verhaal zit niet even achter in het boek kijken of het woord achterin staat.</p>\n<p><br/>\n<strong>Vraag 4</strong><br/>\n<br/>\n<span class=\"underline\">Als je naar</span><br/>\n<br/>\n<strong>Antwoord 4</strong></p>\n<p> </p>\n<p>Door de ogen van een paardenliefhebber zou ik kiezen voor Bajaar. In Bajaar staat het paard meer centraal dan bij de hemel van Heivisj. Ook staat er bij Bajaar een paard op de kaft en bij de hemel van Heivisj niet. Dat trekt ook al meer paardenmensen aan.</p>\n<p><br/>\n<strong>Vraag 5</strong><br/>\n<br/>\n<span class=\"underline\">Schrijf een kort tekstje (maximaal 200 woorden) voor de website penny.nl, waarin je de jonge 'paardengek' probeert warm te maken voor</span><br/>\n </p>\n<p> </p>\n<p> </p>\n<p><strong>Antwoord 5</strong></p>\n<p> </p>\n<p>Zou je willen weten hoe een paard twee jonge meiden redt in de Tweede Wereld oorlog? Dan is de Hemel van Heivisj een boek voor jou. Het is een boek wat gaat over twee meiden die het paard best vaak zien overdag samen met de melkboer. Als de oorlog uitbreekt gebeurt er van alles. Een van de meisjes is joods en moet dus eigenlijk mee met de Duitsers. Maar dat wil ze niet dus duikt ze onder bij Fing. Later in het verhaal komt er een moment dat ze moeten vluchten omdat er Duitsers bij Fing in moeten trekken. Ze worden ontdekt als ze willen vluchten en worden bijna gepakt maar dan gebeuren er dingen die ervoor zorgen dat Heivisj de meisjes red. Maar wat gebeurt er precies? Dat kom je te weten door de Hemel van Heivisj te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254434"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De gelukvinder, Edward van de Vendel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">De gelukvinder</span></p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>De Afghaanse Hamayun is asielzoeker. Samen met zijn familie is hij gevlucht voor het strenge Talibanregime in zijn land. Na een lange tocht belandt hij in Nederland en probeert hij, samen met zijn familie, een verblijfsvergunning te krijgen. Maar de regels zijn streng. Als je niet kunt bewijzen dat je gevaar loopt in je eigen land, kun je het wel schudden. In 'De gelukvinder' van Edward van de Vendel en Anoush Elman lees je het aangrijpende levensverhaal van Hamayun, de Afghaanse vluchteling.</p>\n<p>Hamayun is toneel- en filmfanaat. Hij zit in havo 4 en is lid van de schooltheatergroep. Op een dag vraagt mevrouw Levanti of Hamayun niet een eigen stuk wil maken. Een toneelstuk over zijn situatie. <em>'Niemand weet wat er met jonge mensen in ons land gebeurt. We zien een flard in het nieuws, we horen de harde taal van politici. Maar jij kent het echte verhaal. Waarom zou je dat niet vertellen?'</em> Hamayun twijfelt. Eigenlijk voelt hij niets voor het idee. Maar wanneer hij en zijn familie voor de zoveelste keer worden afgewezen en geen verblijfsvergunning krijgen, weet hij het zeker. Dat toneelstuk moet er komen.</p>\n<p>Het 'echte verhaal' waar mevrouw Levanti naar op zoek is, is hard. Het leven in Afghanistan is streng: <em>'We moeten voor onze moeders naar de markt. Vrouwen mogen niet in hun eentje over straat, en bovendien is het in deze tijd van het jaar veel te heet onder hun burka's.'</em> Maar gelukkig blijven Hamayun en zijn beste vriend Faisal grapjes maken: <em>'Het zijn net paarden,' zegt Faisal. 'Vrouwen in een burka. Paarden kunnen ook alleen maar recht naar voren kijken.''</em> Het is mooi dat Faisal en Hamayun de moed erin proberen te houden, maar het echte leven is allesbehalve een lolletje.</p>\n<p>Hamayuns vader Padar is voor Afghaanse begrippen erg vrijdenkend en wordt daarom opgepakt. Padar komt weer vrij, maar het gevaar dat hij opnieuw wordt opgepakt, blijft. En daarom vlucht de familie. Hamayun vertelt erover alsof het een 'roadmovie' is. Met vaart, diepgang en mooie anekdotes wordt de barre tocht door Azië en Europa beschreven. Als de familie in Nederland aankomt en alles een beetje rooskleuriger lijkt te worden, begint er een nieuw gevecht: het aanvragen van een verblijfsvergunning. De hoop, de oproepen, de afwijzingen….</p>\n<p>Bron: mieke, no date, <a href=\"http://www.leesfeest.nl/boek/de-gelukvinder-0\">http://www.leesfeest.nl/boek/de-gelukvinder-0</a></p>\n<p> </p>\n<p><strong><span class=\"underline\">Belangrijkste elementen</span></strong></p>\n<ul>\n<li>Hamayun is gevlucht voor het strenge Talibanregime in zijn land</li>\n<li>En probeert asiel aan te vragen in Nederland</li>\n<li>Hamayun houd van toneel en film</li>\n<li>Hij wil zelf een toneelstuk maken omdat ze al zo vele keren geweigerd zijn voor asiel</li>\n<li>De vader van Hamayun word opgepakt omdat hij te vrijdenkend is</li>\n<li>Uiteindelijk komt hij weer vrij en vluchten ze uit Afghanistan</li>\n</ul>\n<p><strong><span class=\"underline\">Informatie over de schrijver</span></strong></p>\n<p>Edward van de Vendel is geboren op 1 augustus 1964 in Beesd. Hij studeerde aan de Pedagogische Academie en richtte een eigen school op. In 1996 publiceerde Edward zijn eerste kinderboek. Sinds 2001 is hij fulltime schrijver.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Mijn mening over het boek:</span></strong></p>\n<p>Ik vond het boek ingrijpend. Dit omdat dit verhaal echt gebeurd is. Als je na gaat dat mensen door deze onzekerheid en gevaren heen moeten en dit allemaal mee moeten maken dan raakt mij dat wel. Dan kom je er pas achter dat je zo'n goed leven hebt. Dat je een vaste woonplek hebt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254435"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "lieveling,  Kim van Kooten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">Lieveling</span></p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>Puck en haar moeder wonen samen in een klein huisje in een achterbuurt van Rotterdam. De moeder van Puck heeft de man van haar leven leren kennen waarmee ze samen gaat wonen. Ze vertrokken uiteindelijk uit te achterbuurt om in het plaatsje Zwijndrecht te gaan wonen. Puck word helemaal verwend en vertroeteld door de man die zij de naam 'ome meneer heeft gegeven'. 'Ome meneer' blijkt toch niet zo goed voor Puck te zijn als gedacht. Ze word elke dag in bad gestopt en vervolgens door 'Ome meneer' afgedroogd, maar op een wel heel onhandige manier zonder een handdoek of iets, hij doet het met zijn handen. Ook moet Puck elke Zondagochtend helemaal naakt met hem op de foto, om te kijken of er iets met haar lichaam verandert vertelt hij. Door alle erge gebeurtenissen en stres eet Puck vrijwel niks meer. Uiteindelijk beland ze in het ziekenhuis.</p>\n<p>Bron: Chris Blok, 13-10-2017,  <a href=\"https://media.scholieren.net/public/download/bijlage/59fb4bf22274e_Boekverslag_LIEVELING.pdf\">https://media.scholieren.net/public/download/bijlage/59fb4bf22274e_Boekverslag_LIEVELING.pdf</a></p>\n<p> </p>\n<p><strong><span class=\"underline\">Belangrijkste elementen:</span></strong></p>\n<ul>\n<li>De moeder van puck vind een nieuwe liefde</li>\n<li>Ze gaan verhuizen van de achterbuurten van Rotterdam naar een groot huis in Zwijndrecht.</li>\n<li>Puck mag de vriend van haar moeder ome meneer noemen. Hij wil graag dat zij hem papa noemt  maar dat wil ze zelf niet.</li>\n<li>De vriend en moeder van puck gaan trouwen.</li>\n<li>Puck moet vieze dingen doen bij haar 'nieuwe vader'. Haar nieuwe vader doet ook vieze dingen bij haar.</li>\n<li>Na een tijdje komt puck erachter dat haar vader niet verliefd is op haar moeder maar op haar.</li>\n<li>Puck krijg anorexia. Ze krijgt een privé kamer op verzoek van haar 'vader'</li>\n<li>Puck vertelt meester Hofslot alles over wat haar 'vader' bij haar doet.</li>\n<li>Puck haar moeder komt alles te weten, en verlaat haar man</li>\n<li>Ze hebben niet zo veel geld en daar kan de moeder van Puck niet zo goed tegen. Ze word op een geven moment opgenomen.</li>\n<li>Met Puck gaat het ook nog steeds niet goed</li>\n<li>Uiteindelijk moet puck haar aanklacht tegen haar 'vader' in treken</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie over de schrijver</span></strong></p>\n<p>Kim van Kooten werd geboren in Purmerend en groeide op in Hilversum. Door een toevallige ontmoeting met regisseur Robert Jan Westdijk maakt Van Kooten haar debuut als actrice. Senarioschrijven pakte ze weer op toen Theo van Gogh haar vroeg voor blind date.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening over het boek</span></strong></p>\n<p>Lieveling was naar mijn mening een heftig boek. Dit komt vooral omdat ik vind dat het een heel heftig onderwerp is. Ook was het heftig omdat het echt gebeurd is. Het is zo raar om te bedenken dat dit in het echt ook zo kan gebeuren.<br/>\nhet einde van het boek is wat vaag, dit omdat je niet weet hoe het eindigt met Puck en haar moeder.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254436"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Erken mij, Ester Verhoef",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">Erken mij</span></p>\n<p><span class=\"underline\"><strong>samenvatting erken mij:</strong></span></p>\n<p>Daphne een 28-jarige vrouw heeft een burn-out. Zij gaat om dit te behandelen naar een therapeut genaamd Etienne. Na een half jaar zijn de behandelingen afgelopen. Na dat deze afgelopen zijn merkt Daphne dat ze gevoelens heeft gekregen voor Etienne. Als hij haar dan ook vraagt voor een weekendje Parijs zegt ze ook geen nee. Ze gaan samen een weekendje weg. Als ze aangekomen zijn gaan ze naar een hotel, Daphne wil haar paspoort laten zien bij de receptie om in te checken maar Etienne pakt hem snel weg en trekt haar mee naar de kamer. In de avond gaan ze uit eten ze worden daar lastig gevallen door een forse man genaamd Tom. Hij beschuldigt Etienne van allerlei dingen die volgens Etienne niet waar zijn. Etienne trekt Daphne mee naar buiten en samen lopen ze weer naar het hotel. Daphne stelt vragen aan Etienne over wie die man was maar hij ontwijkt alle vragen. Als ze op de kamer zijn slaat de sfeer om Etienne wil verder gaan hij wil seks hebben met Daphne. Daphne word er helemaal benauwd van en krijgt een flashback. Ze is ineens 15 jaar terug in de tijd. De tijd dat ze verkracht is door haar 5 jaar oudere neef. Daphne heeft zich toen kunnen verweren en heeft haar neef neer gestoken. Hij is toen naar het ziekenhuis gebracht en heeft het overleeft. Maar er is verder nooit meer over gesproken. Etienne is geschrokken van de reactie die Daphne geeft op deze seksuele actie. Hij zegt dat ze het verleden nog niet heeft los gelaten en dat ze dat toch echt moet gaan doen. Maar dat gaat Daphne heel moeilijk af omdat haar hele familie weet wat er is gebeurd maar dat ze er geen van alle iets aan hebben gedaan. Alleen maar om een stomme camping te redden. Ze is dus nooit erkend en nooit gezien. Door niemand niet. Nu zegt Etienne ook weer dat ze het los moet laten maar niemand snapt dat ze dat niet kan. Ze wil wraak nemen en is stiekem plannen aan het maken voor een trip naar Spanje. Aan het einde van het boek zie krijg je een kranten artikel te zien met daarom de informatie dat er in Spanje een jonge man van 32 jaar omgekomen is door middel van messteken en dat elk spoor van de dader ontbreekt. Dan weet de lezer wel wat er gebeurd is…</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Belangrijkste elementen uit het verhaal:</strong></span></p>\n<ul>\n<li>Daphne wordt op 13 jarige leeftijd verkracht door haar neef.</li>\n<li>Deze verkrachting word door de hele familie in de doofpot gestopt.</li>\n<li>Op 28 jarige leeftijd krijgt ze een burn-out.</li>\n<li>Ze gaat hiervoor in behandeling bij Etienne.</li>\n<li>Als de behandelingen aflopen heeft ze gevoelens ontwikkeld voor Etienne.</li>\n<li>Hij vraagt Daphne mee voor een weekendje Parijs.</li>\n<li>Daar komen ze Tom tegen die allerlei verhalen verteld.</li>\n<li>Daphne stelt vragen maar krijgt geen antwoord.</li>\n<li>Daphne reageert heftig wanneer Etienne probeert seks te hebben.</li>\n<li>Daphne krijg flashbacks over de verkrachting.</li>\n<li>Daphne wil wraak nemen</li>\n<li>Er is een jonge man in Spanje vermoord.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\"><strong>Informatie over de schrijver:</strong></span></p>\n<p>Ester Verhoef is een schrijver die verschillende soorten boeken schrijft. Ze is begonnen met het schrijven van informatieve boeken over huisdieren. Deze zijn wereldwijd uitgebracht. In 2003 debuteerde ze met de thriller Onrust. Hiervoor had ze meerdere keren genomineerd voor verschillende prijzen. Ze heeft in totaal 21 boeken waarvan er 11 bestsellers zijn. Ze is in totaal maar liefs 27 keer genomineerd voor verschillende prijzen, zoals de zilveren vingerafdruk, NS Publieksprijs, Hebban Crimezone Award.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>mening over het boek</strong></span></p>\n<p>Ik vond het boek heel erg ingrijpend. het idee dat een therapeur met iedere patient naar het buitenland gaat om te kijken of ze klaar zijn met de behandelingen. Verder vond ik het een heel erg  pakkend boek om te lezen. Ik heb dit boek(je) echt in een teug door gelezen. Door dit boekje heb je echt weer zin om te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254437"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Judas, Astrid Holleeder",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"font-size-9pt\" style=\"color:rgb(51, 51, 51);\">Beste lezer van uitgeverij Bertram+de Leeuw,</span></p>\n<p>Graag zou ik mij voor willen stellen. Ik ben Astrid Holleeder, ik ben opgegroeid in Amsterdam om precies te zijn in de Jordaan. Onze familie bestaat uit mijn moeder, twee broers en één zus. Ik ben niet getrouwd maar heb wel een vriend waar ik samen een mooie dochter mee heb. Dit boek is het eerste boek wat ik schrijf en ik hoop dat hij een beetje in de smaak valt. Naast het schrijven ben ik advocaat. Advocaat zijn is mijn lust en mijn leven. Het is niet makkelijk geweest om hier te komen maar het is toch gelukt. Ik hoop dat mijn verhaal u interesseert en dat u het zou willen uit geven.</p>\n<p>Hierbij ga ik een korte samenvatting geven van mijn zelf geschreven boek Judas. Gebaseerd op het leven van mijn familie en mij. Mijn vader was altijd merendeel van de tijd dronken en had heel vaak losse handjes. Heel het gezin was dan ook bang voor hem. Willem mijn broer was de eerste die het gezin uit kon vluchten. Hij ging op zijn eigen en werd ook steeds agressiever. Hij ontmoet cor en neemt hem mee naar huis. Op dat moment ben ik 15 en zit ik op het vwo. Na een tijdje krijgen Sonja (mijn zus) ene cor een relatie. Snel raakt ze zwanger en word zij huisvrouw. Cor verteld Sonja heel weinig over wat hij nou uiteindelijk allemaal uitspookt buitens huis. In 1983 komt er groot op het nieuws dat Freddy Heineken en zijn chauffeur ontvoerd zijn. Die zelfde nacht slaap ik bij Sonja en haar dochter in huis. Midden in de nacht word ik wakker van allemaal geluiden. We worden mee genomen door mannen met bivakmutsen het dochtertje van Sonja geraakt helemaal overstuur. Even later zitten we met zijn allen op het politie bureau. Kennelijk hebben Cor en Willem iets te maken met de Heineken ontvoering en verdenken ze ons nu ook. Cor en Willem krijgen een gevangenisstraf. Nadat ze vrij zijn gekomen is Willem alleen nog maar agressiever geworden en komen er verschillende aanslagen op Cor zijn leven. Na twee keer het overleefd te hebben is de derde keer toch te veel geworden en komt Cor te overlijden. Sonja en ik vinden dat het nu echt zo niet langer kan. Willem gaat word steeds wantrouwender en word ook steeds agressiever. Ik ga naar Peter R. de Vries voor info hoe we Willem voor altijd achter de tralies kunnen krijgen. Hij zegt dat het alleen kan als je goed bewijs hebt. En dat is nu net het probleem. We hebben nooit echt bewijs. Dit komt vooral doordat Willem al heel erg achterdochtig is, zo hebben we nooit gesprekken op vaste plekken waar we afspreken om te praten, we hebben ook nooit gesprekken in gebouwen of in auto's want je weet nooit waar de afluisterapparatuur zit. Hier moesten Sonja en ik dus aan gaan werken. De keren die daar op volgden dat Willem mij op riep omdat hij wou praten had ik een afluisterapparaatje in mijn jas verstopt. Wel zo dat het niet zichtbaar was maar dat het wel effectief was. Na een lange tijd vond ik dat ik genoeg bewijs had en stapte ik er mee naar justitie. Dat ging in het begin best goed maar daarna wouden ze het bekent maken aan de buitenwereld dat Sonja, de ex van Willem en ik aan het getuigen waren tegen mijn broer. Dit traject zijn we in 2013 begonnen. In 2015 worden de kluisverklaringen gepubliceerd en komt dit ook meteen groot in de kranten te staan. Door deze bekend making van onze kluisverklaring krijgen ze te horen dat Willem vanuit de gevangenis opdracht heeft gegeven tot een liquidatie voor Sonja, zijn ex en mij. Voor het eerst ervaar ik hoe het voelt om echt te vrezen voor het leven.</p>\n<p>Dit boek is vooral voor mensen geschreven die geïnteresseerd zijn in het lezen van misdaad boeken. Het is een real life boeken dit maak het dus ook makkelijker om in te leven in het verhaal. Dit boek is geschreven voor niveau 2. Dit is omdat het een herkenbaar verhaal is en dat je goed kunt begrijpen wat er allemaal gebeurd. Het mooiste vind ik zelf dat het ook nog in het echt is gebeurd en zo weer kan gebeuren. Het is dus een verhaal wat niet 'verdwijnt' uit het echte leven.</p>\n<p>Hierbij heb ik mijn boek uitgelegd en hoop dat het verhaal u zo heeft mee gekregen dat u het verhaal zou willen uitgeven.</p>\n<p>Met vriendelijke groet,</p>\n<p>Astrid Holleeder.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254438"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jacoba Dochter van Holland, Simone van der Vlugt",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">Jacoba Dochter van Holland</span></p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p>Deel I: 1417-1421<br/>\nJacoba van Beieren is vijftien als haar kersverse echtgenoot Jean, de Franse dauphin, plotseling overlijdt door een vergiftigd harnas. Ze moet zich opnieuw verloven met haar neef Jan. Wanneer ook Jacoba's vader overlijdt aan een geïnfecteerde hondenbeet, wordt ze gravin van Holland, Zeeland en Henegouwen. Het leven als politiek heerseres is niet gemakkelijk: vooral de oorlog tussen de Kabeljauwen en de Hoeken, twee tegen elkaar strijdende volken, is gevaarlijk en moeilijk. Dat blijkt wel als er meerdere malen een aanslag op haar wordt gepleegd waar ze ternauwernood aan ontsnapt. Jacoba's oom Johan pleegt familieverraad door zich aan te sluiten bij de Kabeljauwen. De oorlog is heftig: Jacoba wint wel de slag om de stad IJsselstein, maar verliest daarbij haar beste legerofficier.</p>\n<p>Ondertussen moet Jacoba ook het hoofd bieden aan het persoonlijke conflict omtrent haar huwelijk. Het huwelijk met haar neef Jan is liefdeloos. Aanvankelijk laat hij haar rustig haar gang gaan als regent, maar algauw wil zijn adviseur dat Jacoba toegeeft aan de wensen van de Kabeljauwen - die haar oom Johan inmiddels als regent erkennen - en ontslaat bovendien een groot deel van Jacoba's hofhouding omdat ze niet allemaal Hollands zijn. Jan vindt het allemaal prima en wil dat Jacoba gehoorzaamt. Ze vertelt het aan haar stiefbroers en die ontdekken dat Jans adviseur een vergiftigde mantel voor Jacoba heeft besteld. Daar zijn haar broers zo woedend over dat ze de man op een middag laten vermoorden.</p>\n<p>Jacoba gaat terug naar haar thuiskasteel in Henegouwen. Ze vraagt de paus om het huwelijk tussen haar en Jan te laten ontbinden vanwege de bloedrelatie. In haar ouderlijk kasteel krijgen Jacoba en haar moeder echter te horen dat Jan zoveel geld heeft uitgegeven aan zijn vertierpartijen dat hij geld moest lenen van oom Johan en in de schulden raakte. Omdat hij deze niet kon afbetalen, heeft Jan al Jacoba's veroverde graafschappen aan oom Johan verkocht.</p>\n<p>Jacoba is woedend en belust op wraak. Haar neef Filips, de hertog van Bourgondië, probeert haar te manipuleren om terug te gaan naar Jan, maar daar luistert ze niet naar. In het geheim smeedt Jacoba plannen om te trouwen met de broer van de Engelse koning - terwijl Engeland eigenlijk een landvijand is. Haar moeder is het hier niet mee eens, en Jacoba ontdekt zelfs dat haar moeder samenwerkt met Filips.<br/>\nJacoba verklaart zelf haar huwelijk met Jan nietig en reist af naar Engeland om de broer van de Engelse koning, hertog Humphrey van Gloucester, te ontmoeten.<br/>\n<br/>\nDeel II: 1421-1423<br/>\nJacoba wordt verwelkomd door de koning en zijn broer. Jacoba voelt zich meteen aangetrokken tot Humphrey. Bovendien doet het haar plezier om weer bij haar vriendin Cathérine te zijn, de zus van Jean en koningin van Engeland. Het leven aan het Engelse hof bevalt Jacoba, vooral omdat zij en Humphrey steeds nader tot elkaar komen. Tijdens een jacht kussen ze, en nog voordat ze getrouwd zijn, brengen ze al samen de nacht door. Humphrey vraagt Jacoba ten huwelijk, maar koning Henry geeft geen toestemming omdat hem ter ore is gekomen dat Jacoba nog steeds getrouwd is met Jan, ondanks haar eigen nietigverklaring. Jacoba ontvangt brieven van haar moeder over de slechte situatie in Holland, waar oom Johan nu vrijwel alle graafschappen in handen heeft. Als de broer van Henry en Humphrey sneuvelt in de oorlog tegen Frankrijk, gaan Henry en Humphrey naar het front om hem te vervangen - met Filips aan hun zijde.</p>\n<p>Zeven maanden na zijn vertrek keert Humphrey weer terug van het front en hij belooft Jacoba mee te nemen naar zijn eigen kasteel. Maar als ze onderweg zijn, bereikt hen het nieuws dat de koning is gesneuveld. Ook horen ze dat oom Johan is vergiftigd, vermoedelijk door Jacoba's zwager Jan van Vliet - die hiervoor wordt geëxecuteerd. Dit bericht vormt de aanleiding tot het voorbereiden van de plannen voor de invasie in Jacoba's graafschappen.<br/>\n<br/>\nDeel III: 1423-1425<br/>\nJacoba gaat samen met Humphrey naar de Lage Landen, maar dat kan pas op Filips' trouwdag omdat hij alle andere dagen de routes laat beveiligen. In Henegouwen ontmoet Jacoba haar moeder weer na twee jaar van afstand en komt erachter dat Filips haar moeder geplunderd heeft omdat zij weigerde hem tot Jacoba's voogd en regent te benoemen.</p>\n<p>Humphrey begint met zijn inhuldigingen in de graafschappen, maar wordt niet enthousiast onthaald. Jacoba ontdekt dat haar hofdame Eleonora veel tijd met Humphrey doorbrengt en dat haar huwelijk niet meer zo goed is als eerst. Ze is echter in verwachting en de relatie leeft hierdoor weer op.</p>\n<p>Oom Johan overlijdt en Filips neemt het van hem over. Na een paar afgeblazen uitdagingen tot een duel tussen Humphrey en Filips, moet Humphrey terugkeren naar Engeland voor zijn verplichtingen daar. Vlak voor zijn vertrek krijgt Jacoba een miskraam, maar ze vertelt dit aan niemand. Eleonora reist met Humphrey mee naar Engeland.<br/>\nJacoba krijgt te maken met de legers van haar voormalige echtgenoot Jan, die zichzelf heeft uigeroepen tot heerser over de graafschappen. Jacoba en haar moeder ontvangen een brief van Filips: hij wil Jacoba onder zijn bescherming stellen zodat Jan haar niets kan doen, maar Jacoba weet dat Filips haar dan juist zal ruïneren. Ze verandert van gedachten als haar moeder haar een verhaal vertelt over haar grootvader Albrecht (de vader van Jacoba's vader) die na de dood van zijn vrouw verliefd werd op een Kabeljauws meisje en de Hoeken en Kabeljauwen verenigde. Jacoba's vader was woedend en liet het meisje vermoorden. Jacoba beseft dat de oorlog alleen maar tot meer bloedvergieten zal leiden. Ze geeft zich over aan Filips.</p>\n<p>Jacoba wordt samen met haar hofdames opgesloten in het kasteel van Filips in Gent en brengt haar dagen door met het opschrijven van haar levensverhaal. Na een korte ziekteperiode krijgt Jacoba een nieuwe hofdame, Clara, een familielid van Jacoba's voormalige adviseur. Clara vertelt haar hoe het er in de buitenwereld voor staat: Filips heeft de macht gegrepen in Jacoba's graafschappen en omdat haar moeder probeert om Jacoba vrij te krijgen, wil Filips Jacoba laten overbrengen naar een geïsoleerd kasteel in Lille. En Humphrey keert niet terug, want Eleonora is zwanger van hem. Jacoba is kapot van verdriet, maar Clara heeft een ontsnappingsplan. Ze vergiftigt een aantal wachters en ze vermommen zich als mannen. Ze verlaten het kasteelterrein en worden opgewacht door mannen met paarden. Jacoba trekt de vrijheid tegemoet.<br/>\n<br/>\nZe wordt met open armen ontvangen door haar aanhangers en verklaart Filips de oorlog. Humphrey mag haar niet meer steunen en trouwt met Eleonora, nadat zijn huwelijk met Jacoba onwettig is verklaard. Naar aanleiding daarvan verzoent Jacoba zich met Filips en hij staat haar toe haar titel en bezittingen te houden. Jaren later trouwt ze stiekem met Filips' gouverneur en moet ze alsnog alles opgeven. Ze overlijdt op 35-jarige leeftijd aan tbc.</p>\n<p>Bron: vivian, 16-6-2020, <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/jacoba-dochter-van-holland-simone-van-der-vlugt\">https://www.scholieren.com/verslag/zekerwetengoed/jacoba-dochter-van-holland-simone-van-der-vlugt</a></p>\n<p> </p>\n<p><strong><span class=\"underline\">Belangrijkste elementen</span></strong></p>\n<ul>\n<li>Jacoba van Beieren verliest op vijftien jarige leeftijd haar kersverse echtgenoot.</li>\n<li>Ze hertrouwd met haar neef</li>\n<li>Jacoba haar vader overlijd, hierdoor word zij gravin van Holland, Zeeland en Henegouwen.</li>\n<li>Er ontstaat een oorlog tussen de kabeljauwen en Jacoba haar gebieden. Ze wint de slag om IJsselstein maar verliest haar beste legerofficier.</li>\n<li>Het huwelijk tussen Jacoba en haar neef loopt niet soepel en ze verklaard zelf hun huwelijk ongeldig.</li>\n<li>Ze gaan naar Engeland om daar te trouwen met de broer van de koning.</li>\n<li>Na twee jaar komt Jacoba haar moeder weer tegen  en komt ze er achter dat Filips haar geplunderd heeft omdat zij weigerde heb tot Jacoba's voogd en regent te benoemen.</li>\n<li>De broer van de koning word niet enthousiast onthaald bij de verschillende  graafschappen.</li>\n<li>De broer van de koning van Engeland moet terug naar Engeland en de hofdame van Jacoba gaat mee. Later blijkt dat de hofdame zwanger is van hem. Heirdoor verklaard hij het huwelijk met Jacoba ongeldig.</li>\n<li>Jacoba geeft zich over aan Filips omdat ze er achter komt dat de oorlog alleen maar meer bloed zou vergieten.</li>\n<li>Ze word samen met haar hofdames opgesloten in een kasteel in Gent.</li>\n<li>Een van haar hofdames vergiftigd meerdere wachters en zorgt er voor dat Jacoba haar vrijheid tegemoet kan gaan.</li>\n<li>Jacoba wordt met open armen ontvangen door haar aanhangers en verklaart Filips de oorlog</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">informatie over de schrijver</span></strong></p>\n<p>Simone van der Vlugt wilde vanaf jonge leeftijd al schrijver worden. ze is nederlands en frans gaan studeren aan de lerarenopleiding. Na haar studie ging ze fulltime werken als secetaresse bij een bank. in de periode 2004-2007 zij de eerste drie thrillers van de schrijver in totaal 500 duizend keer verkocht.</p>\n<p><strong><span class=\"underline\">Mening over het boek</span></strong></p>\n<p>Het boek is heel gedetailleerd geschreven. De schrijver geeft een heel duidelijk beeld hoe er in de middeleeuwen geleefd werd en wat  er allemaal gebeurde. Verder kon je echt mee leven met dit boek. Er werd duidelijk gemaakt hoe veel Jacoba door maakte en hoe ze dacht. Dit vind ik zelf heel erg fijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254439"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindeloze dagen, Eva Posthuma, de Boer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">Eindeloze dagen</span></p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p><br/>\n<strong>Alles 1981-2006</strong> blz. 9-153<br/>\n<br/>\nIn deel I maken we kennis met de 9-jarige Maria Mous. Ze is het kind van Agaath en Jonas. Het is een kunstenaarsechtpaar dat zich in Amsterdam volgens het rollenpatroon van de zeventiger jaren gedraagt. Zo zitten ze vaak op zondag in de kunstenaarskroeg \"De Sociëteit\" en besteden op dat moment maar weinig aandacht aan hun dochter Maria. Een jointje roken vinden ze ook wel lekker.<br/>\n<br/>\nMaria zit soms onder de tafel in die kroeg. Ook laten haar ouders Maria gemakkelijk in de steek wanneer Jonas voor zijn werk naar het buitenland moet en Agaath niet hoeft op te treden als actrice.<br/>\n<br/>\nLater gaat ze op zondag langs haar lerares Engels Alice die haar een boek aan de hand doet over spotvogels.(Engels: \"mockingbirds\") Alice zorgt op de dagen dat Maria wordt verwaarloosd min of meer voor het meisje. Het is een strenge lerares maar Maria weet haar op den duur wel te waarderen en gaat vaste prik naar haar toe. Alice is zelf kinderloos: haar man is enkele jaren geleden overleden, maar ze was nooit zwanger geraakt en ze had zich erbij neergelegd. In een ander fragment sterft Maria's opa en haar moeder Agaath handelt dan op een vreemde manier: ze loopt weg maar ze had nog zoveel willen zeggen tegen haar vader.<br/>\n<br/>\nMaria heeft ook een schoolvriendin Aafke, met wie ze o.a. geheimen uitwisselt maar ook steelt uit een warenhuis.(zoals een kalligrafeerpen) Maria krijgt verkering met Ruben, die later culturele antropologie studeert. Ze hebben voor de eerste keer seks, het lijkt allemaal fantastisch, maar later maakt hij het ook weer uit. Maria zoekt haar steun bij Alice. Zelf stopt ze met haar studie, werkt in een coffeeshop en bij een onbenullig spelletjesprogramma voor de televisie. De verkering met Ruben raakt weer aan: ze reizen daarna veel en hij vraagt haar op een bepaald moment ten huwelijk. Ze krijgt een zoontje met hem, dat Willem heet, maar in de loop van het boek wordt er weinig aandacht aan dit jongetje besteed.<br/>\n<br/>\nUi allerlei gegevens blijkt dat aan de liefde tussen Ruben en Maria ook weer een einde komt. Ze ontmoet dan Daniël en heeft ook seks met hem. Dan wil Maria van Ruben scheiden: ze bezoeken eerst nog een relatietherapeute, maar ook dat bezoek helpt niet echt. De scheiding tussen Ruben en Maria zet dan ook door. Daar zijn haar ouders Jonas en Agaath niet rouwig om. Ze omarmen de nieuwe schoonzoon Daniël, omdat die regisseur is en beter in hun kringetje past.<br/>\n<br/>\nHaar vriendin Aafke vertrekt naar Zweden. Intussen is Maria zwanger geworden van Daniël, maar dat past niet in haar plannen en ze wint informatie in om abortus te plegen. Ze besluit om de baby weg te laten halen.<br/>\n<br/>\nDaniël krijgt te maken met een beroemde filmproducent Lodewijk Berends, maar Maria vindt het \"een zak\". Ze ziet op de televisie een programma (waarschijnlijk iets in de trant van \"Spoorloos\") en stelt zich een Colombiaanse jongen en moeder voor die naar elkaar op zoek zijn. Het is één van de fantasieën die ook in deel II terugkeren. Maria woont een première van een film bij die Daniël geregisseerd heeft. Ze hoort niet echt thuis in het wereldje van Daniël met nogal vervelende mensen (o.a. Louis Berends).<br/>\n<br/>\nZe gaan na de première naar Venetië, omdat Daniël de recensies wil ontlopen. Het is niet zo'n heel leuke vakantie. Ze lopen op een bepaald moment door de stad en Daniël wacht niet eens op Maria. Ook hun relatie is dus niet ideaal. Wanneer ze terugkeren op Schiphol, zegt Agaath tegen Maria dat Alice overleden is: ze leed aan een ongeneeslijke kanker. Het is een klap voor Maria die Alice de laatste tijd wat gemeden heeft en nu een schuldgevoel heeft. Van de conciërge van de school hoort ze dat het al enige tijd geleden is en dat Alice heel eenzaam is gestorven.<br/>\n<br/>\nDaniël doet af en toe ook heel afstandelijk tegen Maria en gaat ook zijn eigen gangetje: op een dag gaat hij met drie jonge actrices naar Zeeland om hen wat te helpen bij de voorbereiding van een tv-programma. Tijdens zijn afwezigheid komt er een uitnodiging voor een Nieuwjaarsborrel van de omroep voor haar en hem. Ze verscheurt de uitnodiging voor hem. Intussen heeft ze een Pool ingehuurd om de zolder op te knappen. Maria voelt zich toch min of meer eenzaam in haar bestaan: Daniël gaat min of meer zijn eigen gang. De dagen rijgen zich aaneen. Het worden eindeloze dagen.</p>\n<p><br/>\n<strong>Niets januari 2006</strong> blz. 157-253<br/>\n<br/>\nMaria laat het haar paars verven. (Bij de nieuwjaarsborrel is de dresscode namelijk diep paars) Ze ontmoet een Colombiaanse man op straat aan wie ze een vuurtje vraagt. Deze man zal haar voor een belangrijk deel van de rest van de roman beheersen. Ze heeft fantasieën over hem. Van de kapster Debby hoort ze dat er een man boven de kapsalon woont die verschrikkelijk hard kan huilen vanwege het verlies van zijn vrouw. Het geluid gaat inderdaad door merg en been.<br/>\n<br/>\nOok van andere middenstanders in de buurt hoort ze over die vreemde man: het zou een junk zijn. Hij gaat haar leven beheersen. Hij komt blijkbaar nooit zijn kamer af; niemand ziet hem en hij wordt door iedereen verguisd. Het wekt haar medelijden op. Ze denkt dat ze hem ook een keer tegenkomt op straat. Ze is helemaal van slag en vergeet haar zoontje van school te halen. Op zolder laat ze daarna door de Pool een dakraam maken, waardoor ze naar het huis van de man kan kijken. Wanneer Daniël terugkeert uit Zeeland, hebben ze direct seks in de douchecabine, maar het gaat zo onvoorzichtig dat de ruit van de cabine in diggelen gaat en Daniël in het ziekenhuis terechtkomt, omdat hij een aantal hechtingen in zijn arm moet laten aanbrengen. Later kunnen ze er wel om lachen.<br/>\n<br/>\nOp een feestje bij haar ouders ontmoet Maria de regisseur van het televisieprogramma dat mensen opspoort. Ze ziet meteen een kans om de Colombiaanse jongen naar zijn moeder te laten speuren en legt het met hem aan. De dag erop belt ze hem op en ze kan komen praten. Ze eten in een duur restaurant en Arthur gedraagt zich onhebbelijk. Wanneer hij hoort dat ze op een baantje uit is om iets te regelen wordt hij woedend. Hij had iets meer van seks in zijn gedachten en laat haar zitten met een hoge rekening. Die kan ze niet betalen en ze moet de creditcard van Daniël pakken. Die wordt later van haar gestolen wanneer ze aan het winkelen is en ze laat de kaard niet blokkeren. Het maakt de relatie tussen Daniël en haar niet beter wanneer hij daar achter komt. Ze gaat ook alleen naar de Nieuwjaarsborrel op zaterdag 21 januari en ze heeft daar contact met twee mannen: Cobus en Wouter. Het is allemaal wat vreemd, maar op een zeker moment heeft ze seks met Cobus, waarbij ze betrapt wordt door Wouter met wie ze dan weer later naar huis gaat.<br/>\n<br/>\n<br/>\n<br/>\nMaria bekommert zich nog steeds op de vreemde man boven de kapperszaak. Ze denkt dat het de Colombiaan is die haar het vuurtje heeft gegeven. Ze gaat naar hem toe, maar er wordt niet opengedaan. Ze wordt vanwege de herrie die ze in het trapportaal veroorzaakt door de politie weggestuurd.<br/>\n<br/>\nVanuit haar dakraam ziet ze dat er later een ambulance komt die het lichaam van de man meeneemt. Waarschijnlijk is het toch een junk.<br/>\n<br/>\nDaarna bezoekt ze het graf van Alice Franssen: ze blijf er zelfs overnachten vanuit het eerder genoemde schuldgevoel. Daarna bevindt ze zich ineens op een vliegveld in Zweden: ze heeft de benen genomen en gaat naar het huisje van haar vriendin Aafke. Daar leeft ze een tijdje zonder dat ze thuis waarschuwt. Maar op een bepaald moment heeft Agaath het toch door en neemt contact op via de telefoon (sms-jes) Wanneer Aafke weer vertrekt naar Nederland, blijft Maria eerst nog achter. Maar dan wordt het contact met Daniël toch weer hersteld en wanneer Willem die bij Agaath logeert, vraagt of ze weer terugkeert, neemt ze een besluit en gaat ze waarschijnlijk weer terug.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Belangrijke elementen</span></strong></p>\n<ul>\n<li>Maria is een kind van Agaath en Jonas. Haar ouders laten haar gemakkelijk in de steek.</li>\n<li>Alice zorgt voor Maria als haar ouders dat niet doen.</li>\n<li>Maria krijgt verkering met Ruben. Dit gaat op een gegeven moment minder. Na een tijdje gaat dit weer heel goed en vraagt hij haar ten huwelijk.</li>\n<li>Maria en Ruben krijgen een zoon</li>\n<li>De relatie tussen Maria en Ruben gaat uit en ze ontmoet Daniel.</li>\n<li>Maria scheid van Ruben.</li>\n<li>Maria word zwanger van Daniel maar ze laat het kind weghalen.</li>\n<li>De relatie tussen Daniel en Maria gaat niet zo soepel</li>\n<li>Ze heeft met meerdere mannen contact (?)</li>\n<li>Na een rumoerige periode word de relatie met Daniel toch weer hersteld.</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">informatie over de schrijver</span></strong></p>\n<p>Eva Posthuma de Boer is geboren in amsterdam. ze werkte als theaterproducente. In 2004 schreef ze met Sanne  Wallis de vries het brieven- en interviewboek Rinus aan de rekstok. In 2007 verscheen haar debuutroman. sinds 2018 verschijnt er tweewekelijks een column van Eva en Eddy posthuma de boer in de volkskrant. ook publiceerde ze ene kookboek.</p>\n<p><strong><span class=\"underline\">Mijn mening</span></strong></p>\n<p>Naar mijn mening is dit een boek wat van de hak op de tak springt. Dit omdat er continu maar fragmenten worden gegeven/geschreven. Je krijgt geen duidelijk beeld van Maria. Je weet niet wat ze denkt of waarom ze bepaalde dingen doet. Ook is het boek onvoorspelbaar naar mijn idee. Zo gaat ze plotseling naar zweden waarom is en blijft onbekend.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254440"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "alle dagen samen, Erwin Mortier",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">Alle dagen samen</span></p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p><br/>\nIn het begin van het verhaal ligt Markus op een hete zomermiddag in het gras. Hij is ziek. Om hem heen leven verschillende generaties familieleden : zijn vader en moeder, zijn tante, zijn oma en zijn overgrootvader. In dit eerste deel stoeit hij met zijn moeder , wat hem een heerlijk gevoel geeft. Hij is het liefst bij zijn moeder. De dokter is bij hem geweest : hij moet veel eten en drinken : oma en tante zorgen ervoor dat dit ook gebeurt. Het is een Rooms-katholiek gezin, levend in Vlaamstalig Belgie, een aantal decennia geleden, waarschijnlijk in de buurt van Merelbeke tijdens de zestiger jaren.<br/>\n<br/>\n<br/>\n<br/>\nMarkus is een zwijgzaam jongetje, maar er gaat heel wat in het koppie om, denkt moeder. Markus geeft de dingen een naam: zo is er de vrouw die hij Swegens noemt ,omdat ze altijd haar zinnetjes beging met \"'s wegens.\" Die Swegens is nogal eens de risee van de familie : ze kent soms woorden niet als aperatiefje en daarom noemen ze een drankje in haar bijzijn portatiefje. En een tante noemt hij noemt hij \"Zie\", omdat ze altijd haar zinnen begint of eindigt met \"zie\". Maar hij beheerst de mensentaal niet volledig en hij kan niet alle emoties benoemen die hij registreert. Zo denkt hij dat zijn vader en moeder lachend uit de kamer komen, waar zijn overgrootvader gestorven is, omdat ze rood omrande ogen hebben.<br/>\n<br/>\n<br/>\n<br/>\nZijn vader komt bij hem en zegt dat hij een broertje of een zusje zal krijgen , wanneer hij beter wordt. In een van zijn ijldromen ligt Markus te zwemmen. Op zich is dat een wens van hem, want zijn moeder is vroeger een gewaardeerd zwemkampioene geweest en hij zou graag leren zwemmen..<br/>\n<br/>\n<br/>\n<br/>\nMarkus heeft zijn ernstige ziekte overwonnen, maar een jaar later wordt hij ineens geconfronteerd met een ernstig zieke van zijn Overgrootvader Edouard , die op zijn 92e een \"attakske\" krijgt en dat zorgt nogal voor wat consternatie in de familie. Zo komt de dokter op visite, wat de kleine Markus zich nog herinnert van zijn ziekte van een jaar geleden. Hij ruikt weer de dokter. Die vertelt aan Oma dat ze er het verstandigst aan doet om de familie te verwittigen. In het hoofdstuk dat daarop volgt, overlijdt Edouard en dit wordt verteld door Markus in de ik-vorm.<br/>\n<br/>\n<br/>\n<br/>\nDoodgaan is voor Markus een bijzondere gebeurtenis. Het is als een trommel waarin zijn autootjes opgeborgen zijn, net als opa die immers ook in een doos ligt. Wat hij ook merkt is dat namen door de dood plots van plaats verwisselen. Zie heet nu ineens Ghislaine, overgrootvader heet Edouard en Papa wordt nu Hilaire genoemd. Markus ziet het allemaal aan. Hij hoort zijn oma in hoofdstuk 7 vertellen over de oorlog, de dood van haar moeder (kanker) en vader (onder de trein terecht gekomen) en hij verneemt hoe tante Ghislaine nog vaak in gedachten is bij haar dochtertje Elva dat in een moment van onachtzaamheid in de vijver in de tuin verdronken is. 's Avonds ligt Markus in bed te overdenken hoe hij woorden kan bedenken waarmee hij kan vangen wat anders verloren gaat en geruisloos verdwijnt in de muil van de dood.<br/>\n<br/>\n<br/>\n<br/>\nNaar de begrafenis van Edouard moeten ook de familieleden uit Frankrijk komen. Zo ziet Markus zijn tante Julie komen, die de bloemkool wordt genoemd en zich voor de begrafenis in een zalmkleurig mantelpakje met een bijzonder decollete heeft gestoken. Natuurlijk wordt er achter haar rug over gekletst. Ze heeft haar zoon Iefke bij zich dat een snotmonster wordt genoemd, onverstaanbare klanken uitstoot en binnen korte tijd ook de potten van de cactussen van tante Cactus heeft vernield. Na de begrafenis mag Markus weer met de autootjes spelen: hij ligt met zijn moeder weer in het gras. Hij speelt met haar dat ze dood-zijn. Maar dood-zijn kun je als levende niet volhouden : <em>\"Dood- zijn jeukt na een tijdje, dood-zijn kriebelt in zijn neus ……..</em></p>\n<p> </p>\n<p><strong><span class=\"underline\">Belangrijke elementen</span></strong></p>\n<ul>\n<li>Markus is ziek</li>\n<li>Om beter te worde moet hij veel eten en drinken. Hier zorgen zijn moeder en oma wel voor.</li>\n<li>Markus is een zwijgzaam jong. Hij kan niet zo goed emoties uit elkaar houden. Zo denkt hij dat zijn vader en moeder aan het lachen zijn als zijn opa overleden is.</li>\n<li>Markus geeft allemaal rare namen aan de verschillende mensen. Dit komt doordat hij de mensen taal niet goed begrijpt.</li>\n<li>Markus zien doodgaan als een trommel waarin hij zijn autootjes opbergt. Hem lijkt het leuk. Zo speelt hij met zijn moeder dat ze dood zijn. Na een tijde is dat toch niet zo leuk meer omdat het gaat jeuken</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Info over de schrijver</span></strong></p>\n<p>Erwin Mortier is een vlaamse schijver. Hij groeide op in Hansbeke. Hij studeerde kunstgeschiedenis in Get en behaalde daarnaast het diploma psychiatrisch verpleegkundige. Sinds 1999 leeft Mortier van het schrijven.</p>\n<p><strong><span class=\"underline\">Mening over het boek</span></strong></p>\n<p>Ik vond het boek heel lastig te lezen. Dit komt hoogstwaarschijnlijk doordat het in het Vlaams geschreven is. Ook was het boek heel lastig om te begrijpen. Verder kwam ik er ook niet zo soepel door heen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254441"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "elke dag een druppel gif, Wilma Geldof",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">Elke dag een druppel gif    </span>   </p>\n<p><strong><span class=\"underline\">Samenvatting:</span></strong></p>\n<p>Maarten Prins groeit op in Haarlem. Zijn beste vriend heet Arthur en hij is verliefd op Eva, die hij zelfs een keer uit de sloot redt. Zijn ouders zijn al aan het begin overtuigd NSB'ers en dus zijn Maarten en zijn broer dat ook. Dat wordt een probleem als Duitsland Nederland binnenvalt. Waar men Maarten en zijn ouders hun ideeën eerst nog vergaf, steunen die nu de bezetter en dat maakt ze tot paria's.</p>\n<p>Niet veel later gaat Maarten naar de eerste klas van de hbs. Zijn beste vriend Arthur gaat naar dezelfde school maar die vindt hem steeds irritanter omdat hij geen afstand neemt van het idee dat zijn vader heeft. En zijn oudere broer Walter is net geslaagd en heeft zich aangemeld bij het Nederlandse Vrijwilligerslegioen, dus Maarten staat er alleen voor, als oudere leerlingen hem pesten en in elkaar slaan omdat hij een NSB'er is. Na een zoveelste pak slaag besluit hij om niet meer naar school te gaan en in het park te gaan lezen. Dat heeft zijn moeder snel door maar als hij dan weer naar school gaat, wordt hij zodanig te grazen genomen dat zijn moeder ermee instemt dat hij voortaan thuis blijft en dat voor zijn vader verzwijgt. Zijn vader is woedend als hij hier achter komt, maar biedt hem ook een uitweg: hij heeft gelezen over een nationaalsocialistische school in Valkenburg en hij geeft Maarten op voor het toelatingsexamen.</p>\n<p>Maarten slaagt en vertrekt in een nieuwe jas en met zijn vaders koffer naar de Reichsschule in Valkenburg. Hij is niet meer anders dan de anderen, maakt vrienden, kan zich prima handhaven in het militaristische regime en leert zelfs piano en trompet spelen. Hij leert dat hij tot de elite van het land behoort en wordt opgeleid voor hogere en leidinggevende functies. Ook als Duitsland steeds meer verliezen lijdt, lukt het de docenten dit sprookje in stand te houden, pas als ze als piepjonge soldaten door Duitsland trekken, zich uiteindelijk overgeven en in een Engels kamp voor krijgsgevangenen terechtkomen, wordt de luchtballon doorgeprikt. Ze lijden kou en honger, er worden mannen mishandeld en gedood en Maarten is bang en voelt zich eenzaam.</p>\n<p>Dat verandert niet als ze in bewarings- en verblijfskamp Laan 1914 in Amersfoort komen te zitten. De omstandigheden verbeteren pas een beetje als ze naar een jeugdbarak verhuizen. Daar hoort Maarten dat zijn oudere broer is omgekomen in Polen, naar zijn ouders wordt gezocht. Hij krijgt les van meneer Bakx over wat er echt in de oorlog is gebeurd en hoewel hij bij eerdere foto's van stapels lijken nog geloofde dat het propagandatekeningen waren, begint de waarheid nu langzaam binnen te komen. Zijn wereld stort in en hij weet niet wat hij met zichzelf aan moet, een bezoek aan zijn moeder in kamp Westerbork en aan zijn vader in de gevangenis van Scheveningen verandert daar niets aan, integendeel.</p>\n<p>Maarten kan dus niet bij zijn ouders terecht maar gelukkig kan hij een kamer krijgen bij een broer van zijn moeder die in Amsterdam woont. Hij krijgt een baantje achter de lopende band en in 1946 komt ook zijn moeder in Amsterdam wonen. In 1948 komt zijn vader vrij en hij voegt zich bij haar. Maarten is dan negentien en hij realiseert zich dat hij niet alleen niet meer bij zijn ouders kan wonen maar ook niet meer bij hen terecht kan om iets van zijn leven te maken en dat hij zelf aan de slag moet. Hij wordt nachtportier in het Wilhelmina Gasthuis en wil zich aanmelden voor de avond-hbs, maar dat laatste durft hij nog niet.</p>\n<p>In het ziekenhuis ontmoet hij Hanne, die daar leerling-verpleegster is. Hij vindt haar leuk en het lukt hem haar mee uit te vragen. Hanne en Maarten krijgen iets maar Maarten vraagt zich regelmatig af waar hij aan begonnen is omdat Hanne geobsedeerd lijkt door de oorlog terwijl hij juist liever over die periode zwijgt. Hij begrijpt dat het niets kan worden als hij geen openheid van zaken geeft en langzaam biecht hij alles aan haar op. Hanne reageert kritisch en scherp en blijkt ook eigen schuldgevoelens te hebben, zo wilde ze geen onderduikers in huis. Hun liefde lijkt echter niet bestand tegen hun verschillende geschiedenissen en na een flinke ruzie zien ze elkaar een tijdje niet. Maarten bezoekt dan wel de reunie van zijn hbs in Haarlem, waar hij niet alleen een van de pesters een glas bier in het gezicht gooit maar ook Arthur weer ontmoet. Arthur vertelt over zijn reden voor het afstand nemen van Maarten: ze hadden thuis onderduikers, onder andere Eva en haar broer. Uiteindelijk zijn die verraden.</p>\n<p>Maarten schrikt en herinnert zich zijn vroegere wens tot wraak en zijn uitspraak tegen zijn vader over de onderduikers bij Arthur. Hij vreest nu schuldig te zijn aan de dood van Eva en haar broer en gaat verhaal halen bij zijn vader. Voor het eerst stelt hij hem kritische vragen over vroeger en hij vraagt hem op de man af of hij de onderduikers bij Arthur heeft aangegeven. Maartens vader weigert echter zijn vragen te beantwoorden en drie dagen later pleegt hij zelfmoord. Maarten voelt vanwege zijn schuldgevoel en onwetendheid weinig verdriet. Na de begrafenis biecht hij aan Arthur en Hanne op wat hij vermoedt en Arthur zegt hem dan dat Eva en haar broer in Den Haag verraden zijn en dat de verrader van zijn onderduikers bekend en gepakt is.</p>\n<p>Het blijft onduidelijk waarom Maartens vader dan zelfmoord gepleegd heeft en het blijft ook onduidelijk of Maarten, Arthur en Hanne vrienden (of geliefden) blijven. Wel heeft hij hierna eindelijk ook weer een positieve herinnering aan zijn vader.</p>\n<p>Bron: Jiska, 5-7-2019, <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/elke-dag-een-druppel-gif-wilma-geldof\">https://www.scholieren.com/verslag/zekerwetengoed/elke-dag-een-druppel-gif-wilma-geldof</a>.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Belangrijkste elementen:</span></strong></p>\n<p>de belangrijkste elementen uit elke dag een druppel gif zijn:</p>\n<ul>\n<li>De vader van maarten is vanaf het begin van de oprichting van de NSB lid</li>\n<li>Maarten neemt dit idee over door de opvoeding</li>\n<li>Maarten word gepest en gaat daarom naar de Reichsschule</li>\n<li>Daar leert hij van alles en nog wat en maakt hij vrienden</li>\n<li>Later moet Maarten ook gaan vechten in duitsland</li>\n<li>Als ze verslagen worden word hij in een heropvoedkamp gestopt</li>\n<li>Hier leert hij dat hij fout zat</li>\n<li>Na alle heropvoedkampen gaat hij naar amsterdam</li>\n<li>Hier neemt hij een baan en ontmoet hij Hanne</li>\n<li>Maarten gaat naar een reunie van hun oude school</li>\n<li>Hier komt hij zijn oude beste vriend Arthur weer tegen</li>\n<li>Hij legt uit waarom hij geen vrienden meer kon zijn met Maarten</li>\n<li>Drie dagen na dat Maarten verschillende vragen over de oorlog aan zijn vader heeft gevraagd pleegt hij zelfmoord.</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie over de schrijver:</span></strong></p>\n<p>De schrijver van elke dag een druppel gif is: Wilma Geldof. Wilma is geboren op 18 januari 1962 in Alphen aan den Rijn. Ze heeft gewerkt als psychiatrisch verpleegkundige in de Geestelijke Gezondheidszorg. In 2001 verscheen haar eerste kinderboek. Eind 2010 werd Wilma fulltime schrijver.</p>\n<p>Bron: Wilma Geldof, no date, <a href=\"http://wilmageldof.nl/wilmageldof/biografie/\">http://wilmageldof.nl/wilmageldof/biografie/</a> .</p>\n<p><strong><span class=\"underline\">Mijn mening over het boek:</span></strong></p>\n<p>Ik vond dit boek heel meeslepend. Dit omdat het in het echt ook kan gebeuren of misschien zelfs in het echt gebeurd is. Ik kan me heel erg inleven in dit boek. Het is duidelijk geschreven. De tijdsprongen vond ik iets minder. Soms wist ik niet zo goed in welke tijd ik nu aan het lezen was. Op sommige stukken vond ik het boek ook beangstigend. Dit omdat je je toch bedenkt dat kinderen dit allemaal in het echt mee hebben  gemaakt in de wereldoorlogen. Het ergste vind ik eigenlijk dat de kinderen er vaak niks aan kunnen doen. Gewoonweg omdat de ouders ergens vol overtuiging in geloven en dat dan doorgeven doormiddel van de opvoeding.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5254442"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De oesters van Nam Kee",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">De oesters van Nam Kee</span></p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p>Als het verhaal begint is Berry naar het oude vakantiehuisje van zijn ouders in Brette sur laize in Frankrijk gevlucht. Hij wordt hier opgepakt door de franse gendarmerie. Hierna vertelt Berry vanuit de gevangenis zijn verhaal, vaak door middel van gesprekken met een psychiater. Hij vertelt over het feit dat hij tegen zijn moeder heeft gelogen en dat hij zijn Gymnasium diploma heeft gehaald terwijl hij al lang van school is afgegaan. Hij hangt elke dag maar wat rond met zijn vrienden Otman, Jamal en de laatste mode, vaak bij de snackbar van Fast Eddie. Berry liegt ook tegen hen, want hij vertelt hen dat zijn vader is opgepakt bij een grote drugs deal in Lyon, terwijl hij eigenlijk gewoon overleden is.<br/>\n<br/>\nVervolgens vertelt hij over zijn eerste ontmoeting met Thera, die hij ontmoet doordat hij haar twee lichtgevende hoorntjes verkoopt op een straathoek in Amsterdam. Thera geeft hem de bijnaam Diablo. De tweede keer dat hij haar ontmoet is in een café waar hij zich voordoet als een filmproducent genaamd Raymond. Hij doet dit omdat Thera een Raymond verwacht. Zij komt erachter dat hij Raymond niet is en raakt hierdoor geïrriteerd, maar toch gaan ze samen winkelen en haar stemming wordt langzamerhand weer beter. Uiteindelijk eten ze oesters bij Nam Kee, dit is de eerste keer dat Berry oesters eet, hij vindt ze niet lekker en zal ze ook nooit lekker gaan vinden.<br/>\n </p>\n<p> </p>\n<p><br/>\nHierna vertelt Berry meer over zijn echte ik. Zijn vader heet Peter en was cameraman bij de NOB, zijn moeder werkt bij de reclassering en hij heeft ook een broer Rein met wie hij altijd ruzie heeft over het gedrag van zijn vader. Hij vertelt over het eerste wat hij had gestolen; een pakje batterijen, en de eerste keer dat hij opgepakt werd; toen hij loden platen van een kerk aan het afhalen samen met Otman. De eerste keer dat hij out ging was tijdens een rave in Hoofddorp, omdat hij de verkeerde pillen had gekregen. Ook heeft hij het over Tilly, een meisje dat hij van de Tennis kent, zij was verliefd op hem, maar Berry kon dat niet geloven, hij belde haar nooit terug net zo lang totdat zij niet meer belde en zo bewees hij zijn gelijk.<br/>\n<br/>\nHierna vertelt Berry meer over Thera en haar werk als stripper in een achteraf gelegen barretje in Amsterdam. Hij is een keer naar binnen geweest toen hij haar kwam ophalen, maar hij vond het zo'n aanstellerij dat hij voortaan buiten wachtte. Thera woont op een oud zolderkamertje in Amsterdam, haar moeder in Haarlem en haar vader met zijn nieuwe vrouw in Malta. Ze heeft ook een zus die met haar man een zoontje in Heemstede wonen. Berry vindt de hele familie nogal voorspelbaar.<br/>\n<br/>\nThera wil graag naar het buitenland alleen is daar geen geld voor nodig. Samen bedenken ze dan een plan om aan geld te komen. Ze adverteren in de krant voor de verhuur van een gemeubileerd appartement met tuin in Amsterdam. Dit is de woning van de dame van wie Thera haar zolderkamer huurt. Dit is mogelijk omdat de oude vrouw in een verzorgingstehuis zit. Ze laten 15 sleutels van het appartement maken, en zo verhuren ze meerdere keren hetzelfde appartement voor een prijs die niet te hoog maar ook niet absurd laag ligt. Ze vertrekken de dag daarna met 21.000 gulden op zak naar het Hilton Hotel waar ze een van de duurste bruidssuite huren. Ze geven veel geld uit aan kleren en eten en maken plannen voor een vakantiereis. Ze zullen nog een nachtje in het Hilton blijven, daarna 3 dagen Parijs waarna ze 4 weken naar Bali zullen gaan en uiteindelijk zullen ze in Arizona eindigen. Maar alles loopt anders als gepland wanneer Thera weer last krijgt van epilepsie aanvallen, waar ze vroeger veel last van heeft gehad. Het verblijf in het Hilton eindigt dan ook in het ziekenhuis, waar Thera na een ernstige aanval zes dagen moet blijven. Berry komt haar tweemaal per dag opzoeken.<br/>\n<br/>\nThera trekt na deze tijd in het ziekenhuis weer in bij haar moeder. Berry probeert op alle mogelijke manieren in contact met Thera te komen, wat steeds verhindert wordt door Thera's moeder. Uiteindelijk vertelt Thera ze niets meer met hem wil. Dan komt hij erachter dat Thera weer wat heeft met haar ex Ben, die een keer foto's voor de Penthouse van haar heeft gemaakt. Ook hier probeert Berry weer contact met haar te zoeken, maar dit wordt verhinderd door Ben. Berry krijgt op een gegeven moment een geweer van zijn vriend Otman te leen, maar hij is niet van plan het te gebruiken. Tijdens een opstootje met Ben valt het geweer uit zijn broek. Ben en Thera schrikken hiervan en Thera vertelt hem nog eens dat het over is. Berry zijn vrienden vragen hem dan of hij meegaat naar de opening van een nieuw buurthuis. Ze hangen hier wat rond totdat de burgemeester op het punt staat in zijn auto te stappen om te vertrekken. Berry pakt op eens een steen en gooit tegen de burgemeester. De burgemeester wordt op zijn hoofd getroffen en raakt in coma. Berry vlucht en neemt de trein naar Frankrijk, waar hij bij het vakantiehuisje van zijn ouders opgepakt wordt, en aan Nederland uitgeleverd wordt, waar hij in de gevangenis op zijn proces wacht.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Belangrijke elementen uit het boek</span></strong></p>\n<ul>\n<li>Het verhaal begint met Berry in het oude vakantiehuisje van zijn ouders</li>\n<li>Hier wordt hij opgepakt</li>\n<li>Door middel van flash backs en gesprekken met de psycholoog verteld hij zijn verhaal</li>\n<li>Berry hangt elke dag veel rond met zijn vrienden, vaak bij de snackbar van Fast Eddie</li>\n<li>Berry ontmoet Thera de relatie tussen hun gaat niet heel soepel in het begin</li>\n<li>Je komt steeds meer te weten over de 'ware' Berry</li>\n<li>Thera wil graag naar het buitenland en dit krijgen zij en Berry voor elkaar door het gehuurde huis van een oude vrouw meerdere keren te verhuren.</li>\n<li>Dit loopt uiteindelijk niet goed af en Thera wil niks meer te weten komen van Berry</li>\n<li>Berry wordt door zijn vrienden gevraagd om mee te gaan naar de opening van een nieuw buurthuis.</li>\n<li>Aan het einde gooit hij een steen naar het hoofd van de burgermeester waardoor hij in coma geraakt</li>\n<li>Berry vlucht naar Frankrijk. Hier word hij uiteindelijk ook opgepakt.</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie over de schrijver</span></strong></p>\n<p>Kees van Beijnum is in 1954 in Amsterdam geboren. Hier groeide hij ook op. in 1991 is hij begonnen met het schrijven van boeken. Hiervoor was hij onder meer journalist. Kees  schreef heel veelzijdig. Van rouw realistisch tot teder nostalgisch, van eigentijds tot historisch.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Mening over het boek</span></strong></p>\n<p>Ik vond het boek een beetje verwarrend. Dit kwam vooral omdat in het begin van ieder hoofdstuk het niet duidelijk was waar of wanner het zich afspeelde. Bij mij viel het kwartje vanuit wie en waar  het zich afspeelde pas echt na gemiddeld een pagina lezen. Verder vond ik het boek heel meeslepend. Dit was een van de weinigen boeken waarin ik echt zin had om  te lezen. Verder werden er ook hele raren dubbelzinnige woorden gebruikt. Hierbij gebruikte de schrijver een woord en dan gebruikte hij ook een andere betekenis van het woord die helemaal niet in de situatie paste.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5254443"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/34ca72414e688575aa0d5f1ca9f4ad5ee97a4ee5.jpg",
                    "altText": "Als je de mindmap bekijkt dan valt het heel erg op dat er veel romans in zitten. Zo zitten er 3 psychologische romans, één literaire roman, één oorlogsroman en één historische roman in. Ook is duidelijk te zien dat waargebeurde boeken meerdere keren voor komen in mijn literatuurlijst.",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5254444"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#030303"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5254418"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "5254419"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5254421"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5254423"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5254425"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5254427"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5254429"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5254431"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5254432"
                        },
                        "sections": []
                    },
                    {
                        "title": "De hemel van Heivisj, Benny Lindelauf",
                        "reference": {
                            "value": "5254433"
                        },
                        "sections": []
                    },
                    {
                        "title": "De gelukvinder, Edward van de Vendel",
                        "reference": {
                            "value": "5254434"
                        },
                        "sections": []
                    },
                    {
                        "title": "lieveling,  Kim van Kooten",
                        "reference": {
                            "value": "5254435"
                        },
                        "sections": []
                    },
                    {
                        "title": "Erken mij, Ester Verhoef",
                        "reference": {
                            "value": "5254436"
                        },
                        "sections": []
                    },
                    {
                        "title": "Judas, Astrid Holleeder",
                        "reference": {
                            "value": "5254437"
                        },
                        "sections": []
                    },
                    {
                        "title": "Jacoba Dochter van Holland, Simone van der Vlugt",
                        "reference": {
                            "value": "5254438"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindeloze dagen, Eva Posthuma, de Boer",
                        "reference": {
                            "value": "5254439"
                        },
                        "sections": []
                    },
                    {
                        "title": "alle dagen samen, Erwin Mortier",
                        "reference": {
                            "value": "5254440"
                        },
                        "sections": []
                    },
                    {
                        "title": "elke dag een druppel gif, Wilma Geldof",
                        "reference": {
                            "value": "5254441"
                        },
                        "sections": []
                    },
                    {
                        "title": "De oesters van Nam Kee",
                        "reference": {
                            "value": "5254442"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5254443"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5254444"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}