{
    "documentAuthors": [
        "Imane Aynaou"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Imane Aynaou",
            "referenceName": null,
            "reference": {
                "value": "45768"
            },
            "firstName": "Imane",
            "infix": null,
            "lastName": "Aynaou",
            "emailAddress": "20063@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-04T20:03:17Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 144011,
    "title": "Leeslogboek havo 4 - Imane Aynaou",
    "description": "",
    "lastModifiedDate": "2021-03-04T20:03:17+01:00",
    "dateCreated": "2019-05-24T09:11:37+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Aynaou, Imane",
                "reference": {
                    "value": "45768"
                },
                "firstName": "Imane",
                "infix": null,
                "lastName": "Aynaou",
                "emailAddress": "20063@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/144011/"
    },
    "sections": [
        {
            "reference": {
                "value": "5302410"
            },
            "heading": {
                "type": "heading",
                "content": "leesdossier",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/fc774170af8420fe3f621c873153bb90444a25ef.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.8,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5252445"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5252446"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>boekverslag 1:</strong></p>\n<p><em>overspel</em> geschreven door Mensje van Keulen</p>\n<p><strong>boekverslag 2:</strong></p>\n<p><em>een schitterend gebrek</em> van Arthur Japin</p>\n<p><strong>boekverslag 3:</strong></p>\n<p><em>tweestrijd</em> geschreven door Rene Appel</p>\n<p><strong>boekverslag 4:</strong></p>\n<p><em>lieveling</em> geschreven door Kim van Kooten</p>\n<p><strong>boekverslag 5</strong></p>\n<p><em>hemelvaart</em> geschreven door Judith Koelemeijer</p>\n<p><strong>boekverslag 6:</strong></p>\n<p><em>Peachez</em> geschreven door Ilja Leonard Pfeijffer</p>\n<p><strong>boekverslag 7</strong></p>\n<p><em>mischien wel niet</em> geschreven door Jannah Loontjes</p>\n<p><strong>boekverslag 8</strong></p>\n<p><em>roxy</em> geschreven door Esther Gerritsen</p>\n<p><strong>boekverslag 9</strong></p>\n<p><em>passievrucht</em> geschreven door Karel Glastra van Loon</p>\n<p><strong>boekverslag 10</strong></p>\n<p><em>efter</em> geschreven door Hanna Bervoets</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5252447"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a8796aa5910077c4385eb7102bdb997e315670fb.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>titel</strong> Overspel<br/>\n<strong>auteur:</strong> Mensje van Keulen</p>\n<p> </p>\n<p><strong>samenvatting</strong></p>\n<p>Dit verhaal heeft meerdere hoofdpersonen. Anton Hofman, zijn dochter Anna Hofman en de zus van Anton Hofman. Het boek heeft verschillende verhaallijnen, elke hoofdpersoon heeft zijn eigen verhaal.<br/>\nAan het begin van het boek wordt Anna Hofman door Anton Hofman, zijn vrouw Maria en hun zoon Martin naar het vliegveld gebracht. Ze heeft een baan als au-pair bij een familie in Engeland. Anton Hofman lijdt een dubbelleven. Enerzijds is hij een aardige vader met een goede baan bij de bank en anderzijds is hij een financiële oplichter. Hij heeft een cliënte, Mw van Sloet Van Voorst tot Voorst, een oude barones met veel geld. Op den duur raken Hofman en de barones bevriend met elkaar. Ze vraagt hem of hij haar financiële zaken wil regelen. Het gaat zelfs zover dat Anton de volmacht krijgt over haar geld en bezittingen. In het begin ging het er alleen om dat Anton de barones een maandelijks vast bedrag kwam brengen. Later kwam daarbij dat hij ook de huur moest innen van de panden die de vrouw bezat. Nog later ging het zover dat de barones Anton volledig vertrouwde. Hij mocht over haar kapitaal beschikken en zelfs mee beleggen. Dat deed hij, hij bezocht regelmatig de beurs en het grootste deel van het geld werd omgezet in onroerend goed. Toen kwam het moment dat hij misbruik ging maken van deze situatie. Het bedrag dat hij maandelijks naar de barones bracht werd al gauw hoger en het verschil stak hij in eigen zak. Het viel niet op, want de barones keek nooit op haar afschriften. Thuis hield Anton twee kasboeken bij, een echte en een valse. Dit ging een tijd lang goed, totdat de barones ernstig ziek werd. Toen begon Anton zich zorgen te maken, want de barones dacht dat ze haar startkapitaal verdubbeld had, wat dus niet waar was. Dit dacht ze doordat Anton maandelijks verslag uitbracht van haar inkomsten en uitgaven, maar de uitgaven kleiner deed lijken.<br/>\nOndertussen is Anna Hofman, au-pair bij de familie Masefield. Deze familie bestaat uit Penny Masefield en haar man Donald en 6 kinderen. Penny is een echte tang, ze is eigenlijk de hele tijd onredelijk en nors tegen Anna. Anna is erg gesteld op haar tante, Laura. Ze schrijven elkaar regelmatig. Als Anna al een tijdje au-pair is, krijgt ze een relatie met Donald Masefield. Met kerst komt Laura naar Engeland om Anna op te zoeken. Ze praten samen en Laura adviseert haar het uit te maken. Anna weet niet dat Laura zelf het slachtoffer van overspel is en daarom moeite heeft om over dit onderwerp te praten. Als Anna die avond weer bij Donald Masefield is, maakt ze het uit. Later horen ze opeens een harde bonk. Penny is van de trap gevallen en is op slag dood.<br/>\nLaura heeft veel problemen. Haar vriend David, met wie ze al lang samen is gaat vreemd. Hij heeft een verhouding met zijn collega Sophie Rolder. Wat je normaal verwacht, gebeurt niet. In plaats van dat Laura van David weg gaat, blijft ze bij hem en vindt het 'goed'. Ze accepteert het, omdat ze denkt dat ze niet zonder David kan. Ze drinkt en rookt wel steeds meer en ook in haar hoofd gaat van alles de ronde. De ene keer scheldt ze David uit en de andere keer smeekt ze hem om bij haar te blijven. Ze laat David zelfs hele weekenden naar Sophie gaan. Op oudejaarsavond gebeurt er iets vreemds. Eerst gaan Laura en David samen naar een feestje, daarna laat David haar alleen en gaat naar Sophie. Laura loopt alleen naar huis. Er ontploft een rotje en opeens glijdt Laura uit en belandt in de gracht. Als de mist van het zojuist ontplofte rotje wegtrekt, missen degene die op de brug staan een persoon. Namelijk Laura. Zij wordt niet teruggevonden en overlijdt.<br/>\nOndertussen ligt de barones op sterven en Antons problemen worden alleen maar erger. Hij slaagde er niet in, het administratieve schrift dat hij bijhield voor de barones, kloppend te maken. Wanneer de barones dood zou gaan, zal een notaris direct opmerken dat het kasboek niet klopt. Uiteindelijk zit Anton zo diep in de stress, problemen en depressiviteit dat hij besluit een tijd van huis weg te gaan. Hij vlucht naar Frankrijk, geeft daar veel geld uit en vergokt eveneens een hele hoop. Hij komt nog een vreemde man tegen die denkt hem van vroeger te kennen, maar daar wordt verder niet zo op ingegaan. Hij besluit zijn auto te verkopen om weer te kunnen gokken. Hij kan zijn auto voor heel weinig geld verkopen aan een garagehouder. Die avond maakt hij veel winst, en wint uiteindelijk 80.000 francs. Er is een kluis in het hotel waar hij sliep, maar hij verstopt het geld op verschillende plaatsen in zijn kamer. De volgende ochtend ging hij naar zee. Toen hij terugkwam in het hotel wachtte hem een verrassing, al zijn geld was gestolen. Anton Hofman was s'ochtends vroeg in zijn hotel, toen er onderzoek werd gedaan door de politie. Hij greep de gelegenheid om aangifte te doen van zijn gestolen geld, maar hij kwam in de problemen, toen ze hem vroegen naar zijn auto. Hij had deze allang verkocht, maar dat wilde hij op de een of andere manier niet toegeven. Nadat hij er ook nog eens ingeluisd werd door Meneer Lestino, de hoteldirecteur, kwam hij in de cel terecht. Hij denkt dat de directeur er met zijn geld vandoor is.<br/>\nHofman was algauw weer vrij en ging op weg naar huis en komt weer thuis, waar hij met open armen door zijn vrouw Maria, zijn zoon Martin en Anna, die inmiddels ook weer thuis is, ontvangen. Op de een of andere manier is het verhaal van de directeur en het gestolen geld niet waar, maar daar wordt verder niet op ingegaan. Op de laatste bladzijde wordt duidelijk dat de familie gaat verhuizen. Uiteindelijk gaat Anna weer naar Engeland en Anton gaat wat knutselen in het schuurtje waar hij altijd in de kasboeken bezig was.</p>\n<p><strong><em>schrijfstijl</em></strong><br/>\nMensje van Keulen gebruikt nauwelijks moeilijke woorden in haar verhaal. Soms wel lange zinnen die ik twee keer over moest lezen voor ik het snapte. Zoals bijvoorbeeld de zin die ik eerder citeerde: 'Ook die avond aarzelden de voeten op de zoldertrap, maar ze keerden pas weer nadat ze zich met de donkerbruine leren slippers die als twee bootjes op het fleurige eiland van Anna's sprei waren gestrand, herenigd hadden.' Ik vond dit een moeilijke zin. Hij stond op bladzijde 116. Ook op bladzijde 73 staat een zin met lastig taalgebruik: 'Hij zette de enveloppen tegen elkaar en beklopte ze als waren het er tien keer zoveel.'</p>\n<p><strong>beoordeling </strong></p>\n<p>Ik vond 'Overspel' een goed boek. het verhaal was niet saai of langdradig waardoor het lekker gemakkelijk te lezen was. Ook het onderwerp sprak mij aan, omdat ik van liefdesverhalen houd. Ik heb al veel liefdesverhalen gelezen, maar geen een met dit onderwerp. al met al was het een heel leuk boek om te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5252448"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/08e0b504366d88453e932d2328277d70d22d8248.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><span class=\"font-size-14px\"><strong>Naam: Imane Aynaou</strong></span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-14px\"><strong>Klas: H4d  </strong></span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-14px\"><strong>Docent Mevr. G.D. Klarenbeek</strong></span></p>\n<p><span class=\"font-size-14px\"><strong>Inhoudsopgave</strong></span></p>\n<p><span class=\"font-size-14px\">·       Informatie over de schrijver</span></p>\n<p><span class=\"font-size-14px\">·       Overzichtelijke analyse</span></p>\n<p><span class=\"font-size-14px\">·       Samenvatting</span></p>\n<p><span class=\"font-size-14px\">·       Beoordeling</span></p>\n<p><span class=\"font-size-14px\">·       bronnenlijst</span></p>\n<p><span class=\"font-size-14px\"><strong>Informatie over de schrijver</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(34, 34, 34);\">Arthur Valentijn Japin</span> (<a href=\"https://nl.wikipedia.org/wiki/Haarlem\"><span class=\"underline\" style=\"color:windowtext;\">Haarlem</span></a>, <a href=\"https://nl.wikipedia.org/wiki/26_juli\"><span class=\"underline\" style=\"color:windowtext;\">26 juli</span></a> <a href=\"https://nl.wikipedia.org/wiki/1956\"><span class=\"underline\" style=\"color:windowtext;\">1956</span></a>) is een <a href=\"https://nl.wikipedia.org/wiki/Nederland\"><span class=\"underline\" style=\"color:windowtext;\">Nederlandse</span></a> <a href=\"https://nl.wikipedia.org/wiki/Acteur\"><span class=\"underline\" style=\"color:windowtext;\">acteur</span></a> en <a href=\"https://nl.wikipedia.org/wiki/Auteur\"><span class=\"underline\" style=\"color:windowtext;\">schrijver</span></a>, die voor zijn roman <a href=\"https://nl.wikipedia.org/wiki/Een_schitterend_gebrek\"><span class=\"underline\" style=\"color:windowtext;\">Een schitterend gebrek</span></a> in2004 <em>de</em> <a href=\"https://nl.wikipedia.org/wiki/Libris_Literatuur_Prijs\"><span class=\"underline\" style=\"color:windowtext;\">Libris Literatuur Prijs</span></a>ontving. Zijn romans en verhalen hebben veelal een autobiografische of historische kern<span style=\"color:rgb(11, 0, 128);\">.</span> De schrijver heeft naast een schitterend gebrek nog 12 andere boeken geschreven. Hij heeft ook veel prijzen gewonnen namelijk 7 prijzen. Japin schrijft niet alleen boeken maar ook theaterstukken zoals vaslav.</span></p>\n<p><span class=\"font-size-14px\"><strong>Overzichtelijke analyse</strong></span></p>\n<p><span class=\"font-size-14px\">tijd<br/>\nHet verhaal is niet-chronologisch geschreven. In het begin van het verhaal is er sprake van twee verhaallijnen; Lucia vroeger en Lucia in van nu. Verder in het verhaal is er alleen nog sprake van de verhaallijn van Lucia van nu (dan wordt ze Galathée de Pompignac genoemd).<br/>\nEr wordt wel steeds in een hoofdstuk van de ene tijd naar de andere verwezen, maar het zijn niet echte flashbacks.  je wordt vanuit haar gedachten meegenomen, zij denkt bijvoorbeeld aan de tijd dat zij voor het eerst besloot een voile te dragen, dit stukje gaat vooraf aan de vraag waarom zij hem draagt, en vervolgens denkt zij aan die tijd en stapt over in het gesprek, dat eraan voorafging. Vervolgens springt het verhaal weer over naar de verleden tijd.<br/>\nHet verhaal speelt zich af in de 18e eeuw. Dat merk je aan de maskers, hoerenhuizen in Amsterdam, de kleding en de gevangenis heet ook 'het spinhuis', de burgers mogen ook gewoon stenen gooien op de vrouwen en ze uitschelden.<br/>\nLucia en Casanova ontmoeten elkaar op de boerderij voor het eerst in 1742. Zestien jaar later ontmoeten ze elkaar weer in Amsterdam in 1785. Het verhaal speelt zich tijdens en tussen die tijd af.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Ruimte<br/>\nHet verhaal speelt zich af op verschillende plekken in Italië en in Amsterdam.<br/>\nDe ruimtes zijn wel belangrijk voor het verhaal. De ruimtes geven de sfeer aan. Als ze bijvoorbeeld het model is voor de studenten. In de ruimte liggen ook lijken en het wordt erg vies beschreven. Daardoor is de sfeer ook betreurt.<br/>\nAls Giacomo en Lucia elkaar voor het eerst ontmoeten is het in een rustige, mooie omgeving op het landgoed van de Gravin. Een goede plek om verliefd te worden en ook een plek waar je als lezer meer van ze weet.<br/>\nOok de plaats in het bordeel bij het vuur wordt erg beeldend beschreven, je kan haar bijna zien zitten in haar oude lappen jurk in een donker hoekje. Dit brengt de armoedige situatie van de ik-persoon goed op zijn plek.</span></p>\n<p><span class=\"font-size-14px\"><strong>De samenvatting</strong></span></p>\n<p><span class=\"font-size-14px\">Hoofdpersoon en ik-verteller is de Italiaanse Lucia. Zij is geboren in 1728 en groeide op in een eenvoudig milieu. Ze kende een onbezorgde jeugd en was de lieveling van de gravin bij wie haar vader in dienst was.<br/>\n<br/>\nDe beslissende gebeurtenis van haar jonge jaren vond plaats in 1742. Voor de bruiloft van de dochter van de gravin komen als gasten vanuit Venetië onder anderen de broers Francesco en Giacomo Casanova. Tussen Lucia (veertien) en Giacomo (zeventien) ontbloeit voor beiden hun Grote Liefde. Ze beloven elkaar trouw en leggen hun toekomstplannen vast: over een halfjaar zullen ze zich verloven, een paar maanden later trouwen.<br/>\n<br/>\nNa Giacomo's vertrek krijgt Lucia een Franse huisonderwijzer om haar bij te scholen en voor te bereiden op haar omgang met de hogere kringen. Ze toont een verbluffende ijver en studieaanleg. Haar vorderingen zijn enorm. Maar de gravin waarschuwt haar wel voor het leven in de Venetiaanse 'beau monde': alles draait om het uiterlijk; het is een slangenkuil van jaloezie, intriges en machtsstreven.</span></p>\n<p><span class=\"font-size-14px\">Niet lang voordat Giacomo terugkeert, slaat het noodlot toe. De huisonderwijzer krijgt de pokken en sterft. Lucia verzorgt hem en raakt ook besmet. Ze laat zich aan armen en benen vastbinden om zichzelf niet open te krabben. De jeuk is eigenlijk ondraaglijk. Radeloos schuurt ze haar gezicht langs het kussen. Wanneer ze op het nippertje overleeft en zichzelf in de spiegel bekijkt, ziet ze hoe geschonden haar gezicht is .Het stort haar in een hevige tweestrijd. Uiteindelijk neemt ze de beslissing om zich voor Giacomo's carrière op te offeren en hem het verzinsel over te laten brengen dat ze er met een van de knechten vandoor is gegaan. Liever één ongelukkig, zo redeneert zij, dan allebei. Zonder haar zal Giacomo zich vrij kunnen ontplooien. Wanneer het leugenbericht over Lucia's verdwijning hem wordt overgebracht, keert hij echter verbitterd naar Venetië terug.<br/>\n<br/>\nVoor Lucia begint dan een zwerftocht door Italië. Voortaan noemt ze zich - met dank aan de Franse huisonderwijzer - Galathée de Pompignac. Ze trekt naar het Zuiden en vindt werk bij een vooruitstrevende familie in Bologna. Daar is ze, op dienstbare afstand, getuige van de discussies tussen de femmes savantes over het primaat van verstand of gevoel. De meeste dames zijn conform de tijdgeest nog in de ban van de Verlichting (het rationalisme). Maar een Franse gravin, die zich opwerpt als Galathées beschermvrouw, vertegenwoordigt de opkomende Romantiek en bepleit sterk te vertrouwen op de intuïtie.</span></p>\n<p><span class=\"font-size-14px\">Met deze Française trekt Galathée als haar secretaris verder op. Ze woont jaren bij haar op haar kasteel in Vincennes, dichtbij Parijs. Voor Galathées vorming zijn het heel belangrijke jaren. Maar de gravin wordt ziek en overlijdt. Galathée besluit ditmaal naar het Noorden te reizen. Amsterdam lokt: ze heeft veel gehoord over de vrijheid en de tolerantie in die stad.<br/>\n<br/>\nDe werkelijkheid is ontnuchterend. Door de economische achteruitgang én door haar misvormde uiterlijk lukt het haar niet een baan te vinden. Zo belandt ze ten slotte in de prostitutie. Het is een hard bestaan. Door haar verminkte gezicht is ze vaak gedwongen klanten van het laagste allooi tegen een minimaal tarief te accepteren.</span></p>\n<p><span class=\"font-size-14px\">Even lijkt er een betere periode voor haar aan te breken als een welgestelde jood haar 'kamert', dat wil zeggen haar als privé-prostituee op een appartement onderbrengt. Maar in het tolerante Amsterdam blijkt seks tussen joden en niet-joden bij de wet verboden. Ze worden betrapt en door de politie van hun bed gelicht. Galathée komt voor straf twee jaar in het spinhuis terecht. Een afschuwelijk verblijf. De prostituees worden er in kooien tentoongesteld. Tegen een bescheiden entree mag het publiek hen naar hartenlust uitjouwen, bespotten en bespuwen.<br/>\n<br/>\nHaar leven neemt pas een gunstiger wending als ze - naar het voorbeeld van de Venetiaanse maskerades - haar werk gesluierd gaat doen. Ze laat steeds geraffineerdere voiles maken. Door die geheimzinnige uitstraling stijgt haar klandizie sterk, vooral in de betere kringen. Ze krijgt zelfs een heel comfortabel leven, wanneer een beperkt aantal Amsterdamse prominenten zich, elk op zijn vaste wekelijkse avond, met haar onderhoudt.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Op een avond stelt een van die vaste klanten in de schouwburg een Franssprekende gast aan haar voor: le Chevalier de Seingalt. Zij herkent in hem meteen haar vroegere geliefde Giacomo. Maar door haar voile(s), haar andere naam, haar veel lagere stem en haar volwassen postuur merkt hij totaal niet dat hij opeens zijn 'trouweloze' jeugdliefde ontmoet. Hij maakt haar het hof. Er groeit een intensief contact. Ze voeren intrigerende gesprekken, onder andere over trouw en ontrouw van vrouwen en mannen, gesprekken die telkens balanceren op de rand tussen onthulling en geheimhouding. En ze vrijen ook, waarbij Lucia/Galathée haar gelaat zoals altijd bedekt houdt.</span></p>\n<p><span class=\"font-size-14px\">Bij Giacomo's afscheid - hij zit al in de koets - verspreekt zij zich en laat de naam van Lucia vallen. Verbijstering bij Giacomo, die zo snel als zijn werk het toelaat naar Amsterdam terugkeert en opheldering vraagt. Galathée redt zich uit de situatie door hem per brief te melden, dat zij deze Lucia toevallig heeft leren kennen en dat die op bepaalde avonden in een bordeel te vinden is. Verder verontschuldigt ze zich, omdat ze dringend de stad uit moet en hem in Amsterdam niet meer zal ontmoeten.<br/>\n<br/>\nGiacomo gaat naar de aangegeven plaats en treft daar, ongesluierd, de verlepte en mismaakte Lucia aan. Hij is geschokt, praat even met haar en beseft dat hij haar vroeger groot onrecht heeft aangedaan. Aan Galathée stuurt hij een brief met geld en een verslag van zijn bevindingen. 'Arme Lucia, zij is niet ronduit lelijk geworden, maar iets wat nog veel erger is: weerzinwekkend'.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Galathée blijkt intussen zwanger te zijn. Van wie is niet goed vast te stellen, maar vermoedelijk is het van Giacomo. Het geld gebruikt ze voor een overtocht per boot naar Amerika, samen met een van haar vaste klanten, een twintig jaar oudere Amerikaanse handelsman.<br/>\n<br/>\nUit het nawoord blijkt dat Lucia er met hem getrouwd is en dat ze samen drie kinderen gekregen, van wie ze de oudste Jacob noemden. Zij overleefde haar man dertig jaar en overleed in 1802, 74 jaar oud.</span></p>\n<p><strong><span class=\"font-size-12pt\">Beoordeling</span></strong></p>\n<p><span class=\"font-size-12pt\">Ik vond het een hele mooi boek, maar ook heel erg heftig. In het begin snapte er niet zo veel van vooral omdat ik niet echt wist wat ik ervan moest verwachten. Naarmate ik verder las snapte ik het beetje bij beetje ik leefde vooral mee met Lucia ,omdat zij veel in het boek voorkomt. Ik wist niet wat ik van Giacomo moest denken, toen Lucia hem verliet vond ik het niet goed dat ze dat deed. Ik zou het heel leuk vinden als de schrijver een verhaal zou schrijven over hoe het zal zijn als Lucia gewoon zat te wachten totdat Giacomo kwam. Ik vond het stukje dat ze elkaar weer tegen kwamen in Amsterdam heel erg mooi ,maar ik was niet zo blij toen ik ontdekte dat ieder zijn eigen kant op ging. Ik zou het veel leuker vinden als ze samen verder gingen en alles wat er in het verleden gebeurde achter te laten. Ik vond het wel een heftig verhaal ,omdat je alle details kunt lezen over de belevenis die Lucia heeft meegemaakt. Het verhaal heeft op een hele rare manier een spanning waardoor je altijd verder wilt lezen. Onlangs dat het een heel droevig verhaal is staan er dingen in waardoor je toch denkt van wow ik moet weten hoe het verder gaat.  </span></p>\n<p><span class=\"font-size-12pt\">Als ik iets moet veranderen zou ik het einde veranderen ik zou Giacomo een kans geven en ze samen verder te laten gaan.  ik heb ook gehoord van mijn lerares dat het een waargebeurd verhaal is. En als het daadwerkelijk een waargebeurd verhaal is heb ik echt medelijden met het meisje genaamd Lucia. Ik hoop voor geen enkel meisje op de hele wereld dat ze dit nooit hoeven mee te maken wat ik in dit verhaal heb gelezen. Kortom het was een verhaal die elke mens op de wereld zou raken ook voor de mensen die heel hard zijn. Dit is zeker een aanrader voor iedereen jong en oud.</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-12pt\">Bronnenlijst</span></strong></p>\n<p><em>Boekverslag Nederlands Een schitterend gebrek door Arthur Japin (4e klas vwo)</em>. (z.d.). Geraadpleegd op 1 maart 2020, van https://www.scholieren.com/verslag/boekverslag-nederlands-een-schitterend-gebrek-door-arthur-japin-59852 </p>\n<p><em>Biografie | Arthur Japin</em>. (z.d.). Geraadpleegd op 1 maart 2020, van https://www.arthurjapin.nl/biografie</p>\n<p>Wikipedia-bijdragers. (2020, 11 januari). <em>Arthur Japin</em>. Geraadpleegd op 1 maart 2020, van https://nl.wikipedia.org/wiki/Arthur_Japin</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p class=\"text-align-justify\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5252449"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/68bd1507f7512ecb40de27304fbc924aad9dd4e7.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\">Gemaakt door: Imane Aynaou</span></p>\n<p><span class=\"font-size-16px\">Klas: H4D</span></p>\n<p><span class=\"font-size-16px\">Docent: mv. Klarenbeek</span></p>\n<p><span class=\"font-size-16px\"><strong>Inhoudsopgave</strong></span></p>\n<p><span class=\"font-size-16px\">-       Informatie over de schrijfster</span></p>\n<p><span class=\"font-size-16px\">-       Overzichtelijke analyse</span></p>\n<p><span class=\"font-size-16px\">-       Samenvatting</span></p>\n<p><span class=\"font-size-16px\">-       Beoordeling</span></p>\n<p><span class=\"font-size-16px\">-       bronnenlijst</span></p>\n<p><span class=\"font-size-16px\"><strong>Informatie over de schrijver</strong></span></p>\n<p><span class=\"font-size-16px\">Kim van kooten werd geboren in Purmerend en groeide op in Hilversum. Ze is een moeder van twee kinderen kees van koten en Barbara kits. Kim van kooten was ook een actrice ze heeft in onder andere zusje, red rain, een hoertje en een broertje en nog veel meer. Ze is getrouwd met acteur Jacob derwig, met wie ze samen woont en met haar zoon en dochter natuurlijk. Kim en Jacob leerde elkaar kennen op de set van de televisieserie ''de acteurs'', waarin telkens wisselende acteurs door van kooten geschreven teksten speelden.</span></p>\n<p><span class=\"font-size-16px\"><strong>Overzichtelijke analyse:</strong></span></p>\n<p><span class=\"font-size-16px\">Je ziet heel duidelijk dat het verhaal zich in tijdsstukken wordt verdeelt het begint bijvoorbeeld in 1975 waar je in het verhaal wordt meegesleurd over wie de nieuwe papa wordt van Puck. En waar ze ook helemaal wordt verwend door haar nieuwe papa, ze wist op dat moment nog niks.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">1977</span></p>\n<p><span class=\"font-size-16px\">Daar begint Puck haar nieuwe vader te ontlopen, ze heeft allemaal soorten poppenhuisjes in een hele lange gang op haar kamer en daar verstopt ze zich als ze hem de trap hoort oplopen.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">1980</span></p>\n<p><span class=\"font-size-16px\">Dan is Puck heel erg ziek geworden waardoor ze thuis moet blijven, haar moeder gaat elke keer weer weg om iets te doen dat betekent dat Puck en haar vader alleen thuis is. Waardoor hij weer met zijn handen overal kan komen. Ze heeft op dat moment best wel veel meegemaakt</span></p>\n<p><span class=\"font-size-16px\">1983</span></p>\n<p><span class=\"font-size-16px\">Puck is nu twaalf jaar en ze valt feel flauw, ze gaat naar de dokter en die vraagt of ze goed slaapt. Ze slaapt wel goed maar als papa wakker is niet.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">1984</span></p>\n<p><span class=\"font-size-16px\">Puck ligt in het ziekenhuis omdat ze anorexia heeft. Op dat moment verteld ze alles tegen haar meester. Uiteindelijk weet haar moeder alles en gaan ze weg uit het huis.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Samenvatting</strong></span></p>\n<p><span class=\"font-size-16px\" style=\"color:black;\">Puck en haar moeder Patricia wonen in Rotterdam, maar hadden het zeker niet breed. Gelukkig werd Patricia verliefd. Deze man was toch wel erg oud, maar had veel geld. In 1975 tokken Puck en haar moeder bij hem in en Patricia en \"Pikkedoos\", zo noemt Patricia hem, zijn daarna zelfs getrouwd. Pikkedoos en Puck hadden diepgaande gesprekken en er werd zelfs gezegd dat Pikkedoos met Pucks moeder was getrouwd omdat hij Puck zo lief vond.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:black;\">Puck vindt het toch nog een beetje raar en noemt Pikkedoos dan ook \"ome Meneer\", maar ome Meneer staat erop dat ze hem papa noemt. Hier heeft ze nog wel moeite mee, omdat haar echte vader niet dood is, maar ze spreekt hem ook niet meer.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:black;\">Terwijl Puck zulke diepgaande gesprekken heeft  met haar vader, toont hij helemaal geen interesse in haar moeder. Puck wordt overstroomd met cadeaus en wordt drie keer in de week gewassen door haar vader. Omdat ze nog niet oud genoeg is, begrijpt ze niet dat het heel raar is dat haar vader haar met zijn handen afdroogt. Dat is niet het enige wat er vreemd aan is. Hij heeft er 'moeite mee' om haar in en uit bad te krijgen en heeft Puck dus in rare houdingen vast. Hij heeft zijn hand tussen haar benen en soms steekt hij daar zelfs een vinger naar binnen. Ook legt hij soms haar hand om zijn geslachtsdelen heen. Dan moet ze daar even aan zitten. Daarnaast maakt haar vader elke zondagochtend van Puck een foto terwijl ze naakt is.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:black;\">Dit blijft een paar jaar aanhouden en na een tijdje begrijpt Puck wat hier gaande is. Door een gebroken been en ondervoeding komt Puck in het ziekenhuis te liggen en meester Hofslot, waarmee ze een heel goede band heeft, komt ook nog langs. Ze wilde het al een tijdje tegen hem zeggen en heeft nu genoeg moed om het eruit te gooien. Nu meester Hofslot het wist, werd er actie ondernomen en werden Pucks moeder en haar oma ook ingelicht. Ook heeft Puck aangifte gedaan bij de politie. Pikkedoos was een paar dagen het land uit en in die tijd hebben ze het huis leeggehaald terwijl Puck ook alweer thuis was. Ze hebben de €100.000 van de rekening van Pikkedoos kunnen halen en de kluis werd met veel kracht ook geopend. Daarin zaten alle foto's die elke zondagochtend van Puck werden genomen. Deze heeft Puck ook meegenomen. Ze zijn vertrokken naar Rotterdam, maar Pucks moeder strooide met het geld en gaf ook elke week ruim €200 aan haar moeder. Na een tijdje konden ze er niet meer van rondkomen en werd het zo erg dat ze weer terug zijn gegaan naar Pikkedoos nadat de aangifte was ingetrokken.</span></p>\n<p><span class=\"font-size-16px\"><strong>Beoordeling</strong></span></p>\n<p><span class=\"font-size-16px\">Ik vond het een heel mooi en heftig boek. Vooral omdat ik heel gek ben op waargebeurde verhalen, ik vindt het mooi hoe de schrijfster de tekst zo simpel heeft geschreven maar toch ontroerend. Ze schreef het ook heel mooi alsof het echt een vijf jarige praat en dat vind ik heel goed want het sluit mooi aan bij het verhaal. Ook vind ik de opbouw van het verhaal heel mooi, het begint ook met haar verjaardag dat ze vertrekt uit Rotterdam en dat haar rijke buurvrouw op kijkt van verbazing omdat er een dikke auto voor hun deur staat. Het boek heeft ook een bepaalde spanning het is niet perse een spannend verhaal, maar omdat er dingen gebeuren aan het einde van een hoofdstukje waardoor je toch verder wilt gaan lezen en dat heeft de schrijfster goed gedaan. Ik zou het zeker aan raden voor andere mensen die het boek nog niet hebben gelezen.</span></p>\n<p><span class=\"font-size-16px\">Kortom ik vond het een heel mooi en ontroerend boek en ik zou het zeker aanraden maar ook zelf nog een keer lezen.</span></p>\n<p><span class=\"font-size-16px\"><strong>Bronvermelding</strong></span></p>\n<p>Wikipedia-bijdragers. (2020b, 22 februari). <em>Kim van Kooten</em>. Geraadpleegd op 1 maart 2020, van https://nl.wikipedia.org/wiki/Kim_van_Kooten</p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-lieveling-door-kim-van-kooten-91583\">https://www.scholieren.com/verslag/boekverslag-nederlands-lieveling-door-kim-van-kooten-91583</a> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5252450"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/31d1c8f91908420d094ab5d0d011bc90953f694e.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Naam: Imane Aynaou</p>\n<p>Klas: H4D</p>\n<p>Docent: mevrouw Klarenbeek</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Titel:</strong> Tweestrijd</p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Schrijver:</strong> René Appel</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Eisen:</strong></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Omschrijving:</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Heeft het boek een verrassend einde?</p>\n<p> </p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Het boek had een heel verrassend einde, omdat je niet wist wie er dood ging. Ook wist je niet heel goed waarom hij dood ging, wat je wel wist was wie het heeft gedaan.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Gaf de titel een perfecte strekking weer?</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Ja, maar wel in combinatie met de kaft. Nadat je het boek eenmaal hebt gelezen weet je ook dat er een tweestrijd was tussen 2 dingen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Nam het verhaal je mee?</p>\n<p>(het is namelijk heel belangrijk dat een verhaal je wel raakt als je gaat lezen want je bent dan wel bewuster van de dingen waarover je leest</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Ja, omdat je heel bewust was met de keuzes die een van de hoofdpersonen deed. Ook was het een gevoelig onderwerp, omdat je het ook in de echte wereld ziet gebeuren.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Zaten er spelfouten in het verhaal</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Ja, en ik vind dat persoonlijk niet fijn als je een boek leest. Het moet namelijk voor een schrijver geen probleem zijn op foutloos een verhaal te schrijven en dat zag ik in sommige zinnen wel bij dit boek</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Was de informatie gedoseerd</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Op sommige plekken in het boek was dat niet zo, in het begin bijvoorbeeld wist je meteen dat het over het meisje ging genaamd Manon. Verder in het verhaal kreeg je niet echt meer te weten wie nou wie is. En dat vind ik wel een beetje jammer</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Conclusie:</strong> Dit boek is een heel mooi boek om te lezen, het heeft een verrassend einde waarvan je op kijkt. Ook heeft de titel een perfecte strekking met het verhaal. Het verhaal was heel boeiend om te lezen het nam je letterlijk mee met de acties die ze deden. Het enige wat niet goed was aan het boek is dat er spelfouten in zaten waarvan je wel dacht van hoe kon je zo'n spelfout maken en de informatie was niet echt goed gedoseerd, waardoor je niet echt wist over wie het ging op dat moment van het verhaal. Kortom ik zou dit niet vernoemen tot beste Nederlandstalige boek.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5252451"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f87af014b33c1ae2e89083ce1bd95ad382cdb6b2.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Naam: Imane Aynaou</p>\n<p>Klas: H4D</p>\n<p>Docent: mevrouw Klarenbeek</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Titel: hemelvaart</strong></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Schrijver: Judith Koelemeijer</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Eisen:</strong></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Omschrijving:</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Heeft het boek een verrassend einde?</p>\n<p> </p>\n</td>\n<td class=\"width-302-pixels\">\n<p>ja, want mijn eerste gedachte was dat ze nooit het verhaal zou af krijgen omdat ze niet de juiste antwoorden had op haar vragen. Maar wat bleek het boek had ze uitgeschreven en hield ze altijd bij zich.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Gaf de titel een perfecte strekking weer?</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Nee, ik snapte niet meteen waar het over ging want hemelvaart is een feestdag dus ik dacht in eerste instantie dat het over een feestdag ging.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Nam het verhaal je mee?</p>\n<p>(het is namelijk heel belangrijk dat een verhaal je wel raakt als je gaat lezen want je bent dan wel bewuster van de dingen waarover je leest</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>In het begin nam het verhaal me niet mee, want het was een typisch verhaal dat vriendinnen op vakantie gaan en lekker vieren dat ze geslaagd zijn, maar toen de switch kwam dat er een van de vriendinnen overleed nam het me wel echt mee in het verhaal, want je wist de oorzaak van haar dood niet waardoor je echt door wou lezen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Zaten er spelfouten in het verhaal</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Ik heb daar eerlijk gezegd niet op gelet, het was meer dat er wel moeilijke woorden in kwamen waarvan ik de betekenis niet van wist.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Was de informatie gedoseerd</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>In het begin was het nogal rommelig waardoor je niet wist over wie de schrijfster aan het schrijven was, daarna was het wel een beetje helder aan het worden. Maar in het midden van het boek begon het meisje over een paar jongens te praten die ze op Griekenland hadden ontmoet, maar je wist niet echt over wie het ging.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Conclusie</strong> Dit boek is een heel mooi boek om te lezen, het heeft een verrassend einde waarvan je van op kijkt. In het begin moet je even doorlezen maar na een gebeurtenis word je helemaal mee gesleurd in het verhaal waardoor je niet let op spelfouten of foute zinsopbouw. Wat wel jammer is dat het geen perfecte strekking heeft en sommige informatie is gedoseerd. Daarom kan ik dit boek niet vernoemen tot beste Nederlandstalig boek</p>\n<p>Al met al het is een mooi boek om te lezen, onlangs dat je soms twee keer over moet lezen om iets te snappen. Het is wel een geweldig boek en zeker voor de mensen die van een beetje spanning en avontuur houden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5252452"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9aa23d764252ee969d86c8ef4a06761e70b42eb0.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>titel </strong>peachez</p>\n<p><strong>auteur:</strong> Ilja Leanard Pfeijffer</p>\n<p><strong>samenvatting:</strong> </p>\n<p>De professor maakte kennis met zijn geliefde Sarah via een e-mail (later blijkt dat een phishingmail te zijn geweest). In die mail schreef zij dat haar levensmotto 'capre diem' is en in zijn antwoord verbeterde hij haar. Sarah antwoordde hem vrij snel maar vanwege allerlei werkzaamheden rondom het internationale Tertullianus-congres, dat hij organiseerde ter ere van zijn zestigste verjaardag en zijn twintigjarig ambtsjubileum als ordinarius, las hij haar haar in zijn ogen onbeleefde reactie pas later. Hij stuurde haar een zakelijk en hooghartig bericht terug en verwachtte niets meer van haar te horen, maar ze antwoordde wel, o.a. met een zeer directe en vrijpostige interpretatie van het citaat dat hij gebruikte. De ik is aangenaam verrast en er ontstaat een mailwisseling waarbij de professor en Sarah elkaar dagelijks berichten stuurden en de professor teleurstelling voelde als ze niet meteen antwoordde. De voorbereidingen voor het congres verliepen stroef en de professor moest de Koninklijke Academie bellen omdat zij een grote subsidieaanvraag afgewezen had, waardoor de financiële dekking op losse schroeven was komen te staan. Hierdoor had hij weinig tijd voor Sarah en ze stuurde hem een foto van zichzelf op hem op te vrolijken. De professor was verliefd en vroeg om meer foto's waarover hij na ontvangst de hele dag fantaseerde   .De professor en Sarah fantaseerden ook samen over een toekomst waarin ze elkaar ontmoetten en de mails en foto's werden steeds explicieter. Ze stuurde hem een nieuwe foto waarop ze in een kleine bikini poseerde en in de hoek van de foto stond 'Peachez'. Toen de professor dit woord gecombineerd met haar voornaam opzocht in Google, ontdekte hij dat de foto's afkomstig waren van pornosites. Hij realiseerde zich dat hij helemaal niets over haar wist en dat ze zelfs niet de Sarah Peachez van de foto's hoefde te zijn omdat iedereen die foto's van Internet kon halen.</p>\n<p>Sarah bleef hem berichten sturen maar hij antwoordde niet meer en richtte zich weer op de organisatie van het congres dat redelijk in de soep liep. Omdat haar berichten aanhielden, stuurde hij haar uiteindelijk een bericht met alleen de link van de pornosite. Sarah antwoordde na een tijdje dat ze min of meer blij was dat hij had ontdekt wie ze was omdat ze niet wist hoe ze het anders moest vertellen. Sinds ze hem ontmoette, droomde ze ervan te sparen voor een opleiding op zijn universiteit. De professor was ontroerd en geloofde haar. Het contact werd nu nog intensiever maar ineens verdween ze.</p>\n<p>Twee dagen later liet ze weer van zich horen maar ze schreef dat ze eigenlijk niet meer in de droom geloofde en ermee op wilde houden. De professor schrok en beloofde meteen na zijn congres naar Curaçao te komen waar ze een fotoshoot had. Dat hield in dat hij voor haar zijn vliegangst zou moeten overwinnen. Voordat hij echter had kunnen boeken, ontving hij van haar al een betaald ticket. Vervolgens gingen ze samen op zoek naar technieken en medicijnen tegen zijn vliegangst. Ze vroeg hem ook of hij zich voor een tropisch eiland iets vlotter kon kleden.</p>\n<p>De professor verscheen in zijn nieuwe outfit op het congres en sloeg daar een slecht figuur. Het maakte hem echter niets uit want na zijn lezing snelde hij meteen naar het vliegveld en verdoofd door de medicijnen vloog hij naar Curaçao. In het hotel wachtte niet Sarah maar een geprinte mail van haar op hem: ze legde uit dat het werk zo goed ging dat ze al klaar was en door was gegaan naar de volgende klus in Buenos Aires. Ze verwachtte hem daar de volgende dag en vroeg hem een kleine zwarte koffer mee te nemen, die ze vergeten was.      De professor stond voor de tweede keer doodsangsten uit op het vliegveld en in het vliegtuig maar landde uiteindelijk veilig in Buenos Aires. Hij zag er echter zo nerveus en zweterig uit dat hij staande werd gehouden door een douanebeambte die ook in zijn koffers wilde kijken. In het zwarte koffertje werd vier kilo cocaïne gevonden. Hij was erin geluisd door een internationale drugsorganisatie .            De professor benadrukt dat Sarah geen schuld heeft en dat hij dankbaar is voor de gevoelens van liefde die hij voor haar heeft gehad. Hij heeft geleefd en voelt zich vrijer dan ooit. Hij realiseert zich dat Sarah een projectie was van de liefdevolle gevoelens die hij in zichzelf heeft, zoals God dat ook is. Het is niet God of de geliefde die ons leven verrijkt, maar ons geloof in Hem of haar. Zodra de geliefde werkelijkheid wordt en volledig gekend wordt, verdwijnt de liefde sowieso vaak.</p>\n<p><strong>beoordeling</strong></p>\n<p>ik vond dit boek heel erg interresant het verhaal had in een of ander manier me toch aangetrokkken. ik heb een andere godsdienst en in dit verhaal wordt er dingen gezegd over de liefde en hoe god daarover denkt. onlangs dat vond ik het een heel mooi boek om te lezen het was ook niet langdradig dus het was vlotjes te lezen </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5252453"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/55a21d330c98066d3b65f13d0b13276e69ab2cac.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span>Naam: Imane Aynaou</span></p>\n<p><span>Klas: H5C</span></p>\n<p><span>Docent: mevrouw Van de Ven</span></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><span><strong>Titel:</strong> misschien wel niet</span></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><span><strong>Schrijver:</strong> Jannah loontjes</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p><span><strong>Eisen:</strong></span></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><span><strong>Omschrijving:</strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p><span>Heeft het boek een verrassend einde?</span></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><span>Het boek was voor mijn gevoel heel erg rommelig, waardoor het lezen van het verhaal heel moeilijk werd. Daardoor was het einde ook niet zo spectaculair.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p><span>Gaf de titel een perfecte strekking weer?</span></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><span>In eerste instantie denk je van waarom zo'n titel, maar als je een beetje leest waar het over gaat onlangs dat het verhaal moeilijk te begrijpen was door de rommelige stukken. Snap je wel waarom de schrijfster voor deze titel heeft gekozen.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p><span>Nam het verhaal je mee?</span></p>\n<p><span>(het is namelijk heel belangrijk dat een verhaal je wel raakt als je gaat lezen want je bent dan wel bewuster van de dingen waarover je leest</span></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><span>Het verhaal nam me niet echt mee, ik vond het wel interessant toen Mascha ( een van de hoofdrolspeelsters) intieme gesprekken had met een Marokkaanse jongen uit Amerika terwijl ze gewoon getrouwd is en een kind had. Ik was namelijk bang dat ze gepakt werd en dat er iets ergs zou gebeuren met Mascha.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p><span>Zaten er spelfouten in het verhaal</span></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><span>Ik heb eerlijk gezegd niet gelet op spelfouten omdat je te druk bezig was met het begrijpen van het verhaal. En dan ben je niet echt bezig met dat soort details.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p><span>Was de informatie gedoseerd</span></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><span>De informatie was met mate, het was niet alles in een keer, maar er worden kleine stukjes informatie gegeven .</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><span><strong>Conclusie:</strong></span></p>\n<p><span>Kortom het boek: Misschien wel niet is een rommelig boek, je moet goed lezen en de tijd nemen om het boek te begrijpen. Onlangs de rommeligheid zijn er ook spannende dingen zoals de intieme gesprekken tussen Mascha en Rafiq die ze verbergt voor haar man en kind. En andere dingen zoals dat Tom de man van Mascha vreemd gaat met zijn buurvrouw Suzanne in het huis van Mascha en Tom waar Mascha zelf bij is. Dus er zitten wel wat riskante stukjes in het verhaal waardoor het je toch een klein beetje meeneemt.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5252454"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/84e577b20b7670e4bb2a35776509879de1a9ce3c.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Titel:</strong> roxy</p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Schrijver:</strong> Esther Gerritsen</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p><strong>Eisen:</strong></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><strong>Omschrijving:</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Heeft het boek een verrassend einde?</p>\n<p> </p>\n</td>\n<td class=\"width-302-pixels\">\n<p>In het begin denk je dat ze zoekt naar wraak aangezien haar man dood gevonden is met een van zijn secetaressen.  Maar op het eind kom je er achter dat ze het een plekje heeft gegeven en dat ze door is gegaan met haar leven.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Gaf de titel een perfecte strekking weer?</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>ja, je ziet een jonge vrouw op de kaft en de titel heet roxy, en het verhaal draait allemaal om haar.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Nam het verhaal je mee?</p>\n<p>(het is namelijk heel belangrijk dat een verhaal je wel raakt als je gaat lezen want je bent dan wel bewuster van de dingen waarover je leest</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>In het begin wel aangezien alles nog een beetje schimmig is je weet niet heel veel over de personages ook is het zo dat je in het begin een vermoede hebt en uiteindelijk is het totaal iets anders, in het eind is het wel zo dat de schrijver het verhaal wel heeft afgerond maar hij laat je zo zitten dat je nog met vragen zit</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Zaten er spelfouten in het verhaal</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Nee ik heb niet egt opgelet of er spelfouten inzat</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Was de informatie gedoseerd</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Op sommige plekken in het boek was dat niet zo, in het begin bijvoorbeeld wist je meteen dat het over het meisje ging genaamd Manon. Verder in het verhaal kreeg je niet echt meer te weten wie nou wie is. En dat vind ik wel een beetje jammer</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Conclusie</strong></p>\n<p>het is een heel mooi boek, omdat er een stukje van realiteit zit denk bijvoorbeeld aan bedrog, wat wel jammer is dat het in het begin lijkt alsof roxy een golddigger is omdat het leeftijdsverschil best wel groot is tussen Arthur en Roxy. Ze was namelijk op haar 17<sup>e</sup> van huis gegaan om met Arthur te zijn, maar voor de rest was het wel een leuk boek met vele realistische gebeurtenissen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5252455"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/af0755741c6ed0dab87785609d613be7f311220b.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Titel</strong>: De passievrucht;</p>\n<p><strong>Auteur:</strong> Karel Glastra van Loon;</p>\n<p><strong>samenvatting</strong></p>\n<p>Armin Minderhout en zijn vriendin Ellen hebben een vruchtbaarheidstest laten doen omdat Ellen zwanger wil worden maar dat niet lukt. Uit deze test komt een schokkende uitslag; Armin blijkt onvruchtbaar te zijn, altijd al. Hij heeft namelijk het syndroom van Klinefelter. Dit op zich is al een schokkende ontdekking, maar wat het nog emotioneler maakt, is dat Armin dacht dat hij een zoon had.Armin kwam Monika voor het eerst tegen in de tram in Amsterdam. Hij was zo brutaal te vragen of hij met haar mee mocht winkelen en zij zei ja. Het klikte en al snel hadden ze een relatie. Samen kregen ze een zoon: Bo. Wanneer Bo drie jaar is overlijdt Monika plotseling aan een hersenvliesontsteking.Na de ontdekking dat Bo zijn zoon niet kan zijn, besluit Armin op zoek te gaan naar de vader van Bo, de 'dader'. De eerste verdachte die hij bezoekt is Robbert Hubeek, een ex van Monika. Deze blijkt echter niet te weten dat Monika al tien jaar dood is en valt dus af.Daarna gaat Armin langs bij de huisarts van Monika om hem op de man af te vragen of hij een seksuele relatie had met Monika. De huisarts ontkent dit en de twee raken in een heftige discussie. Armin verlaat woedend de kamer maar is er wel van overtuigd dat de huisarts geen seks heeft gehad met Monika.Als laatst bezoekt hij Niko Neerinckx, een oud-collega van Monika. Met een smoes weet hij zich binnen te praten bij de vrouw van Niko en raakt met haar aan de praat. Hij komt onder andere te weten dat de zoon van Niko en zijn vrouw ook Bo heet en wanneer de vrouw hem foto's laat zien van haar kinderen ziet hij een foto van Monika in het foto-album. Armin is er van overtuigd dat Niko de vader van zijn Bo is en wil hem daarmee confronteren. Ellen, zijn huidige vriendin, weet hem te overtuigen dit niet te doen.Na de dood van Monika raakt Armin in een depressie en grijpt naar de drank.Voordien werkte hij als corrector voor een wetenschappelijke uitgeverij, maar zijn werkgever stuurde hem naar huis om de dood van Monika te verwerken.Hij zorgt alleen voor Bo en neemt hem vaak mee naar kroeg. Hij zwerft 's nachts door de straten van Amsterdam met Bo op zijn rug. In deze periode ziet Armin weinig mensen, behalve de mensen in de kroeg. En behalve Ellen. Ellen was de beste vriendin van Monika en inmiddels ook een goede vriendin van Armin. Af en toe belt Ellen Armin om te vragen hoe het met hem gaat. Er hangt een spanning tussen de twee die te wijten is aan de vrijpartij vlak na de begrafenis van Monika. Dit is niet de enige keer dat Armin en Ellen het bed hebben gedeeld; samen met Monika hebben ze een keer een trio gehad, nog voor de geboorte van Bo. Daarnaast is Armin vreemdgegaan met Ellen, tijdens de zwangerschap van Monika. Armin en Ellen hebben veel steun bij elkaar groeien steeds meer naar elkaar toe. Ze krijgen een relatie en voeden samen Bo op. Niet lang na de ontdekking dat Bo zijn zoon niet is, overlijdt de vader van Armin. Armin raakt hierdoor nog meer in de war en gefrustreerd en dit leidt tot geruzie met Ellen. Armin besluit samen met Bo een weekendje naar Ameland te gaan. Ze vissen samen en trekken de natuur in. Het lijkt hen beiden goed te doen. Bo ontmoet een meisje op Ameland en belandt uiteindelijk met haar in bed. Armin raakt hierdoor erg in de war en slaat aan het drinken. Dit loopt er uit de hand en eindigt in een ruzie waarin Armin schreeuwt dat Bo zijn zoon niet is.</p>\n<p>Eenmaal weer thuis ontloopt Armin Bo en Ellen. Hij gaat naar het huis van zijn vader om op te ruimen. Hier stuit hij op een briefje van de hand van Monika, gericht aan zijn vader. 'Ik ben zwanger. M.' Armin beseft meteen wat dit betekent. Wanneer hij weer thuis komt blijkt Bo een brief gekregen te hebben van Ellen, ook van de hand van Monika. Hierin legt ze Bo uit dat opa eigenlijk zijn vader is. Voor Armin en ook voor Bo begint een moeilijke periode om deze informatie te verwerken.</p>\n<p><strong>beoordeling</strong></p>\n<p>ik vond het een van de beste boeken die ik tot nu toe heb kunnen lezen, er zaten stukjes in waarvan ik zelf het idee had dat ik me zo kon bedenken hoe de hoofdpersoon zich voelde op dat moment. ook was het einde heel onvoorspelbaar ik had waarlijk geen idee wie de vader daadwerkelijk zou kunnen zijn. al met al was het een heel mooi boek, waarin een actueel verhaal in stond.</p>\n<p><strong>bronnenlijst</strong></p>\n<p><em>Boekverslag Nederlands De passievrucht door Karel Glastra van Loon (4e klas vwo)</em>. (z.d.). Geraadpleegd op 1 maart 2020, van https://www.scholieren.com/verslag/boekverslag-nederlands-de-passievrucht-door-karel-glastra-van-loon-112448</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5252456"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3a78b792ddb0371695c8a99aa32d3d5d367b7bbd.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Titel:</strong> efter</p>\n<p><strong>Schrijfster:</strong> Hanna Bervoets</p>\n<p><strong>Samenvatting</strong>:</p>\n<p>Efter speelt in een nabije toekomst waarin artsen en wetenschappers verliefdheid als psychische aandoening zijn gaan beschouwen.  De medische industrie springt gretig op de nieuwe diagnose in. Er openen klinieken tegen deze lefdesverslaving, een farmaceut Fizzler wil als eerste een geneesmiddel tegen verliefdheid op de markt brengen. Er zijn negen mensen die in een kliniek zitten die in verschillende fases van hun traject zitten, in dit boek lees je van alle mensen hun verhalen en hun reacties op de efter pil. Een van de patienten die het vaakst word genoemd is Fajah. Fajah is een personage in dit verhaal die voor niks in de kliniek zit, ze heeft namelijk geen enkele reden om daar te zitten, ze heeft ook geen liefdes verdriet net als de andere 8 personen. De directeur van de kliniek is ook tegerlijkertijd hun mentor, die ze helpt om over hun liefdesverslaving af te komen. Je ziet duidelijk in het verhaal dat er veel dingen gebeuren, neem bijvoorbeeld de dood van een van de patienten, door de dood van het meisje is er veel gebeurd in het verhaal. Sommige patienten denken dat het de schuld van de efter pil is, andere zeggen dat het meisje sowieso raar was en dat het haar eigen schuld was.</p>\n<p><strong>Beoordeling:</strong></p>\n<p>Ik vond het verhaal best wel verwarrend, in de eerste paar hoofdstukken was alles nog duidelijk, alleen het springen van de ene personage naar de andere personage ging niet bepaald soepel vond ik, het boek gebruikte bijvoorbeeld datums als titel van een nieuw hoofdstuk, hierdoor wist ik niet of we bij dezelfde persoon bleven of dat we naar een nieuw personage gaan. Wat ik ook raar vond was het springen van tijd in de ene hoofdstuk was een patient genaamd silver die was op een gegeven moment in de kliniek en dan een andere paar hoofdstukken later woonde hij op zichzelf. Voor de rest was het best wel een interressant verhaal, vooral omdat het om een liefdesverslaving gaat en in eerste instantie dacht ik dat het gwn een dom verzinsel was, maar naar mate ik egt verder in het verhaal ging en dat ze egt argumenten gaven en onderzoek en ik zelf ook even op onderzoek ging realiseerde dat het een echte verslaving is.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5252457"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/2bd38d4b8a68a3a0d976844d23ae973ca2565326.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>in het algemeen over al mijn boeken:</strong> bijna alle boeken zijn waargebeurd, ik houd van boeken waar een verhaal achter zit dat kun je ook wel zien aan de soort boeken die ik lees. het is ook heel mooi hoe de schrijfer(ster) het verhaal zo elegant mogelijk maakt onlangs dat er in sommige boeken hele heftige dingen zijn gebeurd waarvan ik echt schrok.</p>\n<p><strong>slotvraag:</strong> in het volgend schooljaar zal ik proberen om boeken te lezen met verschilende onderwerpen, want ik lees nu alleen dingen die gebaseerd zijn op waargebeurden verhalen en dat zou ik wel willen veranderen.                                                                                                                                                                                                                                         De boeken die mij passen zijn toch wel de boeken waarvan je tijens het lezen denkt van wow dit kan mij ook wel eens overkomen of wow dit heeft iemand die ken ook meegemaakt, dus er is bijna geen verschil tussen de hoofdpersoon van het verhaal en ik.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5835650"
            },
            "heading": {
                "type": "heading",
                "content": "mindmap havo 5",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/acec49e7e3f0c3eb600e4df126c35461978fb053.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6611324"
            },
            "heading": {
                "type": "heading",
                "content": "opdracht 7",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Canon kritiek Imane Aynaou H5B</p>\n<p> </p>\n<p>De boeken die ik heb gelezen staan niet in de canon, dat vindt ik best wel jammer aangezien er vele schrijvers zijn die een plekje in de canon verdienen. Neem als voorbeeld lieveling van Kim van Kooten, Kim heeft een heel mooi verhaal geschreven over seksueel misbruik van een jong meisje het lijkt op eerste gezicht een normaal verhaal met een maatschappelijk probleem, maar als je tussen de regeltjes doorleest zie je dat het meisje vast zit in haar jeugdtrauma dat kun je lezen door hoe de schrijfster de schrijfwijze van het meisje niet veranderd ook al zijn we jaren verder in het verhaal. Dus voor mij gaat het er niet om dat een boek zoveel jaar oud is, maar juist dat het boek een meerwaarde heeft in deze wereld. En het maakt niet uit of het een vrouw of man is als het verhaal maar duidelijk een probleem naar voren brengt die ieder persoon uit kan halen. Het verhaal moet een duidelijk boodschap hebben en als dat er is dan verdient het boek een plekje in de canon.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6611745"
            },
            "heading": {
                "type": "heading",
                "content": "hedendaagse opdracht canon kritiek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Mijn onderzoek naar de canon kritiek Imane Aynaou</p>\n<p><em>Voor de publicatie</em></p>\n<p>Voor de publicatie van Ham was er veel ophef en teleurstelling over de canon. De teleurstelling kwam goed naar boven, doordat vele Nederlandse burgers niks weten over de Nederlandse Literatuur. Volgens de groene Amsterdammer (2003) '' Op het VWO zouden dus, zo meent deze raad van 299, voortaan maar liefst honderd werken uit de wereldliteratuur moeten worden gelezen, waaronder desnoods enkele fragmenten. Een lijst van 25 Nederlandse titels moet in elk geval verplicht worden gesteld. (Bovendien zou elke scholier onder de achttien in totaal twintig opera's moeten hebben gezien en gehoord'').</p>\n<p>Qua ophef ging het meer over je eigen mening laten horen. Volgens de groene Amsterdammer (2003):''Wie durft er buiten het café nog te zeggen dat Gerrit Achterberg vooral een Wannabee was, dat Moby-Dick in de eerste plaats een magazijn vol overbodige geleerdheid betreft en dat J.D. Salinger slechts verantwoordelijk is voor een mager oeuvre puberliteratuur?''.   Dit wijst erop dat het een hele taboe was om je stem te verheffen en je mening te geven over een boek die jij als persoon niet goed vond. De boodschap hierachter was dat de burgers mee laten denken over de canon laat mensen discussiëren en suggereer nieuwe schrijvers om hen verhaal te laten lezen.</p>\n<p> </p>\n<p><em>Na de publicatie</em></p>\n<p>Tegenwoordig kijken we niet perse naar de canon, maar kijken we naar wat we kunnen verbinden met het verleden. Neem als voorbeeld de emancipatie of slavernij dat soort thema's waren vroeger heel erg beroemd en hedendaags is het nog steeds iets wat door mensen als belangrijk gezien.  De Groot (Trouw) geeft aan ; ''Van de veel belangrijker arbeidersemancipatie werd hoogstens de strijd tegen de kinderarbeid opgenomen. De katholieke emancipatie (waar het woord tenslotte vandaan kwam) schittert door afwezigheid, net als de eeuwenlange onderdrukking van dit grootste deel van de Nederlandse bevolking''.</p>\n<p>Onlangs dit wordt er nog steeds gepraat over de zogenoemde schaduwkanten. Dat zegt Goor (trouw); ''Díe schaduwkanten van de Nederlandse geschiedenis waren in 2006 al net zo weinig sexy als ze nu zijn: een wrange getuigenis de verachting van alles wat Rooms en zuidelijk was in onze deugdzame Republiek, tot op de huidige dag. Liever wenden wij ons tot het feel good-sentiment van de strijd tegen de slavernij, waar we allemaal mee instemmen en die comfortabel ver van ons bed ligt. Hetzelfde geldt voor de arbeidersstrijd, die danig aan glans heeft ingeboet sinds de Muur viel en zelfs linkse partijen zich 'liberaal' zijn gaan noemen''.</p>\n<p><em>Conclusie</em></p>\n<p>Als we naar het verleden kijken en het heden zie je dat we veel verbindingen kunnen maken door middel van sommige thema's. tegenwoordig word er minder aandacht gegeven over de canon en de Nederlandse literatuur, hierdoor zijn jongeren minder bezig met de geschiedenis en leren ze minder over de literatuur.  Mijn visie hierop is dat we doordat we minder inlichting hebben over de literatuur en de oude boeken, we minder kunnen discussiëren over onze canon wat we nou eigenlijk wel of niet terug willen zien in de canon. Puur omdat we geen achtergrondinformatie hebben en dat is denk ik wel belangrijk. Ook is het belangrijk dat we als leerlingen op scholen de kans krijgen om vrij te zijn in onze keuze, zo kunnen we onze leren over onze literatuur zonder dat we het gevoel hebben dat het een verplichting is.</p>\n<p>Bibliografie</p>\n<ul>\n<li>|. (2003, 15 maart). <em>Het deprimerende dogma van de canon</em>. De Groene Amsterdammer. <a href=\"https://www.groene.nl/artikel/het-deprimerende-dogma-van-de-canon\">https://www.groene.nl/artikel/het-deprimerende-dogma-van-de-canon</a></li>\n<li>Groot, G. (2018, 23 juni). <em>De historische canon van Nederland is een vicieuze cirkel</em>. Trouw. <a href=\"https://www.trouw.nl/nieuws/de-historische-canon-van-nederland-is-een-vicieuze-cirkel~b0fa9b2e/\">https://www.trouw.nl/nieuws/de-historische-canon-van-nederland-is-een-vicieuze-cirkel~b0fa9b2e/</a></li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5252458"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p><em><strong>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.</strong></em></p>\n<p><em>De boeken die ik heb gelezen zijn best wel verschillend boeken waarvan ik vind dat ze inhoud hebben en werkelijk iets te maken hebben met de actualiteit zijn voor mij literatuur en de boeken die juist het tegenovergestelde zijn, dus voor mij gevoel minder inhoud en de verhalen passen niet echt bij de actualiteit van nu zijn voor mij lectuur. Een groot verschil bijvoorbeeld is de karakteristieke in de verhalen zelf, in literatuur verhalen zijn de karakters niet zo oppervlakkig en stereotype neergezet dan in lectuur verhalen.</em><br/>\n<em><em><strong>Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</strong></em></em></p>\n<p><em>Als een boek zou moeten kiezen uit de leeslijst van mijn tien gelezen boeken zal het passievrucht zijn, omdat passievrucht me echt heeft geraakt het heeft me ook op een andere manier naar de wereld laten kijken. In het boek hadden ze het erover dat je op sommige vragen maar geen antwoord op moet krijgen want het antwoord zal je nog slechter laten voelen dan de vragen die je stelt. Het boek heeft een hele interessante verhaallijn en het is ook nog eens heel relevant en actueel, daarom raad ik het ook aan iedereen aan om dit boek een keer te gaan lezen. En niet omdat het je een boek moet lezen, maar omdat je het echt gaat raken en je een andere kijk gaat geven op dingen.</em></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_90a94edb9f00af04ecefaf281183403aec1026f1.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "leesdossier",
                "reference": {
                    "value": "5302410"
                },
                "sections": []
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5252445"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5252446"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5252447"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5252448"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5252449"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5252450"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5252451"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 5",
                        "reference": {
                            "value": "5252452"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5252453"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5252454"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5252455"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5252456"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5252457"
                },
                "sections": []
            },
            {
                "title": "mindmap havo 5",
                "reference": {
                    "value": "5835650"
                },
                "sections": []
            },
            {
                "title": "opdracht 7",
                "reference": {
                    "value": "6611324"
                },
                "sections": []
            },
            {
                "title": "hedendaagse opdracht canon kritiek",
                "reference": {
                    "value": "6611745"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5252458"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}