{
    "documentAuthors": [
        "Marleen Groenenberg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marleen Groenenberg",
            "referenceName": null,
            "reference": {
                "value": "107125"
            },
            "firstName": "Marleen",
            "infix": null,
            "lastName": "Groenenberg",
            "emailAddress": "m.groenenberg@hovenschool.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-10-23T13:09:58Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 144821,
    "title": "De smartphone en sociale media",
    "description": "Wat zijn de effecten op de sociaal-emotionele ontwikkeling van (overmatig) smartphone en Social Media gebruik op kinderen in de basisschoolleeftijd? ",
    "lastModifiedDate": "2019-10-23T13:09:58+02:00",
    "dateCreated": "2019-06-01T19:12:50+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Groenenberg, Marleen",
                "reference": {
                    "value": "107125"
                },
                "firstName": "Marleen",
                "infix": null,
                "lastName": "Groenenberg",
                "emailAddress": "m.groenenberg@hovenschool.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/144821/"
    },
    "sections": [
        {
            "reference": {
                "value": "5277114"
            },
            "heading": {
                "type": "heading",
                "content": "Aanleiding ",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/ae300355c950fd7c11f19e719ffee0e633515f36.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>98,8% van de Nederlandse jongeren tussen de 12 en 25 jaar maakt gebruik van een mobiele telefoon of smartphone (Centraal Bureau voor de Statistiek, 2019). Volgens onderzoek van Newcom (2019) maakt ongeveer 90% van de jongeren dagelijks gebruik van sociale media. Hoe zit het met het gebruik van een smartphone bij kinderen op de basisschool? Maken zij net zoveel als jongeren gebruik van sociale media? En wat voor effect heeft dit op hun sociaal-emotionele ontwikkeling?</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Hoewel het tegenwoordig doodnormaal is om een smartphone te gebruiken, is dit niet altijd zo geweest. In dit filmpje zie je hoe mensen in 1998 dachten over het hebben van een mobiele telefoon.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=TNwhIHqM60g&t=30s",
                    "align": "left",
                    "caption": "Mobiel bellen in 1998",
                    "poster": "https://img.youtube.com/vi/TNwhIHqM60g/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5283101"
            },
            "heading": {
                "type": "heading",
                "content": "Terminologie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Sociale media - Sociale media is een verzamelbegrip voor online platformen waarbij mensen een netwerk van contactpersonen kunnen opbouwen. Sociale media is te verdelen in twee categorieën; sociale media voor persoonlijk en voor groepscontact.<br/>\nSociale media voor persoonlijk contact zijn apps zoals WhatsApp en Snapchat.<br/>\nSociale media voor groepscontact zijn apps zoals YouTube, Facebook en Instagram.</p>\n<p>Smartphone - Een smartphone is een mobiele telefoon die uitgebreid is met computermogelijkheden. Een smartphone heeft, net als een computer, een besturingssysteem, waardoor het mogelijk is om er programma's op te gebruiken. Een smartphone wordt bediend met een touchscreen.</p>\n<p>Veilig internetgebruik - het internet op zo'n manier gebruiken dat het de gebruiker geen schade toebrengt.</p>\n<p>Mediawijsheid - Mediawijsheid is het bewust en actief kunnen gebruiken en inzetten van alle beschikbare media - digitaal en analoog - om optimaal te kunnen deelnemen in de huidige samenleving. Hierbij gaat het niet alleen om technische vaardigheden, maar juist ook om competenties als zelfinzicht, begrip, reflectievermogen.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5277120"
            },
            "heading": {
                "type": "heading",
                "content": "Sociaal-emotionele ontwikkeling ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In deze wiki wordt getracht antwoord te geven op de vraag of het gebruik van sociale media en de smartphone effect heeft op de sociaal-emotionele ontwikkeling van kinderen op de basisschool. Om deze vraag goed te kunnen beantwoorden, wordt in de volgende pagina's de 'reguliere' sociaal-emotionele ontwikkeling van kinderen in de basisschoolleeftijd geschetst. Met 'reguliere ontwikkeling' wordt hier uitgegaan van de gemiddelde leeftijdsadequate ontwikkeling. Belangrijk om hierbij te vermelden dat een 'reguliere' of normale onwikkeling lastig te omschrijven is en dat er binnen deze ontwikkeling veel verschillen tussen kinderen kunnen zijn. </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5277146"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Emoties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De sociaal-emotionele ontwikkeling van kinderen begint bij het herkennen van emoties bij anderen. Dit zijn in eerste instantie de ouders van het kind. Wanneer een kind tussen de 4 en 8 maanden oud is, kan hij de meeste gelaatsuitdrukkingen van zijn ouders begrijpen en zijn eigen gelaatsuitdrukking hierop afstemmen. Dit proces wordt emotionele afstemming genoemd. Doordat het kind deze uitdrukkingen steeds beter leert te interpreteren, leert het kind wanneer het ouder wordt deze ook zelf te produceren.</p>\n<p>Wanneer het kind ouder wordt, neemt de emotionele afstemming af en ontstaat er een toename van zelfbeheersing en zelfregulatie van emoties. Bij onverwachte of onbekende situaties zal het kind zijn reactie afstemmen op de opvoeder. Deze vorm van sociale afstemming blijft overigens ons hele leven bestaan. Ook volwassenen stemmen de meeste emoties af op die van anderen.</p>\n<p>Met het ouder worden raakt de emotionele ontwikkeling steeds meer verweven met de cognitieve ontwikkeling van het kind. Door de toename van spraak zal het kind emoties gaan benoemen.  </p>\n<p>Bronnen: Craeynest, 2018<br/>\nRigter, 2016<br/>\nRögels, 2014</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5277148"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zelfbeeld",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De sociaal-emotionele ontwikkeling gaat gepaard met het ontwikkelen van een beeld over zichzelf.<br/>\nDit start in het eerste levensjaar met het ontwikkelen van zelfbesef. Het kind weet dan dat hij bestaat en verschilt met een ander. Omdat vanaf ongeveer 2 jaar een kind zichzelf op bijvoorbeeld een foto of filmpje herkent,  verwacht men dat dit de leeftijd is waarop het kind zelfbesef heeft.<br/>\n<br/>\nNa het ontwikkelen van zelfbesef, ontwikkelt een kind een zelfconcept (ook wel zelfbeeld genoemd). Dit is het beeld dat het kind van zichzelf heeft. Kleuters kunnen wat concrete dingen over zichzelf vertellen, zoals het benoemen van de eigen leeftijd en naam en het aantal broers of zussen. In de schoolperiode krijgen kinderen een groter zelfconcept. Ze zullen zichzelf gaan beschrijven met stabiele persoonskenmerken, zoals slim of sportief zijn.</p>\n<p>Na het ontwikkelen van een zelfconcept ontstaat ook zelfevaluatie.<br/>\nDit is een affectieve beoordeling van het zelf. Dit wordt al voorbereid vanaf 2 jaar, wanneer kinderen zoeken naar erkenning voor een prestatie. Vanaf 3 jaar gaan kinderen zich vergelijken met een ander en ontdekken dat ze bijvoorbeeld groter zijn dan hun vriendje. Kleuters en jonge kinderen komen met name tot positieve zelfevaluaties. Vanaf 7 of 8 jaar kunnen kinderen zichzelf als persoonlijkheid evalueren. Hierbij kunnen zij dan ook aangeven waarom het bijvoorbeeld wel of niet belangrijk is om ergens niet goed in te zijn. Op deze leeftijd kunnen ook voor het eerst negatieve zelfevaluaties ontstaan. Het kind is in staat om over de toekomst na te denken, waardoor het kind zich ook zorgen kan gaan maken. Het ontwikkelen van een stabiel zelfconcept gaat door tot in de adolescentie.</p>\n<p>Bronnen: Craeynest, 2018<br/>\nRigter, 2016<br/>\nRögels, 2014</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5277150"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vriendschap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de voorschoolse periode spelen kinderen meer naast elkaar dan samen. In de kleutertijd zullen kinderen meer en meer met kinderen of volwassen samen gaan spelen en ook ontstaan er voor het eerst vriendschappen. De basisschoolleeftijd wordt gekenmerkt door een verbreding van sociale relaties. Er ontstaan gedifferentieerde relaties met leeftijdgenoten, zowel in de klas als daarbuiten. In de adolescentie wordt de invloed van vrienden steeds belangrijker. De meeste adolescenten hechten belang aan hechte relaties en steken hier veel tijd in.</p>\n<p>Bronnen: Craeynest, 2018<br/>\nRigter, 2016<br/>\nRögels, 2014</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5277154"
            },
            "heading": {
                "type": "heading",
                "content": "Effecten van de smartphone en Social Media ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5280888"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Positieve effecten op de sociaal-emotionele ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een literatuurstudie naar de positieve effecten van het gebruik van sociale media.</p>\n<p><strong>Zelfbeeld</strong><br/>\nSociale media kan dienen als klankbord. Onder een klankbord verstaan we een groep mensen die aandachtig luistert en reageert. Wanneer kinderen sociale media gebruiken als klankbord, bevordert dit het verhelderen van het zelfbeeld van het kind.</p>\n<p><strong>Zelfvertrouwen</strong><br/>\nZelfvertrouwen is de mate waarin we onszelf positief of negatief beoordelen. Vanuit de literatuur zijn er verschillende voorspellers van zelfvertrouwen, zoals het verkrijgen van controle op de omgeving. In sociale media verkrijgen kinderen deze controle, doordat zij onder andere zelf kunnen bepalen wie ze online toevoegen, wie ze een bericht sturen en wanneer zij op een bericht reageren. Deze controle is groter dan in de offline (onvoorspelbare) communicatie. Daarnaast zorgt het krijgen van goedkeuring voor een verhoging van het zelfvertrouwen. Sociale media apps zijn gemaakt om zoveel mogelijk positieve reacties te ontlokken. Valkenburg (2014) concludeerde in haar onderzoek dat 93% van de jongeren bijna altijd positieve reacties krijgt. Veel jongeren gebruiken deze reacties om hun profiel te perfectioneren, wat weer meer positieve reacties uitlokt. Al deze positieve reacties zijn vormen van goedkeuring die het zelfvertrouwen bevorderen.</p>\n<p><strong>Zelfbewustzijn</strong><br/>\nJongeren die actiever zijn op sociale media, hebben een hoger publiek zelfbewustzijn. Onder publiek zelfbewustzijn verstaan we het goed kunnen aanpassen van de zelfpresentatie aan de ontvanger, door het goed kunnen voorspellen van reacties van anderen.  </p>\n<p><strong>Expressie-effect</strong><br/>\nHet creëren van een blog, zelfs zonder dit te posten, kan ons positief beïnvloeden. Het kan er namelijk voor zorgen dat we ons vrolijker voelen, dat ons geheugen opgefrist wordt en dat we emotionele ervaringen verwerken. Dit wordt het expressie-effect genoemd. Daarnaast biedt het online creëren kinderen de mogelijkheid om te experimenteren.</p>\n<p><strong>Vriendschappen en verbondenheid</strong><br/>\nKinderen hebben de mogelijkheid om bestaande relaties online te onderhouden. Apps moedigen namelijk aan om te communiceren met bestaande vrienden. Recente studies stellen dat sociale media de sociale betrokkenheid vergroot, wat leidt tot minder eenzaamheid. Kraut(2002) concludeert dat jongeren online eerder intieme vragen stellen dan offline, omdat er (veilig achter het eigen scherm) een stuk schaamte wegvalt. Dit wegvallen van schaamte zorgt er ook voor dat jongeren zich eerder uiten en zich kwetsbaarder opstellen. Deze zaken verdiepen een relatie, wat vriendschap bevordert. Daarnaast sturen veel jongeren meerdere kortere berichtjes op een dag. Op zichzelf lijken deze korte berichtjes niet heel diepgaand, maar doordat dit de hele dag door gebeurt, bevordert dit de intimiteit.</p>\n<p> </p>\n<p>Bronnen: Davis, 2013<br/>\nKraut et al., 1998<br/>\nLivingstone &amp; Smith, 2014<br/>\nValkenburg, 2014</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5285581"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Negatieve effecten op de sociaal-emotionele ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een literatuurstudie naar de negatieve effecten van het gebruik van sociale media.</p>\n<p><strong>Zelfbeeld</strong><br/>\nOp sociale media zijn jongeren in staat om makkelijk te kunnen experimenteren met hun identiteit. Middels sociale media kan men zich immers anders voordoen dat hij is. Ook komen jongeren door sociale media met afwijkende opvattingen in aanraking. De fragmentatiehypothese (in Valkenburg, 2014) stelt dat jongeren, in de toch al verwarrende adolescentie, hierdoor verward raken, waardoor hun identiteitsvorming niet goed tot ontwikkeling komt.</p>\n<p><strong>Zelfvertrouwen</strong><br/>\nZoals al werd beschreven op de voorgaande pagina krijgt 93% van de jongeren met name positieve reacties op zijn sociale media profiel. Dit betekent dat een minderheid van 7% van de jongeren met name te make krijgt negatieve reacties, wat een negatief effect heeft op hun zelfvertrouwen.</p>\n<p><strong>Zelfbewustzijn</strong><br/>\nEen hoog publiek zelfbewustzijn is een kenmerk van narcisme. Narcisme is een persoonlijkheidskenmerk die mensen in meer of mindere mate bezitten. In de tijd dat Freud de term bedacht, had het nog geen negatieve bijklank. In het tijdperk van de smartphone en de selfie heeft het deze bijklank wel. Narcisme is ook een psychiatrische stoornis die voorkomt in de DSM-V (Diagnostic Statistical Manual - een handboek voor psychiatrie). Narcisme komt als stoornis voor bij 1 tot 2 % van de bevolking. Narcisten hebben een opgeblazen zelfbeeld, zijn ijdel, overschatten het eigen talent en hebben weinig empathie. Er zijn aanwijzingen dat sociale media te linken valt aan narcisme.</p>\n<p><strong>Vriendschap</strong><br/>\nSommige onderzoekers staan achter de zogenoemde 'verdringingshypothese'.  Deze hypothese gaat ervan uit dat de tijd die jongeren online besteden de tijd verdringt die ze offline aan 'echte' vriendschappen kunnen besteden. Hierdoor zou de eenzaamheid van jongeren kunnen toenemen. Deze onderzoeken gaan uit van online contact met vreemden. Uit de meeste recente onderzoeken blijkt dat de meeste jongeren contacten met bekenden onderhouden.</p>\n<p><strong>Cyberpesten</strong><br/>\nOnder cyberpesten verstaan we het gebruik van sociale media om iemand te beledigen, kwetsen of buiten te sluiten. Het gaat hierbij om doelbewust gedrag waarin herhaaldelijk agressie plaatsvindt. Volgens een studie van Sonia Livingstone (in Valkenburg, 2014) die onderzoek deed in 25 EU landen werd 6% van de 9 tot 16 jarigen online gepest. In dezelfde studie werd 13% van de 9 tot 16 jarigen offline gepest. Ondanks de zorgen dat cyberpesten toeneemt door de toename van het smartphone gebruik, lijkt de prevalentie de laatste jaren stabiel.<br/>\nEen cyberpester is minder zichtbaar dan een offline pester. Ook gaat het verspreiden van pesterijen met een groter gemak en een hoger tempo. Pesterijen zijn hierdoor zichtbaar voor een groter publiek en door het online platform onuitwisbaar. Uit onderzoek blijkt dat kinderen die online worden gepest, ook vaker offline gepest worden. Cyberpesten kan meerdere problemen veroorzaken bij het slachtoffer. Voorbeelden zijn sociale angststoornissen, depressies en problemen op school.</p>\n<p><strong>Verslaving</strong><br/>\nIn de DSM-V is pathologisch gamen als nieuwe psychiatrische stoornis opgenomen. Dit is niet het geval bij het dwangmatig en compulsief gebruik van sociale media. Wellicht komt dit doordat sociale media een nieuwer fenomeen is dan gamen. Wel blijkt uit onderzoek dat jongeren drie keer zoveel tijd aan sociale media besteden dan aan gamen.<br/>\nHet is voor jongeren erg moeilijk om pop ups, piepjes en alerts te negeren. Apps en sociale media stimuleren op deze manier de gebruiker om altijd bereikbaar te zijn. Het is voor zowel jongeren als volwassenen een uitdaging om een balans te vinden tussen het offline en online bestaan. Wanneer het aanhoudende en excessieve gebruik van sociale media niet onder controle te krijgen is, ondanks de problemen die het oplevert, spreekt Valkenburg (2014) van een sociale media verslaving. Zij acht de kans groot dat het percentage compulsieve gebruikers toeneemt, aangezien vrijwel elke jongere in bezit is van een smartphone.</p>\n<p>Bronnen: Davis, 2013<br/>\nKraut et al., 1998<br/>\nLivingstone &amp; Smith, 2014<br/>\nSiegle, 2010<br/>\nTwenge &amp; Campbell, 2009<br/>\nValkenburg, 2014</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5280295"
            },
            "heading": {
                "type": "heading",
                "content": "Onderzoek op obs de Hovenschool",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5280296"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaten vragenlijst ouders",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dit onderzoek heeft plaatsgevonden op de Hovenschool te Deventer. Dit is een middelgrote, openbare basisschool met 230 leerlingen. Middels deze vragenlijst is getracht antwoord te krijgen op meerdere vragen, waaronder hoeveel kinderen op de basisschool over een eigen smartphone bezitten en of zij daarbij sociale media gebruiken. Ook zijn er vragen over mogelijke positieve of negatieve effecten van dit gebruik gesteld. <br/>\nDeze vragenlijst is verstuurd naar alle ouders van de Hovenschool. Het betreft ouders met kinderen in groep 1 t/m 8. De vragenlijst is door 115 ouders ingevuld. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f244dd990039ce7b63da1e545c09037961ca0c13.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8eb6692236a22285f30dc0139f4bc2df5d947a94.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6d11b4a48851e95512750c16369d714130caf56b.png",
                            "altText": "Anders, namelijk: Momio (sociaal netwerk voor kinderen)",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7fb37e564c017884c41cde2ae396b7307892d5f5.png",
                            "altText": "Anders, namelijk: niet van toepassing, ik heb een gedeeld account met mijn kind, alleen op Social Media als er toezicht is",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/802ce87da6643a60e609795f2a89d7721b667382.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4555ef276bc562b66a9b6b9ac5ff82b3dc242b29.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2a12ce779925f28126dcfce29dd04964a2825fee.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3f017d9b789cdce4604465bd3589b50664c9ad8f.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5283241"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Open vragen: vragenlijst ouders",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Meest genoemde negatieve ervaringen:</p>\n<p>1. Beelden zijn ongeschikt voor mijn kind</p>\n<p>2. Pesten in de groepsapp</p>\n<p>3. Verkeerd interpreteren van teksten</p>\n<p>Overige negatieve ervaringen: mijn kind is benaderd door onbekenden, mijn kind is benaderd door mensen met verkeerde bedoelingen, mijn kind stuurt zelf ondoordacht verkeerde berichten, mijn kind heeft (regelmatig) ruzie in de groepsapp, mijn kind krijgt seksuele berichten toegestuurd.</p>\n<p> </p>\n<p>Meest genoemde positieve effecten:</p>\n<p>1. Onderhouden van sociale contacten</p>\n<p>2. Opdoen van nieuwe kennis over de wereld, het is leerzaam</p>\n<p>3. Ontspanning, mijn kind wordt er vrolijk van</p>\n<p>4. Kennis over eigen identiteit</p>\n<p>Andere genoemde positieve effecten:</p>\n<p>- Betere beheersing van de Engelse taal</p>\n<p>- Betere bereikbaarheid, waardoor mijn kind zelfstandiger is.</p>\n<p> </p>\n<p>Meest genoemde negatieve effecten:</p>\n<p>1. Verslavend - boosheid en irritatie wanneer de telefoon weggelegd moet worden</p>\n<p>2. Veel minder fysieke activiteit, veel zitten met telefoon</p>\n<p>3. Minder lange aandacht en concentratie</p>\n<p>Andere genoemde negatieve effecten:</p>\n<p>- Lichamelijke klachten (nek- en oogklachten)</p>\n<p>- Pesten</p>\n<p>- Vermindering zelfvertrouwen en eigenwaarde door negatieve berichten</p>\n<p>- Leren van ongewenst (grof) taalgebruik</p>\n<p>- Druk gedrag</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280311"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaten vragenlijst collega's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze vragenlijst is door 14 leerkrachten ingevuld, waaronder 1 ervaringsdeskundige op het gebied van omgaan met sociale media in de klas.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9b6a4e6042c1880096462caecde4ea6aef19a60a.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/819380730b8f9fe1de514ab7f9adac3d2c8f0d2d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/085ff99c7713fd1db6957839f76b2f094e1accad.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ab1456a5da5d3cd9f18ebf77a60c8854e19c21b8.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4b5a850bb59847088cdb718323acd398fae4e5ad.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5285566"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Interview leerlingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Uit de vragenlijst met ouders blijkt dat de meeste kinderen uit groep 6 t/m 8 gebruik maken van sociale media. Aan het interview nemen daarom tien kinderen deel uit groep 6, 7 en 8 die zichzelf ervaringsdeskundigen noemen in het gebruik van sociale media. Het panel bestaat uit drie kinderen uit groep 6, drie kinderen uit groep 7 en vier kinderen uit groep 8. Het panel bestaat uit 4 jongens en 6 meisjes.</p>\n<p>Wat zijn volgens jou positieve effecten van sociale media?</p>\n<ol>\n<li>Onderhouden van bestaande contacten (10 x)</li>\n<li>Leerzaam (2x)</li>\n<li>Je bent meer betrokken bij anderen, omdat je weet wat anderen aan het doen zijn (1x).</li>\n</ol>\n<p>Wat zijn volgens jou negatieve effecten van sociale media?</p>\n<ol>\n<li>Je ontvangt soms nare berichten (7x)</li>\n<li>Het is verslavend (4x)</li>\n<li>Je vat berichten zelf verkeerd op (3x)</li>\n<li>Je ziet soms nare filmpjes (4x)</li>\n</ol>\n<p>Hoeveel tijd per dag besteed je aan sociale media/je smartphone?</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/26164a4e5003f8144461fe6af525a8ebe232eedb.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het panel geeft aan meer dan 1,5 uur per dag best veel te vinden.</p>\n<p>Heb je thuis regels/afspraken over sociale media/je smartphone?</p>\n<ol>\n<li>Afspraken over de hoeveelheid schermtijd (3x)</li>\n<li>Niet meer dan een uur voor het slapengaan (2x)</li>\n<li>Afspraken over online taalgebruik (2x)</li>\n<li>Meekijken/checken (3x)</li>\n<li>Geen regels (1x)</li>\n</ol>\n<p>Het panel geeft aan dat het goed is dat ouders checken en afspraken maken (10x), maar dat het bij henzelf niet nodig is (5x).</p>\n<p>Heb je tips voor ouders?</p>\n<ol>\n<li>Kijk mee met je kind (6x)</li>\n<li>Praat erover (7x)</li>\n<li>Maak afspraken over schermtijd, dit voorkomt verslaving (3x)</li>\n<li>Maak afspraken over hoe je online met elkaar omgaat (2x)</li>\n<li>Houd rekening met de privacy van je kind (geen berichten lezen van WhatsApp) (6x)</li>\n<li>Zet geen foto's van je kind online (2x)</li>\n<li>Laat je kind zelf bepalen hoeveel schermtijd het mag (1x)</li>\n<li>Volg je kind op sociale media (1x)</li>\n</ol>\n<p>Heb je tips voor school?</p>\n<ol>\n<li>Geef lessen over sociale media (6x)</li>\n<li>Praat erover in de klas (5x)</li>\n<li>Niet mee bemoeien, het is een taak voor ouders (3x)</li>\n<li>Juf/meester mee laten kijken, telefoon mee laten nemen naar school (2x)</li>\n</ol>\n<p>Heb je tips voor kinderen?</p>\n<ol>\n<li>Denk goed na voordat je wat post (10x)</li>\n<li>Zet nooit foto's online waar je later spijt van krijgt, zoals naaktfoto's (8x)</li>\n<li>Praat erover met je ouders (8x)</li>\n<li>Praat ruzie altijd offline uit, nooit in een (groeps)app (5x)</li>\n<li>Praat alleen met bekenden (8x)</li>\n<li>Gebruik het niet teveel, speel ook buiten (2x)</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5283014"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Benchmarking: landelijk onderzoek ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het onderzoek op de Hovenschool wordt vergeleken met de resultaten uit de Monitor Jeugd en Media 2017 van Kennisnet. Deze monitor gaat over het mediagebruik van kinderen en jongeren (van 10 t/m 18 jaar) voor school en in hun vrije tijd. Het begrip 'jeugd' (in de titel van dit rapport) heeft betrekking op de onderzochte doelgroep: kinderen van 10 t/m 12 jaar en jongeren van 13 t/m 18 jaar.</p>\n<p>Als u de complete monitor wilt lezen, klik dan hieronder:</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Monitor Jeugd en Media 2017",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/90c0fa3b3e8c0a98cab9ed709de59ded78a4ef6b.pdf"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e774295c35cc9a2b4ebdb26dc8e37ee39518a182.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Wat opvalt:  de mobiele telefoon (al of niet met smartphone-faciliteiten) is met een penetratie van 92% nog steeds het populairste beeldschermmedium (in 2015: ook 92%).<br/>\nZoals te verwachten hebben oudere kinderen (van 13 t/m 18 jaar) vaker een eigen telefoon dan jongere kinderen (van 10 t/m 12 jaar), namelijk 98% respectievelijk 79%. Op de Hovenschool geeft 50% van de ondervraagde ouders aan dat hun kind een eigen telefoon heeft.</p>\n<p>De mobiele telefoon (mobieltje of smartphone) wordt - nog steeds - het meest gebruikt: ruim 70% van alle kinderen en jongeren gebruikt hem elke dag of bijna elke dag. Dit is vergelijkbaar met kinderen uit de groepen 7 en 8 van de Hovenschool.</p>\n<p>Het gebruik (steeds is bedoeld: dagelijks of bijna dagelijks) van de mobiele telefoon neemt toe met de leeftijd: van 49% bij 10- t/m 12-jarigen, via 79% bij 13- t/m 15-jarigen, naar 85% bij 16- t/m 18-jarigen.</p>\n<p>Welke sociale media-apps en mogelijkheden tot direct contact met bekenden worden er gebruikt? We onderzochten er 18. Per persoon worden gemiddeld 4,7 van deze toepassingen gebruikt. Voor het volledige overzicht, zie onderstaande figuur.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1670b1bfdf8f84dca22c0822752f939adc5a0721.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Deze monitor heeft YouTube niet meegenomen in het onderzoek. De meeste kinderen van de Hovenschool maken hier gebruik van. WhatsApp was, net als in deze monitor, ook op de Hovenschool een veel gebruikte app.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280297"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Conclusies",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>50% van de ondervraagde ouders geeft aan dat hun kind een eigen smartphone heeft.</p>\n<p>De meeste ouders vinden hun kinderen 'klaar' voor een eigen smartphone wanneer zij 10-11 jaar zijn. De meeste leerkrachten zien dit anders. Zij vinden kinderen vanaf 12-13 jaar geschikt voor een eigen smartphone.</p>\n<p>WhatsApp en Youtube worden door kinderen op de Hovenschool het meest gebruikt.</p>\n<p>Ongeveer 76% van de ouders op de Hovenschool is betrokken bij het gebruik van sociale media van hun kinderen. Zij checken af en toe tot dagelijks wat hun kinderen doen op sociale media en hebben met hun kinderen gesproken over de risico's van sociale media.<br/>\n10 van de 14 leerkrachten die de vragenlijsten hebben ingevuld geven aan dat zij in hun klas aandacht besteden aan de risico's van sociale media.<br/>\n<br/>\nEen grote groep ouders en de meeste kinderen gaven aan zowel positieve als negatieve effecten te ondervinden van sociale media op de sociaal-emotionele ontwikkeling. Zowel kinderen als ouders noemen het onderhouden van sociale contacten als grootste positieve effect van sociale media. Als negatieve effecten noemen zij het ontvangen van nare berichten of het zien van nare beelden. Kinderen noemen ook het verslavende effect van sociale media. Ouders zien dit verslavende effect ook (boosheid en irritatie wanneer de telefoon weggelegd moet worden).</p>\n<p>Als het gaat om het veilig gebruiken van sociale media, zien meeste ouders dit als een gedeelde verantwoordelijkheid voor zowel de opvoeding als het onderwijs. Dit zien zij met name op het gebied van cyberpesten, het bespreken van online gevaren en online omgangsvormen.<br/>\nOp het gebied van smartphone/sociale media verslaving en problemen in de groepsapp zien de meeste leerkrachten dit als een verantwoordelijk voor de ouders. De meeste ouders zien deze onderdelen als een gemeenschappelijke taak.</p>\n<p>Kinderen geven aan dat het belangrijk is als ouders met hun kinderen praten over sociale media en ook af en toe meekijken. De meeste kinderen geven ook aan het prettig te vinden om hier in de klas over te praten en de helft van de kinderen wil hier ook meer les over krijgen.</p>\n<p>De meeste collega's geven aan meer aandacht te willen besteden aan veilig internetgebruik (meer erover spreken ofwel structureel lessen geven). Dit is afhankelijk van de groep waarin de leerkracht werkt. De meeste collega's zien met name het belang hiervan in vanaf groep 5 of groep 6.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5280887"
            },
            "heading": {
                "type": "heading",
                "content": "Bio-ecologisch model",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1fdcd0ce7eac642e73edfc26d66573c55baa6ecf.jpg",
                    "altText": "Afbeelding 1. Het bio-ecologisch model",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Bij het kijken naar de effecten van sociale media op de sociaal-emotionele ontwikkeling van kinderen, is het belangrijk om te kijken naar de totale context en de verschillende factoren die van invloed zijn op de ontwikkeling en het gedrag van het kind. Meestal wordt gedrag niet door één, maar door vele verschillende factoren beïnvloed. Uit de theorie blijkt dat er zowel positieve als negatieve effecten zijn van sociale media gebruik door kinderen. Of een individueel kind hier op sociaal-emotioneel niveau negatieve of juist positieve gevolgen door ervaart, is afhankelijk van de indivuele kindkenmerken. Naast deze individuele kindkenmerken zijn er meerdere factoren die allemaal invloed hebben op de ontwikkeling. <br/>\nDe bio-ecologische systeemtheorie van Bronfenbrenner is een theorie die in de ontwikkelingspsychologie wordt gebruikt om recht te doen aan de verschillende factoren die gedrag beïnvloeden.</p>\n<p>Bronfenbrenner stelde dat gedrag altijd in meerdere contexten voorkomt. Hij beschreef zes lagen die van invloed zijn op het individu.</p>\n<ol>\n<li><strong>Intrapersoonlijke kenmerken</strong></li>\n</ol>\n<p><strong><em>Persoon met persoonlijke kenmerken</em></strong>. Dit kunnen gedrags- en uiterlijke kenmerken zijn. De kenmerken van het kind kunnen in eerste instantie voorbereid zijn door zijn erfelijke aanleg en/of processen tijdens de zwangerschap.</p>\n<ol>\n<li><strong>Het microsysteem</strong></li>\n</ol>\n<p>Binnen het microsysteem gaat het om de ontwikkeling van de <strong><em>relaties tussen het kind en de personen uit zijn directe omgeving</em></strong>. Kenmerkend aan een microsysteem is de directe interactie.  </p>\n<p>Microsystemen zijn de motoren van de ontwikkeling van het kind. Binnen relaties gebeurt het bij wijze van spreken allemaal: daar wordt direct invloed op elkaar uitgeoefend en vindt ontwikkeling plaats.</p>\n<p>Een microsysteem bestaat uit twee (en soms meer) personen. Belangrijk is te beseffen dat beiden een ontwikkeling kennen. Een kind beïnvloedt de ouders(s) en de ouder(s) beïnvloeden het kind.</p>\n<p>Een microsysteem is van invloed als er sprake is van regelmatige interactie over enige tijd. Een microsysteem dat pas op latere leeftijd ontstaat en van grote invloed kan zijn op de ontwikkeling van het kind, is de eerste intieme liefdesrelatie.</p>\n<ol>\n<li><strong>Het mesosysteem</strong></li>\n</ol>\n<p>Bij het mesosysteem gaat het om de ontwikkeling van <strong><em>de relaties tussen de verschillende microsystemen</em></strong> waarvan het kind deel uitmaakt. Ook deze systemen beïnvloeden elkaar. Dit kan rechtstreeks, wanneer bijvoorbeeld ouders met elkaar overleggen. Het kan ook indirect gaan, bijvoorbeeld wanneer een vrolijke ouder de vrolijkheid bevordert bij zijn kind, die deze vrolijkheid mee naar andere microsystemen zoals de klas.</p>\n<p>Het is belangrijk om te beseffen dat een opvoeder een kind op twee manieren beïnvloedt: direct via het microsysteem waarvan beiden deel uitmaken, en indirect omdat de opvoeder via het mesosysteem de andere microsystemen beïnvloedt waarvan zijn kind deel uitmaakt.</p>\n<p>Kortom: een mesosysteem is een systeem van microsystemen.</p>\n<ol>\n<li><strong>Het exosysteem</strong></li>\n</ol>\n<p>Het exosysteem betreft <strong><em>meerdere maatschappelijke systemen</em></strong> waarvan het kind niet direct deel uitmaakt, maar die wel via de micro- en mesosystemen zijn ontwikkeling indirect beïnvloeden. De baan van de ouders heeft bijvoorbeeld invloed op de ontwikkeling van het kind.</p>\n<ol>\n<li><strong>Het macrosysteem</strong></li>\n</ol>\n<p>Het macrosysteem is een systeemlaag zonder mensen, maar wel met <strong><em>wetten, instituties en de daarbij horende waarden en normen.</em></strong></p>\n<p>Denk hierbij aan: leerplicht, drugsbeleid, rages, digitalisering etc.</p>\n<ol>\n<li><strong>Het chronosysteem</strong></li>\n</ol>\n<p>'Chronos' is Oud-Grieks voor tijd en de term verwijst naar het feit dat ontwikkeling altijd plaatsvindt in de tijd.</p>\n<p>De permanente beïnvloeding van de persoon door zijn omgeving en omgekeerd de beïnvloeding van de omgeving door het kind leidt tot verandering.</p>\n<p>Daarom wordt bij ontwikkeling gekeken naar twee aspecten: <strong><em>verandering en continuïteit.</em></strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5282598"
            },
            "heading": {
                "type": "heading",
                "content": "Aanbevelingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Sociale media is een onderdeel van het leven van zowel volwassenen als van kinderen. Zowel uit de literatuur als uit het onderzoek op de Hovenschool blijkt dat de sociale media zowel een positief als negatief effect kan hebben op de sociaal-emotionele ontwikkeling van kinderen. De individuele kenmerken van het kind, het gezin en de school hebben hier allemaal invloed op.</p>\n<p>Aanbevelingen voor kinderen:</p>\n<p>- Gebruik sociale media om contact te houden met kinderen die je kent.</p>\n<p>- Krijg je online problemen of ruzie met elkaar? Praat dit offline uit.</p>\n<p>- Praat met een volwassene als je je naar voelt door wat er online gebeurt.</p>\n<p>- Denk goed na voordat je zelf iets post, maar ook voordat je iets doorstuurt. Bedenk goed dat berichten blijvend zijn en kunnen worden opgeslagen door anderen.</p>\n<p> </p>\n<p>Aanbevelingen voor ouders:</p>\n<p>- Maak afspraken over de hoeveelheid schermtijd per dag. Er worden verscheidene richtlijnen gegeven voor het aantal uur wat goed zou zijn voor elke leeftijdgroep en hiertussen zitten grote verschillen (tussen de maximaal 30 minuten en maximaal 3 uur per dag). Over het één ding zijn onderzoekers het in ieder geval eens: kinderen die van jongs af aan grenzen krijgen, hebben minder te maken met compulsief en obsessief gebruik in de puberteit. De sociaal-emotionele ontwikkeling komt het best tot stand wanneer het kinderen veel verschillende leerervaringen opdoen, zowel online en offline. Een goede afwisseling hiertussen is belangrijk.</p>\n<p>- Maak sociale media bespreekbaar en kijk mee. Jonge kinderen en pubers hebben moeite om de gevolgen van hun daden te overzien en hebben nog moeite met het interpreteren van berichten zonder de sociale context. Door het bespreekbaar te maken, wordt de drempel om om hulp te vragen kleiner.</p>\n<p> </p>\n<p>Aanbevelingen voor school:</p>\n<p>- Ga in gesprek met het hele team over mogelijke afspraken en mogelijke invoering van lessen op het gebied van sociale media en veilig internetgebruik. Maak afspraken over het aantal lessen per jaar. Maak afspraken over welk leerjaar.<br/>\nAdvies: geef les over sociale media en veilig internetgebruik vanaf groep 5, omdat vanaf deze groep kinderen een eigen smartphone krijgen. Maak hierbij gebruik van de lessen voor groep 6,7 en 8 van Kanjertraining (de sociaal-emotionele methode van de Hovenschool).<br/>\nAdvies: Maak in groep 7 en 8 (wanneer de meeste kinderen een eigen smartphone hebben en veelal WhatsApp gebruiken) afspraken over de groepsapp - zoals de les ''WhatsHappy (zie afbeelding onderaan de pagina)'' van kennisnet.</p>\n<p><br/>\n- Schep duidelijkheid naar ouders. Maak duidelijk welk onderdeel de school oppakt en welk deel bij ouders ligt. Neem dit op in de schoolgids of tijdens de informatieavond.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/de281736dbfef5487e367b4faab6126156395b1e.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5280329"
            },
            "heading": {
                "type": "heading",
                "content": "Reacties",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Mooie heldere en duidelijke Wiki. Een erg actueel onderwerp, dus dat maakt het zeer interessant. Fijne structuur om door de wiki heen te lezen. Goed dat je bij aanbevelingen het vanuit meerdere perspectieven belicht. Volgens mij een onderwerp waar nog veel over te spreken valt in een school!<br/>\nS. (student Master EN)</p>\n<p>In deze wiki wordt een boeiende vraag gesteld over het effect van sociale media op de ontwikkeling van kinderen. De wiki is prettig te lezen door de heldere taal, voorbeelden en de grootte van de stukken tekst per pagina (niet te lang en to the point wat uitnodigt om verder te lezen). Het is fijn dat de terminologie uitgelegd wordt voordat je begint met lezen. Over wat 'veilig internetgebruik' is valt namelijk te twisten. Tegenwoordig hoor je onder (met name) volwassenen, ouders en docenten veel negatieve geluiden over sociale media (in mijn beleving). Daarom is het verhelderend en verfrissend om in deze wiki ook de positieve effecten van sociale media te lezen. Deze motiveren om kinderen bij te brengen hoe leuk en goed het gebruik van sociale media kan zijn (mits goed gebruikt).</p>\n<p>Heel krachtig dat de enquête is gehouden onder zowel ouders, docenten als leerlingen. Hierdoor wordt het vraagstuk vanuit alle perspectieven bekeken. Ik vind het met name interessant om te lezen dat ouders en leerkrachten verschillend denken over welke verantwoordelijkheden zij hebben wat betreft het opvoeden over sociale media. Daarom is het advies om hierover duidelijkheid te scheppen naar ouders zeer waardevol.</p>\n<p>Er is gebruik gemaakt van zowel nationale als internationale literatuur wat het onderzoek valideert.</p>\n<p>C. (student Master EN)</p>\n<p> </p>\n<p>Veel en duidelijke informatie. Interessant onderzoek!<br/>\nA. (leerkracht)</p>\n<p> </p>\n<p>Overzichtelijke wiki.<br/>\nKorte, duidelijke teksten, conclusies en adviezen.<br/>\nHet zou goed zijn om deze wiki te delen met ouders.<br/>\nR. (leerkracht)</p>\n<p> </p>\n<p>Hier kunnen wij als school wat mee. Vreemd dat er door ouders veel verwacht wordt van de leerkracht, terwijl de smarthone op school niet gebruikt mag worden.</p>\n<p>J. (leerkracht)</p>\n<p> </p>\n<p>Marleen heeft nauwkeurig onderzoek gedaan naar het effect van de smartphone en sociale media op de sociaal-emotionele ontwikkeling. De uitslagen van de vragenlijsten van ouders en leerkrachten kwamen overeen met het beeld dat we als team hadden. We zijn ons door het gesprek met een aantal teamleden bewust geworden van de noodzaak om aandacht te besteden aan veilig gebruik van sociale media in onze lessen. Naar aanleiding van dit gesprek, hebben we besloten om hier met het hele team verder over te spreken op de eerstkomende teamvergadering. Op deze vergadering kunnen we dan afspraken maken over hoe we als school hiermee omgaan.</p>\n<p>Y. (deskundige)</p>\n<p>J. (leerkracht)</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5280280"
            },
            "heading": {
                "type": "heading",
                "content": "Literatuurlijst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Adviezen mediagebruik kinderen</em>. (2019, 21 maart). Geraadpleegd 6 juni 2019, van  https://www.opvoeden.nl/adviezen-mediagebruik-kinderen-5828/</p>\n<p>Centraal Bureau voor de Statistiek. (2019). <em>Internet: toegang, gebruik en faciliteiten. </em>Geraadpleegd van <a href=\"https://statline.cbs.nl/Statweb/publication/?DM=SLNL&amp;PA=83429NED&amp;D1=0,2-5&amp;D2=0,3-6&amp;D3=0&amp;D4=a&amp;HDR=T&amp;STB=G1,G2,G3&amp;VW=T\">https://statline.cbs.nl/Statweb/publication/?DM=SLNL&amp;PA=83429NED&amp;D1=0,2-5&amp;D2=0,3-6&amp;D3=0&amp;D4=a&amp;HDR=T&amp;STB=G1,G2,G3&amp;VW=T</a></p>\n<p>Craeynest, P. (2018). <em>Psychologie van de levensloop: inleiding in de ontwikkelingspsychologie</em>.  Den Haag: Acco.</p>\n<p>Davis, K. (2013). Young People's digital lives: The impact of interpersonal relationships and digital media use on adolescents' sense of identity. <em>Computers and Human Behavior,</em> 29, 2281-2293.</p>\n<p>Kraut, R., Patterson, M., Lundmark, V., Kiesler, S., Mukopadhyay, T. &amp;Scherlis, W. (1998). Internetparadox: A social technology that reduces social involvement and psychological well-being? <em>American Psychologist, 53,</em> 1017-1031.</p>\n<p>Livingstone, S., &amp; Smith, P. (2014). Annual Research Review: Harms experienced by child users of online and mobile technologies: the nature, prevalence and management of sexual and aggressive risks in the digital age. <em>Journal of Child Psychology and Psychiatry</em>, <em>55</em>(6), 635-654. https://doi.org/10.1111/jcpp.12197</p>\n<p>Newcom Research &amp; Consultancy B.V. (2019). <em>Nationale Social Media Onderzoek 2019.</em> Geraadpleegd van <a href=\"https://www.newcom.nl/downloads/Newcom_Nationaal_Social-Media_Onderzoek_2019.pdf\">https://www.newcom.nl/downloads/Newcom_Nationaal_Social-Media_Onderzoek_2019.pdf</a></p>\n<p>Rigter, J. (2016). <em>Handboek ontwikkelingspsychopathologie bij kinderen en jeugdigen</em> . Bussum, Nederland: Coutinho.</p>\n<p>Rögels, N. (2014). <em>Levenslooppsychologie</em>. Den Haag, Nederland: Boom Lemma.</p>\n<p>Siegle, D. (2010). Cyberbullying and Sexting: Technology Abuses of the 21st Century. Gifted child today, 32(2), 14-16 &amp; 65</p>\n<p>Twenge, J.M. &amp; Campbell, W.K. (2009). <em>The narcissism epidemic: Living in the age of entitlement.</em> New York: Free Press.</p>\n<p>Valkenburg, P. (2014). <em>Schermgaande jeugd</em>. Amsterdam, Nederland: Prometheus.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": ""
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ea29784b0a254d79cf26d6ae62882b0bb99c2d3d.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Aanleiding ",
                "reference": {
                    "value": "5277114"
                },
                "sections": []
            },
            {
                "title": "Terminologie",
                "reference": {
                    "value": "5283101"
                },
                "sections": []
            },
            {
                "title": "Sociaal-emotionele ontwikkeling ",
                "reference": {
                    "value": "5277120"
                },
                "sections": [
                    {
                        "title": "Emoties",
                        "reference": {
                            "value": "5277146"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zelfbeeld",
                        "reference": {
                            "value": "5277148"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vriendschap",
                        "reference": {
                            "value": "5277150"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Effecten van de smartphone en Social Media ",
                "reference": {
                    "value": "5277154"
                },
                "sections": [
                    {
                        "title": "Positieve effecten op de sociaal-emotionele ontwikkeling",
                        "reference": {
                            "value": "5280888"
                        },
                        "sections": []
                    },
                    {
                        "title": "Negatieve effecten op de sociaal-emotionele ontwikkeling",
                        "reference": {
                            "value": "5285581"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Onderzoek op obs de Hovenschool",
                "reference": {
                    "value": "5280295"
                },
                "sections": [
                    {
                        "title": "Resultaten vragenlijst ouders",
                        "reference": {
                            "value": "5280296"
                        },
                        "sections": []
                    },
                    {
                        "title": "Open vragen: vragenlijst ouders",
                        "reference": {
                            "value": "5283241"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resultaten vragenlijst collega's",
                        "reference": {
                            "value": "5280311"
                        },
                        "sections": []
                    },
                    {
                        "title": "Interview leerlingen",
                        "reference": {
                            "value": "5285566"
                        },
                        "sections": []
                    },
                    {
                        "title": "Benchmarking: landelijk onderzoek ",
                        "reference": {
                            "value": "5283014"
                        },
                        "sections": []
                    },
                    {
                        "title": "Conclusies",
                        "reference": {
                            "value": "5280297"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bio-ecologisch model",
                "reference": {
                    "value": "5280887"
                },
                "sections": []
            },
            {
                "title": "Aanbevelingen",
                "reference": {
                    "value": "5282598"
                },
                "sections": []
            },
            {
                "title": "Reacties",
                "reference": {
                    "value": "5280329"
                },
                "sections": []
            },
            {
                "title": "Literatuurlijst",
                "reference": {
                    "value": "5280280"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Mobiel bellen in 1998",
                "origin": "Mobiel bellen in 1998",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=TNwhIHqM60g&t=30s",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "smartphone sociale media sociaal-emotioneel"
                ]
            }
        ],
        "usedLearningResources": []
    }
}