{
    "documentAuthors": [
        "Jente van der Heide"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jente van der Heide",
            "referenceName": null,
            "reference": {
                "value": "91286"
            },
            "firstName": "Jente",
            "infix": null,
            "lastName": "van der Heide",
            "emailAddress": "jente.van.der.heide@student.nhlstenden.com",
            "type": "author"
        }
    ],
    "documentDate": "2019-06-07T11:51:01Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 144931,
    "title": "ICT Portfolio Jente",
    "description": "",
    "lastModifiedDate": "2019-06-07T11:51:01+02:00",
    "dateCreated": "2019-06-05T10:34:14+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Heide, Jente",
                "reference": {
                    "value": "91286"
                },
                "firstName": "Jente",
                "infix": null,
                "lastName": "van der Heide",
                "emailAddress": "jente.van.der.heide@student.nhlstenden.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/144931/"
    },
    "sections": [
        {
            "reference": {
                "value": "5282750"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Mijn naam is Jente van der Heide. In september 2018 ben ik gestart met de kopopleiding Docent Omgangskunde. In dit portfolio toon ik mijn ICT-vaardigheden aan. Afgelopen jaar heb ik mij namelijk ontwikkeld op het gebied van ICT kennis en vaardigheden. Op ICT gebied was ik niet sterk. Wel heb ik gemerkt dat ik me nieuwe ontwikkelingen snel eigen kan maken; voornamelijk door het zelf te ontdekken. Wanneer iemand iets uitlegt over hoe het werkt (bijv. ItsLearning) dan kan ik het nog niet gelijk zelf toepassen. Door er zelf mee te werken pak ik het sneller en <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ef2b4c224005ec033b8b6a8182b741cb0c1bf08a.jpg\" class=\"height-200-pixels width-200-pixels float-right\"/>beter op.</p>\n<p>In oktober 2018 ben ik begonnen met mijn stage op de Noorderpoort locatie Verlengde Visserstraat bij de opleiding Maatschappelijke Zorg. Het bewijsmateriaal dat ik gebruik in mijn portfolio zal meerdere keren terugkomen. Dit omdat ik in deze korte periode niet te tijd heb gehad om veel uit te proberen en testen binnen mijn lessen.</p>\n<p>Op deze wikiwijs bewijs ik dat ik als aankomend docent competent ben in het gebruik en de toepassing van ICT in en tijdens mijn lessen. Dat bewijs ik aan de hand van de vier hoofdindicatoren, namelijk:</p>\n<p>1. Attitude<br/>\n2. Digitale basisvaardigheden<br/>\n3. Digitale Media en Informatiegeletterdheid<br/>\n4. Didactisch handelen</p>\n<p>Deze hoofdindicatoren zijn onderverdeeld in deelindicatoren. Aan de hand van tekst, foto's en printscreens bewijs ik dat ik e-didactisch competent ben!</p>\n<p>Ik wens u veel plezier met het lezen en bekijken van dit portfolio</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5280801"
            },
            "heading": {
                "type": "heading",
                "content": "1. Attitude",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op deze subpagina wordt weergegeven in hoeverre ik mij ontwikkeld heb met betrekking tot de attitude ten opzichte van ICT binnen het onderwijs.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5280803"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1 De docent is een lerende en innoverende professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1.1.1) De docent toont aan dat hij een lerende professional is die zelfstandig, creatief en kritisch gebruik maakt van de (nieuwe-) mogelijkheden van ICT bij leren, lesgeven en organiseren van onderwijs.</p>\n<p>Aan het begin van mijn opleiding in september 2018 kwam ik er al snel achter dat ik een grote achterstand had op het gebied van ICT vaardigheden. Het aansluiten van mijn laptop verliep soms al moeizaam en ik kreeg mijn PowerPoint niet op het Digibord. Door Windows P in te drukken kreeg ik dit bijvoorbeeld wel voor elkaar. In het begin gebruikte ik PowerPoint van collega's. Hier keek ik kritische naar en paste ze aan naar mijn wensen.</p>\n<p>Daarnaast heb ik geleerd hoe ik een <a href=\"https://maken.wikiwijs.nl/137001/Ethiek#!page-4927850\">online lessenserie</a> kan ontwikkelen waar studenten tijd- en plaatsonafhankelijk gebruik van kunnen maken. De lessenseries heb ik gedeeld in een online groep. Andere docenten hebben hierdoor ook gebruik kunnen maken van het materiaal.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>1.1.2) De docent toont aan dat hij beschikt over de overtuiging dat betekenisvol onderwijs vraagt om beargumenteerde inzet van ICT en is in staat om de verworvenheden en beperkingen van technologie te herkennen en te integreren in betekenisvol onderwijs.</p>\n<p>Betekenisvol leren betekent dat ik duidelijk kan maken naar de student waarom ze iets leren.</p>\n<p>Ik gebruik ICT in de les op moment dat het werkelijk iets toevoegt. Tijdens mijn lessen gebruik ik vaak het kwalificatiedossier waarin de werkproces waar de student aan moet voldoen staan beschreven. Uit deze werkprocessen formulier ik lesdoelen. Om mijn lessen gestructureerd te laten verlopen gebruik ik voornamelijk een PowerPoint. Daarnaast maak ik gebruik van een WordCloud om de voorkennis te activeren. Dit zijn allemaal handige instrumenten om ICT doelmatig in te zetten.</p>\n<p>In mijn PowerPoint zet ik vaak links van filmpjes die extra ondersteuning bieden tijdens mijn lessen. Ik heb meerdere malen gehad dat het geluid niet over de boxen gingen. Hierdoor konden de studenten het niet horen. Dit was voor mij een vervelende beperking. Gelukkig had ik zelf het filmpje eerder gezien en kon ik mondeling een toelichting geven.</p>\n<p>ICT wil ik voornamelijk als middel gebruiken voor mijn lessen om tijdens de les lesdoelen te behalen. Daarnaast verstuur ik meestal de PowerPoint aan de klas zodat ze het kunnen gebruiken voor hun toets of opdracht.</p>\n<p>Binnen de afdeling waar ik stage loop werkt een ICT Ambassadeur Rita de Vries. Haar kan ik altijd benaderen over hoe je ICT betekenisvol kan inzetten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.2 De docent is een flexibele en adaptieve professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1.2.1) De docent toont aan dat hij kan inspelen op onderwijskundige veranderingen en behoeften met betrekking tot het gebruik van ICT.</p>\n<p>Binnen het team van Maatschappelijke Zorg (MZ) zijn er twee onderwijskundige verandering.</p>\n<p>·         ItsLearnig</p>\n<p>·         24 boost</p>\n<p>ItsLearning is een nieuw electronische leeromgeving. Studenten kunnen hier hun gemaakte opdrachten individueel of in groepen inleveren. Elke periode werken studenten aan een opdracht \"Project In Thema\" (PIT). Bijna alle PIT's zijn gericht op het werken in groepen. Binnen ItsLearning kunnen groepen aangemaakt worden waar studenten hun materiaal kunnen inleveren. Binnen dit programma kunnen studenten ook elkaar beoordelen d.m.v. peerreview.<br/>\nWat ook nieuw is dat er een plagiaat scanner over gaat. Deze scanner toont aan hoeveel procent kans er op plagiaat is. De scanner kan bijvoorbeeld ingesteld worden op internetbronnen maar ook op verslagen. Hoe meer verslagen er in het systeem komen hoe eerder plagiaat gezien kan worden.</p>\n<p>24boost is een open, digitale leer- en werkomgeving. Via het platform kunnen docenten en studenten altijd en overal bij hun lesmateriaal, opdrachten en toetsen.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d28b44e3c7b3ba72191f89fd89e916622945946d.PNG\" class=\"height-155-pixels width-300-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>1.2.2) De docent toont aan dat hij initiatieven neemt in het gebruik van ICT om zo sociale- en crossculturele vaardigheden te bevorderen.</p>\n<p>Tijdens de opleiding MZ moeten studenten veel samenwerken in tweetallen en groepjes. Soms laat ik de studenten zelf groepjes maken, echter, het nadeel daarvan vind ik dat vriendinnen en vrienden altijd bij elkaar in hetzelfde groepje komen. Om dat te voorkomen kan je groepjes maken via <a href=\"http://www.maakgroepjes.xyz/nl\">www.maakgroepjes.xyz/nl</a>. Deze applicatie verdeelt de namen in het aantal gewenste <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/87682990a5517ec9327e8d9a66d082faebdc9b9f.PNG\" class=\"height-104-pixels width-200-pixels float-right\"/>groepjes. Je kunt er zelf voor kiezen of je wilt dat jongens en meisjes gemixt worden. De groepjes worden in dat geval willekeurig vormgegeven en daar heeft niemand invloed op. Deze website is nieuw voor mij en zal hier in de toekomst zeker gebruik van gaan maken. Ik ben er van overtuigd dat studenten veel van elkaar kunnen leren. Wanneer je met nieuwe mensen samenwerkt deel je jou kennis en vaardigheden met je groepsgenoten. De studenten binnen het MBO hebben veel verschillende culurele achtergronden. Voor de studenten binnen de opleiding MZ is het zeker belangrijk om te leren samenwerken binnen deze verschillende culturen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280809"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.3 De docent is een reflecterende en onderzoekende professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">1.3.1) De docent toont aan op methodische wijze ICT-gebruik te analyseren om zo systematisch verbeterpunten in zijn lespraktijk toe te passen en te beoordelen op effectiviteit.</span></p>\n<p><span class=\"font-size-14px\">In dit ICT- portfolio toon ik aan dat ik mijn ICT gebruik kan analyseren. Ik kom erachter wat ik al doe en weet waar ik mij nog in kan ontwikkelen. Stapsgewijs ga ik alle punten bij langs.</span></p>\n<p><span class=\"font-size-14px\">Tijdens mijn lessen heb ik bijvoorbeeld een digitale Word Cloud uitgeprobeert. Alle studenten waren hierdoor actief bij de les betrokken. Vervolgens moest ik de woorden van het bord lezen tijdens het nabespreken. Ik kwam erachter dat ik hierdoor veel naar het bord keek. De inzet van de ICT tool was goed maar de uitwerking ervan, daar kan ik nog aan werken.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">1.3.2) De docent toont aan dat hij zoekt naar (interdisciplinaire) samenwerking met collega's die in een vergelijkbare situatie rondom ICT en onderwijs verkeren.</span></p>\n<p><span class=\"font-size-14px\">Binnen het Noorderpoort werken we met Office 365. In onze mail staan verschillende groepen. Ik kan hierin zelf een groep aanmaken voor bijvoorbeeld mijn SLB klas. Er is ook een groep voor het team MZ. In deze groep staan verschillende bestanden. Eén van deze bestanden heet 'lesmateriaal'. Hierin kan ik lesmateriaal wat ik heb ontwikkeld delen met andere docenten. Daarnaast kan ik gebruik maken van het lesmateriaal van andere docenten.</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/242bd88093b16c595e28415a0bdcb8632c4115d7.PNG\" class=\"height-161-pixels width-700-pixels\"/></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Een belangrijk document wat ook ik veel gebruik staat hier:<span><a href=\"https://maken.wikiwijs.nl/136237/Protocol_examinering\" target=\"_blank\">Wiki examineren</a>. Hierin wordt alles rondom examinering uitlegd. Een soortgelijke wiki is er ook voor studenten.</span></span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280812"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.4 De docent is een samenwerkende professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1.4.1) De docent toont aan dat hij opgedane ICT kennis en vaardigheden met andere docenten (binnen of buiten de school) kan delen om zo nieuwe kennis te construeren.</p>\n<p>Zoals ik eerder noemde in <a href=\"/144931/5280801/5280809\" target=\"_blank\" data-section=\"5280801\" data-subsection=\"5280809\" data-resource=\"144931\">1.3.2</a>. deel ik lesmateriaal wat ik heb ontwikkeld met docenten. Van collega's krijg ik soms tips over wat je kan met het toetsenbord. Zo leerde ik laats de combitoets \"Windows L\" kennen. Ik loop regelmatig mijn klaslokaal uit om iets met een student te bespreken of omdat ik iets moet ophalen. Mijn laptop laat ik dan staan. Door \"Windows L\" in te drukken vergrendel je de laptop. Hierdoor kunnen studenten geen gebruik maken van mijn laptop.</p>\n<p>Ik ben lid van een ICT groep op <a href=\"http://www.linkedin.com/in/jente-van-der-heide-7968935a\">Linkedin</a>. Deze groep is opgezet om kennis, ervaringen, ideeÃ\u0083Â«n en meningen uit te wisselen en is bedoeld voor personen die werkzaam zijn binnen de onderwijs branche en een link met ICT hebben.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>1.4.2) De docent ondersteunt en motiveert collega's en leerlingen in hun ICT ontwikkeling.</p>\n<p>Op het moment ondersteunen en motiveren collega's en soms ook studenten mij nog veel qua ICT ontwikkeling. Wanneer ik iets nieuws heb geleerd waar anderen in zijn geïnteresseerd deel ik dit graag met ze. Zo kwam ik er laatst achter dat je op een knopje kon drukken bij 24boost. Door hier op te drukken kan je precies zien wie de opdracht had ingeleverd. Eerder ging ik elke student één voor één bij langs. Deze handige optie heb ik gedeeld met mijn collega. Ik word altijd erg blij van dit soort ontdekkingen. Wanneer je meer weet over hoe ICT systemen werken kun je er makkelijker en vooral efficiënter mee werken.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1ec152fa10acda1078eb9b54b89d64f73c7a8804.PNG\" class=\"height-172-pixels width-400-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5280815"
            },
            "heading": {
                "type": "heading",
                "content": "2. Digitale basisvaardigheden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op deze subpagina wordt weergegeven in hoeverre ik mij heb ontwikkeld met betrekking tot de digitale basisvaardigheden, die behoren tot de 'gereedschapskist' van de startbekwame docent.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5280817"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.1 Hardware",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>2.1.1) De docent toont aan diverse hardware te kunnen benoemen, aansluiten en bedienen.Ik maak binnen mijn stage op het Noorderpoort tijdens iedere les gebruik van mijn laptop, het digibord en de beamer en geluid via de boxen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3f520d5f5843ce23438ee7cf53033be8833922e9.jpg\" class=\"height-150-pixels width-200-pixels float-right\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/94754ccfb8c1edddca269024cbebc8bd12857022.jpg\" class=\"height-150-pixels width-200-pixels float-left\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280819"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.2 Software",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>2.2.1) De docent toont aan over algemene kennis van ICT te beschikken en de vaardigheden ten aanzien van bestandsbeheer te beheersen.</p>\n<p>Vaardigheden met betrekking tot bestandsbeheer heb ik. Op moment gebruik ik voor mijn privé en mijn eigen studie Dropbox. Ik heb verschillende en overzichtelijke mapjes gemaakt waarin mijn bestanden kan terug vinden. Ik gebruik Dropbox niet voor studenten gegevens en verslagen. Het blijkt dat Dropbox minder betrouwbaar is en dan de kans op een data lek groter is dan bijvoorbeeld 'onedrive'.<br/>\nOnedrive gebruik ik en mijn collega's op het Noorderpoort. Hier worden bruikbare bestanden in geüpload.  </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>2.2.2) De docent toont aan dat hij de vaardigheden beheerst om met software effectieve <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e6e5d8cef4e511f470e5d33d8b4095174d4f9c95.PNG\" class=\"height-386-pixels width-227-pixels float-right\"/>samenwerking en communicatie tot stand te brengen.Knipje van andere groep</p>\n<p>Zoals ik eerder heb beschreven werken wij binnen de met office 365. In mijn mailbox ben ik gekoppeld aan verschillende groepen. Binnen deze groepen vindt effectieve samenwerking en commnicatie plaats.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>2.2.3) De docent toont aan dat hij kan omgaan met standaard kantoortoepassingen: tekstverwerkers, spreadsheetprogramma's en presentatiesoftware.</p>\n<p>Binnen mijn werk als docent gebruik ik voornamelijk Word en PowerPoint. Ik weet dat er meerdere programma's zijn die je kan gebruiken bij je lessen zoals bijvoorbeeld Prezi. Hier heb ik echter nog niet mee gewerkt. Wel heb ik gehoord dat je hiermee mooie presentaties kan geven.<br/>\nIn het gebruik van PowerPoint heb ik mij afgelopen jaar wel ontwikkeld. Ik kan de PowerPoint aanpassen in kleuren, lettertype en manier van verschijnen. Het toevoegen van plaatsjes en filmpjes gaat mij nu goed af. Daarnaast vraag ik feedback van studenten over mijn PowerPoint. Eén keer gaf een student aan dat zij de kleur van de letters niet goed kon lezen. Dit heb ik aangepast voor de lessen die volgden. </p>\n<p>Het programma Word had ik al aardig onder de knie. Op moment dat ik vastloop zoek ik d.m.v. Google naar een manier hoe ik het kan oplossen.</p>\n<p>Op onderstaande foto laat in een sheet zien van een PowerPoint waarin ook twee links naar filmjes zijn toegevoegd.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4de9f20eb04bfbbcc1574573230ffe52a8ebdd6c.PNG\" class=\"height-227-pixels width-400-pixels float-left\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>2.2.4) De docent toont aan dat hij een presentatie kan ondersteunen door gebruik te maken van software en hardware.</p>\n<p>Voor het voorbereiden van mijn lessen maak ik gebruik van PowerPoint.  Ik varieer van thema's en <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3f520d5f5843ce23438ee7cf53033be8833922e9.jpg\" class=\"height-150-pixels width-200-pixels float-right\"/>kleuren. Ik probeer de PowerPoint zo te maken dat het voor iedere student goed leesbaar. Daarnaast probeer ik zo veel mogelijk met steekwoorden, plaatjes en filmpjes te werken. Hiermee wil ik differentiëren binnen mijn lessen om zo veel mogelijk bij de verschillende leerstijlen aan te sluiten.<br/>\nVoordat ik mijn les begin sluit ik mijn laptop aan op het digibord door gebruik te maken van de HDMI kabel.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>2.2.5) De docent toont aan dat hij kan werken met de elektronische leeromgeving, portfoliosoftware, (leerling gerelateerde) administratieve systemen van de school.</p>\n<p>Voor onze studentenadministratie en registratie maken we gebruik van A&amp;A (Aan &amp; Afwezigheid) peoplesoft. Daarin wordt alle studentgebonden informatie in beschreven en daarin wordt ook de aan en afwezigheid bijgehouden.</p>\n<p>Resultaten op toetsen en opdrachten die beoordeeld worden vul ik in onder het kopje reslutaten. In het dossier staat de nodige informatie over de student. SLB'ers kunnen hier aanvullingen doen en belangrijke informatie over de student bijhouden. Student kan zijn eigen gevens ook inkijken.</p>\n<p>Vanwege privacyoverwegingen heb ik geen foto's genomen waar studentgebonden informatie in staat.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7176637d42d8156b1f6cd65f1899476d235b3d05.PNG\" class=\"height-305-pixels width-600-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>2.2.6) De docent toont aan dat hij educatieve software, serious games en mobiele apps kan inzetten.</p>\n<p>Tijdens mijn lessen werk ik met 24boost. Dit is een educatief software programma waarin de studenten werken. In dit programma kan ik eigen gemaakte en extra opdrachten uploaden.</p>\n<p>In een online leer arrangement heb ik een <a href=\"https://maken.wikiwijs.nl/137001/Ethiek#!page-4928200\" target=\"_blank\">0-meting</a> gemaakt. Studenten konden de vragen invullen en eind het eind van de toets ging de weel of Fortuna draaien en gaf de uitslag van de toets.</p>\n<p>Via de website <a href=\"http://www.bsot.nl/\" target=\"_blank\">BSOT</a> heb ik studenten online een enquête laten invullen. Deze enquête is gericht op hoe studenten mij zien als docent. Door de studenten een linkje te sturen met de site en de code konden zij inloggen en de enquête invullen.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6996b45324a909a09ee784a42ba2c5be0e160ba2.PNG\" class=\"height-296-pixels width-500-pixels\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>2.2.7) De docent toont aan dat hij foto's, video's en audio digitaal kan maken, bewerken/converteren, publiceren en delen.</p>\n<p>Dat bewijs ik al door middel van deze website. Voor school moet ik verscheidene zaken bewijzen en daardoor heb ik geleerd om allerlei foto's en video's te verplaatsen van telefoons naar laptops. </p>\n<p>Het Knipprogramma gebruik ik momenteel heel veel voor het maken van mijn ICT portfolio. </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>2.2.8) De docent toont aan dat hij kan werken met digitale toetssystemen.</p>\n<p>Een digitaal toetssysteem die ik heb ontworpen is de 0- meting die ik heb aangetoond nij indicator 2.2.6.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.3 Storingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div data-raofz=\"12\">\n<p>2.3.1) De docent is in staat om kleine storingen zelf te benoemen en/of te verhelpen.</p>\n<p>Een aantal kleine problemen kan ik nu prima zelf oplossen zoals dupliceren van het beeld op mijn laptop naar de beamer. De eerste maanden van mijn stage gebruikte ik mijn eigen laptop. Met mijn eigen laptop lukte het niet om het geluid van de filmpjes over de boxen te krijgen. Hiervoor heb ik meerdere ICT vaardige mensen om hulp gevraagt. Zij kregen het ook niet voor elkaar. Tot dat ik een laptop kreeg van het Noorderpoort heb ik gebruik gemaakt van een losse box die ik kon aansluiten op mijn laptop. </p>\n<p>Op mijn eigen laptop moest ik verbinding maken met de printer van het Noorderpoort. Na wat zoek en lees werk is mij dit gelukt. Daarnaast moet je erom denken dat je op het juiste netwerk zit wanneer je gebruik wil maken van de printer. Soms schakelt je laptop over naar Edurom en dan heb je geen verbinding met de printer. </p>\n<p> </p>\n</div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5280830"
            },
            "heading": {
                "type": "heading",
                "content": "3. Digitale Media- & Informatiegeletterdheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op deze subpagina wordt weergegeven in hoeverre in mij heb ontwikkeld op het gebied van geletterdheid en vaardigheden met betrekking tot het gebruik en de beoordeling van ICT.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5280832"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.1 Informatievaardigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>3.1.1) De docent toont aan dat hij adequaat gebruik kan maken van zoekmachines en databases om zo digitaal (leer-) materiaal te ontsluiten.</p>\n<p>Voor het zoeken van algemene informatie gebruik ik heel vaak Google. Ik zorg ervoor dat ik mijn zoekopdracht goed formuleer en meerdere woorden geruikt. Hierdoor kom ik sneller tot bruikbaar materiaal. Het is belangrijk dat je concrete zoekwoorden gebruikt. <strong>Niet</strong>: Goed digitaal materiaal in het onderwijs. <strong>Wel</strong>: digitale didactiek MBO.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0fdeb70b162550bacf0f5ca4c4c4bd7c6ff64ba2.png\" class=\"height-107-pixels width-150-pixels\"/></p>\n<p><a href=\"http://scholar.google.com/\" target=\"_blank\">Google Scholar</a> (Google Wetenschap<em>)</em> is een zoekmachine waarmee een groeiende verzameling <em>wetenschappelijke</em> publicaties wordt doorzocht. Deze publicaties vind je <em>niet</em> met de 'gewone' Google. Sommige uitgevers geven Google Scholar toegang tot de <em>full text</em> van hun elektronische tijdschriften. Verder zijn via deze zoekmachine o.a. <em>citations</em> en verwijzingen naar boeken te vinden. Google scholar gebruik ik om gericht informatie voor lesmateriaal zoeken. Ik heb deze site nog niet veel gebruikt omdat ik van het bestaan niet afwist. Nu ik het weet zal ik de site vaker gaan gebruiken.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a88d245440cc71c6017518976471c85efa463ab4.png\" class=\"height-56-pixels width-150-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Voor ander lesmateriaal zoek ik regelmatig naar filmpjes op YouTube en Leraar24 voor allerlei inspiratie. Op NPO vind ik ook mooie documentaires die van toegevoegde waarde zijn voor mijn lessen zoals Dream School en '4 handen op één buik'.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/56104be9c8405c222fc9d7830344fef44306db8a.png\" class=\"height-63-pixels width-150-pixels\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a8bdedfd042f9ae75328bec92f6fb05b85ebef8e.png\" class=\"height-43-pixels width-250-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3.1.2) De docent toont aan dat hij sites kan beoordelen op betrouwbaarheid en authenticiteit en dat hij het belang hiervan kan overbrengen op zijn leerlingen.</p>\n<p>Mijn studenten gebruiken vaak internetbronnen om informatie te zoeken voor hun opdrachten. Ze hebben boeken maar die blijven meestal thuis in de kast.Door middel van <a href=\"http://www.webdetective.nl\">www.webdetective.nl</a> kunnen mijn studenten de betrouwbaarheid van de websites die ze gebruiken controleren. Deze site heb ik nog niet eerder gebruikt en laten zien aan mijn studenten. De website legt door middel van speuropdrachten uit hoe je goed op zoek kan gaan naar betrouwbare bronnen.</p>\n<p>Tijdens mijn lessen leg ik wel uit dat Wikipedia niet altijd een betrouwbare bron is omdat iedereen hier informatie op kan zetten. Daarnaast geef ik altijd aan om meerdere bronnen te gebruiken om de betrouwbaarheid te vergroten.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/465ae4f4086e6e85e7c68ef1e45d825394798205.png\" class=\"height-285-pixels width-600-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3.1.3) De docent toont aan dat hij verantwoord kan omgaan met andermans (digitale) producten en op de hoogte is van de regels met betrekking tot plagiaat en plagiaatpreventie.</p>\n<p>Op het moment laat ik nog veel producten van studenten inleveren via de mail. In het begin sloeg ik dit op in mijn Dropbox. Omdat Dropbox niet volledig betrouwbaar is, ben ik hiermee gestopt.</p>\n<p>Op mijn laptop van het Noorderpoort staat een persoonlijke Onedrive en één van het Noorderpoort. Hier sla ik nu producten op van studenten en mijn eigen les materiaal.</p>\n<p>Op het Noorderpoort werken we met ItsLearning. Als docent kan je er voor kiezen dat studenten <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5053f0d1f994f40eb4b3756e9ffff80fb650d48e.PNG\" class=\"height-201-pixels width-250-pixels float-right\"/>het inleveren via ItsLearning. Je kunt op verschillende dingen aangeven hoe studenten iets in moeten leveren. Zo kan je bijvoorbeeld de plagiaatscanner inschakelen. Deze geeft aan hoeveel procent plagiaat is in een stuk. De plagiaatscanner is momenteel nog niet gevuld met veel referentiemateriaal omdat weinig docenten dit programma gebruiken. Onze ICT ambassadeur probeert hierin een omslag te maken bij de docenten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280836"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.2 Kennismanagement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>3.2.1) De docent toont aan dat hij op efficiënte wijze informatiebronnen kan organiseren en deze kan inzetten als productiefactor voor leren en lesgeven.</p>\n<p>Door middel van mijn eigen wiki's organiseer ik mijn eigen productiefactor voor leren en lesgeven. Ik maak hier zelf gebruik van, geef mijn studenten toegang tot de wiki en deel deze ook met mijn collega's zodat zij hier, indien nodig, inspiratie uit kunnen halen.</p>\n<p>Een docentenhandleiding voor een lessenserie die ik heb ontwikkeld heb ik geüpload in groep waar alle docenten van de opleiding MZ bij kunnen.</p>\n<p>Helaas zie ik ook nog veel mailtjes voorbij komen met inspirerend lesmateriaal die niet voor iedereen toegankelijk is. Daarnaast vraag ik vaak andere docenten om lesmateriaal wat niet is gedeeld. Ik denk dat het team dit nog beter kan organiseren zodat goed lesmateriaal voor iedereen toegankelijk wordt.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cceee9228ed89ddd22d76186a90c9216fc2573a8.PNG\" class=\"height-297-pixels width-600-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280838"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.3 Mediawijsheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>3.3.1) De docent toont aan dat hij creatief, kritisch en bewust kan omgaan met actuele media.</p>\n<p>Ik maak zelf gebruik van Facebook, <a href=\"http://www.linkedin.com/in/jente-van-der-heide-7968935a\" target=\"_blank\">LinkedIn</a> en de TROUW om nieuws uit te halen.</p>\n<p>Voor artikelen van de TROUW kan ik mij inloggen. Artikelen die ik vind kan ik uploaden en <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8f358ff7fbbdbbc83be7f7add11894491a72a442.PNG\" class=\"height-167-pixels width-300-pixels float-right\"/>gebruiken voor mijn lessen. Er staan vaak genoeg artikelen in de krant die intressant zijn voor mijn lessen.</p>\n<p> </p>\n<p>Facebook gebruik ik privé en deze heb ik afgeschermd voor iedereen waarmee ik niet bevriend ben. Ik kies er bewust voor om niet bevriend te raken met studenten zodat zij niet op Facebook kunnen komen.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4ce0e1f6b7b2f68bf76a1f3d6e44b2ea90cd1957.png\" class=\"height-75-pixels width-75-pixels float-right\"/>          <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2bf076c8e49221456e683293985bfb2ccd579c93.png\" class=\"height-75-pixels width-100-pixels float-right\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3.3.2) De docent toont aan inzicht te hebben in de manier waarop de digitale wereld invloed heeft op de opvoeding van jongeren.</p>\n<p>Hieronder vind je een filmpje die gaat over generatie Z; een generatie die opgroeit in deze digitale wereld. In dit filmpje wordt deze generatie wel heel hard neer gezet, maar deels zit er wel een waarheid in. Ik heb zelf twee jonge kinderen en ik zie hoe snel wij als ouders afgeleid zijn. De telefoon hoeft maar een geluidje te maken en we zijn afgeleid.</p>\n<p>Net als kinderen hebben studenten ook tijd en aandacht nodig van de docent. Zelf gebruik ik mijn telefoon nooit tijdens de lessen. Aan de studenten vraag ik om hun telefoon in de tas te als ze deze niet nodig hebben. Ook al denk ik niet dat studenten alleen maar afgeleid worden door een telefoon. Toen ik les kreeg en er nog geen mobiele telefoons waren werd ik ook snel afgeleid. Ik keek naar de vogeltjes buiten of was een tekening aan het maken. Wat ik hiermee wil zeggen is dat snel afgeleid zijn ook bij een bepaalde leeftijd kan horen.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"200\" src=\"https://www.youtube.com/embed/MdftTg-_RTQ\" width=\"300\" class=\"video-item\"/></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3.3.3) De docent toont aan dat hij voor leerlingen geschikte en betrouwbare digitale leerbronnen kan selecteren, passend bij hun leeftijd, sociaal- emotionele en morele ontwikkeling.</p>\n<p>De wikiwijs die binnen ons team is opgezet is specifiek gericht op de studenten. De onderwerpen en de taal moet voor iedereen begrijpelijk zijn. Ik heb een tijdje voor niveau 2 gewerkt. De wiki voor niveau 2 verschilde met niveau 4. De opdrachten voor niveau 2 zijn kleiner. Hierdoor staat er minder tekst. Opdrachten zijn voornamelijk gericht op actief bezig zijn tijdens de les. Voor de wiki's op niveau 4 zijn de opdrachten groter en er staat meer verdiepende theorie.</p>\n<p>Daarnaast maak ik vaak gebruik van documentaires om mijn lesmaterialen te ondersteunen. Voordat ik documentaires gebruik, kijk ik ze eerst altijd zelf na zodat ik zeker weet dat ze passen bij hun leeftijd, en sociaal emotionele ontwikkeling. Ook probeer ik door die documentaires te laten zien, ervoor te zorgen dat ik bijdraag aan die ontwikkeling.</p>\n<p>De website <a href=\"https://www.leraar24.nl/\" target=\"_blank\">Leraar24</a> biedt ondersteuning in mijn professionele ontwikkeling als docent. Op deze site kan ik artikelen vinden gebaseerd op kennis en ervaringen uit de onderwijspraktijk en wetenschappelijk onderzoek. Deze site heb ik ontdek sinds het maken van dit ICT portfolio. Ik ga deze website zeker raadplegen voor inspiratie en voorbeelden om in te zetten voor mijn lessen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3.3.4) De docent toont aan dat hij leerlingen bewust kan maken van de meerwaarde en risico's van internetgebruik.</p>\n<p>Studenten krijgen binnen een opleidingen lessen over ICT. Eén van deze lessen gaat over <a href=\"https://maken.wikiwijs.nl/105223/Veilig_internet#!page-3449690\" target=\"_blank\">veilig internet</a>. Hier leert de student over verschillende virussen en hoe deze op je computer terecht kunnen komen. Door bijvoorbeeld dingen te downloaden, een spelletje te spelen of door een USB stick van een van een ander te gebruiken waar al een virus op staan.</p>\n<p>Er wordt ingegaan op heckers en spyware. Spyware wordt mee gedownload op het moment dat je een programma van het internet downloadt. Het programma verzamelt vervolgens gegevens over je surfgedrag. Deze informatie wordt doorverkocht naar een reclameteam en vervolgens krijg jezelf de reclame op je computer.</p>\n<p>Een goede virusscanner is van groot belang op je computer wanneer je veilig op het internet wil.</p>\n<p>Ik benoem nu voornamelijk de risico's van het internet. De meerwaarde is de snelle communicatie en het vinden van informatie. Wat een toegevoegde waarde is tijdens mijn lessen is dat ik door het gebruik van internet goed kan differentiëren. Ik maak gebruik van filmpjes, voeg plaatjes toe en kan interactieve werkvormen doen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3.3.5) De docent toont aan dat hij zich bewust is van online pestgedrag en bekend is met de geldende protocollen.</p>\n<p>Op de Noorderportal staat een tegel 'weten en regelen'. Hier kan ik heel veel informatie voor docenten en studenten vinden waaronder een pestprotocol. Dit protocol is gericht op verschillende soorten pestgedrag waaronder cyperpesten (mobiel, telefonie, en internet). In het protocol staat wat je kan doen en waar je terecht kan.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1de2f1318ffff1062aa285fdffdc1e6be71f7865.PNG\" class=\"height-253-pixels width-600-pixels\"/></p>\n<p>Om (online) pestgedrag tegen te gaan is een heel mooi programma ontwikkeld, namelijk <a href=\"http://www.itsuptoyou.nl\">www.itsuptoyou.nl</a>. Wanneer het onderwerp online pestgedrag in mijn lessen naar voren zou komen ga ik gebruik maken van deze site.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3.3.6) De docent toont aan dat hij zijn leerlingen bewust om kan laten gaan met de mogelijkheden van internet en sociale media ten behoeve van het eigen leren.</p>\n<p>Ik ben nog niet op de hoogte van alle regels binnen de Noorderpoort. Wel begreep ik vanuit Rita (ICT Ambasadeur) dat wij als docenten geen gebruik mogen maken van Whatsapp wat werkgerelateerd is.</p>\n<p>De mail wordt vaak gebruikt om studenten op de hoogte te houden van veranderingen. Daarnaast gebruik ik het internet tijdens mijn lessen door gebruik te maken van 24boost wat als leermiddel wordt ingezet.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5280846"
            },
            "heading": {
                "type": "heading",
                "content": "4. Didactisch Handelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op deze subpagina wordt weergegeven welke keuzes ik maak met betrekking tot het gebruik van ICT in mijn lessen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5280848"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.1 Het maken van didactische keuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>4.1.1) De docent toont aan dat bij het ontwerpen van leerpraktijken met inzet van ICT leerdoelen, leerproces en toetsing op elkaar zijn afgestemd.</p>\n<p>Voor het vak 'Ethiek' heb ik een <a href=\"https://maken.wikiwijs.nl/137001/Ethiek#!page-4930798\" target=\"_blank\">online leerarrangement</a> opgezet in het programma wikiwijs. Op de eerste pagina staan de leerdoelen waar de studenten binnen dit vak aan werken. De theorie en de PowerPoint 's die tijdens de lessen zijn gebruikt zijn terug te vinden in de wiki. De eindopdracht waar de studenten op worden getoetst is afgestemd op de leerdoelen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.1.2) De docent toont aan een relevante, rijke en effectieve leeromgeving te kunnen inrichten met ICT.</p>\n<p>Dit laat ik zien door middel van de eigen ontworpen wiki, zie punt 4.1.1.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.1.3) De docent toont aan individuele leerprocessen en samenwerkend leren te kunnen aansturen en begeleiden met een effectieve inzet van ICT.</p>\n<p>De studenten bij MZ werken elke periode aan een PIT (Project In Thema). Een van deze thema's ging over het opzetten van een website voor een zorgboerderij. Door middel van samenwerken hebben de studenten een website opgebouwd waarin ik ze heb begeleid.</p>\n<p><a href=\"https://maken.wikiwijs.nl/142057/PIT_9___de_zorgboerderij\" target=\"_blank\">Hier</a> een voorbeeld van een website die mijn studenten hebben gemaakt. Zij hebben deze open gezet zodat iedereen erbij kan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280852"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.2 ICT organiseren in de (digitale) leeromgeving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>4.2.1) De docent toont aan dat hij de benodigde faciliteiten, hard- en software kan organiseren.</p>\n<p>In <a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=144931#!page-5280819\" target=\"_blank\">2.2.4</a>. toon ik aan dat ik mijn laptop kan aansluiten op het Digibord zodat studenten mijn presentatie kunnen zien. In het begin ging dit nog wel eens mis en kreeg dan gelijk spanning omdat alle studenten naar je kijken. De Windows + P knop lost het nu altijd op.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/534cce0c53d2a413d065452d86a7933db955fe63.PNG\" class=\"height-97-pixels width-200-pixels\"/></p>\n<p>Bij leren les geven op de NHL heb ik mijn lessen opgenomen. Hiervoor heb ik een camera van de NHL geleend en een SD kaartje gekocht. Ik weet zelf hoe de camera werkt en waar ik het SD kaartje moet plaatsen. Het SD kaartje paste helaas niet in mijn laptop. Een studiegenoot heeft het via een programma aan mij verzonden.</p>\n<p>Ik merk dat ik nog moeite heb om didactische ICT vaardigheden in te zetten wanneer het programma in het Engels is. Het kost mij dan veel tijd om uit te zoeken hoe het programma precies werkt. Ik wil wel meer gebruik gaan maken van de didactische ICT mogelijkheden. Gelukkig weet ik Rita te vinden die altijd enthousiast is mij te helpen. Op moment dat iemand het voor doet begrijp ik het al vrij snel en kost het mij veel minder voorbereidingstijd.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.2.2) De docent toont aan dat hij de schoolregels ten aanzien van ICT toepast en in staat is deze te vertalen binnen zijn onderwijscontext.</p>\n<p>Op mijn Noorderportal staan verschillende tegels. Eén van deze tegels is 'Weten en Regelen'. Hierin staat bijna alles wat je moet weten en wat de regels zijn. Hieronder staan de regels wat betreft mobiele telefoons en social media.</p>\n<ul>\n<li>Wat naar voren komt is dat de mobiele telefoon tijdens de les uit moet zonder toestemming van de docent.</li>\n<li>Geen beeld en geluidsmateriaal mag maken met je mobiele telefoon in en om school.</li>\n<li>Het verspreiden of plaatsen van foto's zonder toestemming is strafbaar.</li>\n</ul>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8c1dec506bb88befcf58ef823b6e153fd18f26c1.PNG\" class=\"height-354-pixels width-813-pixels\"/></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.2.3) De docent toont aan dat hij ICT betekenisvol en efficiënt kan inzetten rekening houdend met de grootte en de diversiteit van een groep leerlingen.</p>\n<p>Word Cloud (mentimeter.com) is een ICT programma die ik efficiënt en betekenisvol kan inzetten. Door dit in te zetten activeer je de gehele groep. Op het moment dat je de Word Cloud start komt op het digibord te staan hoeveel er hebben gereageerd. Ik benoem het cijfer van de aantal reacties hardop, zodat degene die nog niks hebben ingevuld worden geactiveerd.</p>\n<p>Het gebruik van PowerPoint is voor mij efficiënt omdat ik hierdoor structuur hou in mijn les. Over het algemeen vinden de studenten dit ook prettig. Ik begin meestal met de lesopzet zodat de student weet waar hij aan toe is vervolgens ga ik naar de leerdoelen van de les. Ik probeer mijn PowerPoint aansprekend voor de studenten te maken. Door niet te veel tekst en rustige kleuren. Daarnaast bied het ondersteuning en kunnen studenten mee lezen. Wanneer ik plaatsjes gebruik wijs ik naar de aandachtsgebieden. Plaatjes bied voor bepaalde studenten die visueel zijn ingesteld weer extra ondersteuning in leren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280857"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.3 Arrangeren van digitaal leermateriaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>4.3.1) De docent toont aan dat hij gebruik maakt van diverse vindplaatsen van digitaal leermateriaal en in staat is daaruit ander leermateriaal te arrangeren.</p>\n<p>De verschillende vindplaatsen waar ik gebruik van vaak voor digitaal leermateriaal zijn:</p>\n<p>·         Wikiwijs</p>\n<p>·         Docentengroep Windows 365</p>\n<p>·         Linkedin groep: ICT onderwijs<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3ec017712bf1ab4ae26576aaf701460ab66baaca.PNG\" class=\"height-74-pixels width-300-pixels float-right\"/></p>\n<p>·         Facebook pagina: Omgangskunde</p>\n<p> </p>\n<p>Kennisnet gebruikte ik nog niet maar zal ik zeker gaan gebruiken.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.3.2) De docent toont aan dat hij digitaal leermateriaal kan aanpassen aan de kenmerken van de lerenden, waarbij rekening wordt gehouden met verschillen in niveau, interesse, tempo en wijze van leren.</p>\n<p>In het online leerarrangement die ik heb ontwikkeld voor het vak 'Ethiek' toon ik deze competentie aan. In mijn didactische verantwoording toon ik aan dat ik differentieer in niveau, interesse, tempo en wijze van leren.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/ba5fd570a87e96cc4870c646acc5643e7e2299de.PNG\" class=\"height-446-pixels width-500-pixels\"/></p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b28af9e8cc078bd40d8b80d109a1cb8afbab1260.PNG\" class=\"height-468-pixels width-500-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.3.3) De docent toont aan dat hij in staat is om digitaal leermateriaal aan te passen rekening houdend met beeldschermdidactiek.</p>\n<p>Eerder in deze wiki heb ik aangetoond dat ik rekening hou met beeldscherm didactiek. In het begin <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/15352417d3ae42e8cdf63612ab9d87775cc4c6bd.PNG\" class=\"height-171-pixels width-300-pixels float-right\"/>hield ik hier minder rekening mee. Gaande weg leerde ik welke kleuren en grote van lettertype goed zichtbaar is. Op momenten dat er veel zonlicht in het lokaal schijnt tast dit de presentatie op het digibord aan. De helder uit van de presentatie wordt hierdoor minder. Ik zorg er nu voor dat ik altijd zwarte letters gebruik en een rustige achtergrond. Ik zorg ervoor dat de plaatjes groot zijn zodat ze duidelijk te zien zijn. Daarnaast probeer ik niet te veel tekst te schrijven op de PowerPoint.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280862"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.4 Kennisoverdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>4.4.1) De docent toont aan dat hij gebruik maakt van ICT in zijn instructie en daarbij diverse hard- en software kan inzetten.</p>\n<p>Wanneer ik aan het begin van de periode met een lessenserie begin vind ik het prettig om de voorkennis te activeren. Wat weten de studenten al van het onderwerp? Dit doe ik door gebruik te maken van de site mentimeter.com. Met het programma Word Cloud kunnen studenten door gebruik te maken van hun mobiele telefoon of laptop antwoorden invullen. Deze antwoorden komen terecht op het digibord. Ook gebruik ik het programma om een terugkoppeling te doen op de vorige les. Wanneer ik het alleen klassikaal bespreek dan zijn het meestal dezelfde die antwoord geven. Door gebruik te maken van Word Cloud komt de individuele aanspraakbaarheid meer naar voren.</p>\n<p>Daarnaast heb ik zoals eerder genoemd een digitale 0- meting gemaakt waar de studenten hun kennis kunnen checken.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.4.2) De docent toont aan dat hij ICT inzet om gestructureerd oefenen vorm te geven.</p>\n<p>Voor een het vak 'Stoornissen en beperkingen' doen de studenten een onderzoek. Hiervoor hebben zij de opdracht gekregen om brontriangulatie toe te passen. Hiervoor kunnen ze internetbronnen, de digibieb en YouTube. Daarnaast kunnen ze een interview afnemen met behulp van geluid en/of beeldopnamen. Het is de bedoeling dat ze deze drie bronnen met elkaar verbinden en hier een verslag van schrijven.</p>\n<p>Tijdens mijn les oefenen ze met het zoeken naar geschikte bronnen. Ik merk dat mijn studenten al aardig goed weten hoe en waar ze moeten zoeken.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280866"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.5 Kennisconstructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>4.5.1) De docent toont aan dat hij de actieve kennisconstructie van zijn leerlingen bevordert met behulp van ICT.</p>\n<p>Tijdens mijn lessen over Licht Verstandelijk  Beperkten (LVB) werken de studenten met het programma 24boost. 24boost is een open, digitale leer- en werkomgeving. Via het platform kunnen docenten en studenten altijd en overal bij hun lesmateriaal, opdrachten en toetsen.</p>\n<p>Eén van de opdrachten was dat de studenten een digitale mindmap moesten maken. Hiervoor konden ze gebruik maken van de gebruikmaken van www.coggle.it.</p>\n<p> </p>\n<p><a href=\"https://maken.wikiwijs.nl/generated/s1152x864_cca5f2f76a2ca99a37043b8e665008b90247d074.png\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/generated/s960x720_cca5f2f76a2ca99a37043b8e665008b90247d074.png\" class=\"height-288-pixels width-500-pixels\"/></a></p>\n<h2> </h2>\n<h2> </h2>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.5.2) De docent toont aan dat hij het leren leren van zijn leerlingen ondersteunt en bevordert met behulp van ICT.</p>\n<p>Tijdens mijn lessen maak ik soms gebruik van een word cloud. Dir gebruik ik om de voorkennis te activeren. Via de website van mentimeter.com kan ik vragen opstellen voor de studenten. De studenten gaan naar de site en voeren de code in die ze zien op het digibord. Vervolgens mogen ze een antwoord invullen. De woorden die vaker naarvoren komen zijn groter en dik gedruk. Aan de hand van de antwoorden ga ik in gesprek met de studenten.</p>\n<p><a href=\"https://maken.wikiwijs.nl/generated/s1152x864_9b5366b67322bf3819095ce659079ace3cec528d.jpg\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/generated/s960x720_9b5366b67322bf3819095ce659079ace3cec528d.jpg\" class=\"height-375-pixels width-500-pixels\"/></a></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.5.3) De docent toont aan dat hij de synchrone- en asynchrone samenwerking en communicatie tussen leerlingen en docent op een gepaste manier faciliteert door gebruik te maken van ICT.</p>\n<p>De term synchrone- en asynchrone samenwerking was mij niet bekent. Synchroon komt erop neer dat je tegelijk communiceert met elkaar over de inhoud. Asynchroon is het tegenovergestelde, bijvoorbeeld het versturen van een e-mail (de ontvanger kan niet direct tegelijk terug communiceren).</p>\n<p>Asynchrone communicatie<br/>\nTijdens mijn werk communiceer ik voornamelijk via de mail. Studenten en collega's kunnen mij altijd mailen. Ik antwoord voornamelijk onder werktijd omdat ik het belangrijk vind een scheidlijn te houden tussen privé en werk. Daarnaast maak ik gebruik van de groepen in outlook. Ik ben lid van verschillende groepen waar we onderling in kunnen communiceren.</p>\n<p>Synchrone communicatie<br/>\nOp de laptop die ik van Noorderpoort heb gekregen staat 'Skype voor bedrijven'. Op het moment dat ik me had ingelogd op de laptop werd mijn account voor skype geactiveerd. Via deze skype kan ik al mijn collega's vinden en met hun direct communiceren. Via skype kan ik zien of mijn collega online is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280871"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.6 Beoordelen van leerprestaties en evalueren van onderwijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>4.6.1) De docent toont aan dat hij het leerproces van leerlingen zichtbaar kan maken en kan volgen door middel van diverse vormen van digitale toetsing en evaluatie.</p>\n<p>ItsLearning is een digitaal programma die het leren van de student zichtbaar kan maken. <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/eb8325e8cc5f99680d094a669ca134e6a3b929a9.PNG\" class=\"height-177-pixels width-250-pixels float-right\"/>Studenten kunnen via ItsLearning hun opdrachten inleveren en de docenten kijken het in dit programma na. Ik heb hier zelf nog niet heel veel mee gewerkt. Wel heb ik er een training over gehad. Het nieuwe team waar ik volgend schooljaar in terecht komt werkt al wel veel met dit programma. Komend schooljaar zal ik hier dus meer in getraind worden.</p>\n<p>Onlangs heb ik geleerd hoe ik Forms kan gebruiken. Op de Noorderportal hebben wij een tegel Forms. Dit is een programma waar je bijvoorbeeld je les mee kan evalueren.  </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.6.2) De docent toont aan dat hij een digitale toets kan maken die transparant is op validiteit en betrouwbaarheid.</p>\n<p>Quayn is een online toets en examen systeem in de Cloud. Binnen het onderwijs op de Noorderpoort wordt hier gebruik van gemaakt. Ik heb hier zelf nog niet mee gewerkt.</p>\n<p>Ik kan wel toetsen maken die valide en betrouwbaar zijn. In de wikiwijs van Ethiek staat een eindopdracht waar de studenten op worden getoetst. Deze opdracht sluit aan bij wat de studenten hebben geleerd tijdens mijn lessen. Voor deze opdracht kunnen de studenten niet kopiëren en plakken omdat de opdracht gericht is op een eigen ingebrachte dilemma.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d2c0e41b9515c9c12472ee55a7c9d380df19ecd6.PNG\" class=\"height-161-pixels width-250-pixels float-left\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9dcd19887f0a816d6a5302c336036f9c95751ad2.PNG\" class=\"height-176-pixels width-250-pixels float-right\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>4.6.3) De docent toont aan dat hij een digitale toets kan organiseren.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/ffe7abc5fee4e8a0a3af1a7cfdae4b27850b5c07.PNG\" class=\"height-303-pixels width-200-pixels float-right\"/></p>\n<p>In 4.6.1. laat ik zien dat ik gebruik kan maken van Forms. Ik heb hiermee nog niet eerder een toets gemaakt, maar weet nu dat het kan. Ik ben nu in staat om een digitale toets te maken. Ik weet nog niet hoe ik deze toets kan nakijken maar ga ervanuit dat dit zich vanzelf wijst op moment dat ik ermee bezig ben.</p>\n<p>Op de Noorderpoort worden er ook met andere programmas gewerkt om toetsen af te nemen. Deze worden dan digitaal na gekeken. In de korte tijd dat ik hier nu stage loop ben ik er niet aantoe gekomen om mij hier in te verdiepen. Ik hoorde dat het veel werk is om de toets in het programma te kijken. Het nakijken is alleen wel heel snel klaar.</p>\n<p>Hiernaast een foto van de verschillende tegels die ik regelmatig gebruik. Forms heb ik er net aan toegevoegd</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom",
                "reference": {
                    "value": "5282750"
                },
                "sections": []
            },
            {
                "title": "1. Attitude",
                "reference": {
                    "value": "5280801"
                },
                "sections": [
                    {
                        "title": "1.1 De docent is een lerende en innoverende professional",
                        "reference": {
                            "value": "5280803"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.2 De docent is een flexibele en adaptieve professional",
                        "reference": {
                            "value": "5280806"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.3 De docent is een reflecterende en onderzoekende professional",
                        "reference": {
                            "value": "5280809"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.4 De docent is een samenwerkende professional",
                        "reference": {
                            "value": "5280812"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2. Digitale basisvaardigheden",
                "reference": {
                    "value": "5280815"
                },
                "sections": [
                    {
                        "title": "2.1 Hardware",
                        "reference": {
                            "value": "5280817"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.2 Software",
                        "reference": {
                            "value": "5280819"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.3 Storingen",
                        "reference": {
                            "value": "5280828"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. Digitale Media- & Informatiegeletterdheid",
                "reference": {
                    "value": "5280830"
                },
                "sections": [
                    {
                        "title": "3.1 Informatievaardigheden",
                        "reference": {
                            "value": "5280832"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.2 Kennismanagement",
                        "reference": {
                            "value": "5280836"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.3 Mediawijsheid",
                        "reference": {
                            "value": "5280838"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4. Didactisch Handelen",
                "reference": {
                    "value": "5280846"
                },
                "sections": [
                    {
                        "title": "4.1 Het maken van didactische keuzes",
                        "reference": {
                            "value": "5280848"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.2 ICT organiseren in de (digitale) leeromgeving",
                        "reference": {
                            "value": "5280852"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.3 Arrangeren van digitaal leermateriaal",
                        "reference": {
                            "value": "5280857"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.4 Kennisoverdracht",
                        "reference": {
                            "value": "5280862"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.5 Kennisconstructie",
                        "reference": {
                            "value": "5280866"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.6 Beoordelen van leerprestaties en evalueren van onderwijs",
                        "reference": {
                            "value": "5280871"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}