{
    "documentAuthors": [
        "Lif van de Goor"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lif van de Goor",
            "referenceName": null,
            "reference": {
                "value": "32462"
            },
            "firstName": "Lif",
            "infix": null,
            "lastName": "van de  Goor",
            "emailAddress": "21802@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-03T17:53:58Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 144916,
    "title": "Leeslogboek havo 4 - 2018/2019 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-03-03T17:53:58+01:00",
    "dateCreated": "2019-06-04T16:16:08+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van de  Goor, Lif",
                "reference": {
                    "value": "32462"
                },
                "firstName": "Lif",
                "infix": null,
                "lastName": "van de  Goor",
                "emailAddress": "21802@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/144916/"
    },
    "sections": [
        {
            "reference": {
                "value": "5280022"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5280023"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280025"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280027"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280029"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280031"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280033"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5280035"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5280036"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boeken overzicht</p>\n<p> </p>\n<p>Boek 1:</p>\n<p>De gelukvinder geschreven door Edward van de Vendel</p>\n<p>Boek 2:</p>\n<p>Het dagboek van Anne Frank geschreven door Anne Frank</p>\n<p>Boek 3:</p>\n<p>Sonny boy geschreven door Annejet van der Zijl</p>\n<p>Boek 4:</p>\n<p>Mijn vader is een vliegtuig geschreven door Antoinette Beumer</p>\n<p>Boek 5:</p>\n<p>Honderd uur nacht geschreven door Anna Woltz</p>\n<p>Boek 6:</p>\n<p>De aanslag geschreven door Harry Mulisch</p>\n<p>Boek 7:</p>\n<p>Het meisje met de vlechtjes geschreven door Wilma Geldof</p>\n<p>Boek 8:</p>\n<p>Elke dag een druppel gif geschreven door Wilma Geldof</p>\n<p>Boek 9:</p>\n<p>Het diner geschreven door Herman Koch</p>\n<p>Boek 10:</p>\n<p>Een is altijd gelijk aan een geschreven door Elke Sannen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280037"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De gelukvinder - Edward van de Vendel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>  5-10-2018</p>\n<p> </p>\n<p>Beste Lecturium,</p>\n<p>Ik ben Lif van de Goor , 20 jaar oud en woon in Nistelrode.  Ik schrijf al een paar jaar boeken, en ik vond het nu tijd om mijn beste boek te publiceren. Dus mijn vraag was of U mijn boek wil beoordelen en hopelijk wil uitgeven.</p>\n<p> </p>\n<p>Mijn boek heet de Gelukvinder, het boek gaat over Hamayun, een vluchteling uit Afghanistan die vanuit daar is gevlucht naar Nederland met zijn gezin.                                                                                                                                  Eerst was alles nog rustig in Afghanistan, maar toen kwam de Taliban, een terreurgroep. Van hen mocht je veel dingen niet, zoals de mannen, die moesten altijd hun hoofd kaal houden. Op een gegeven moment word het gevaarlijk met de Taliban in de buurt want Padar ( de vader van Hamayun) heeft in het verleden dingen gedaan die van de Taliban niet mochten daarom slaan ze op de vlucht in de hoop dat ze in Europa meer geluk hebben. Dus vertrekken ze, op een langzame , vermoeiende en gevaarlijke reis tussen bossen, Talibanleden, en militairen.                                                                                      Eenmaal aangekomen in Nederland is het de vraag of ze wel mogen blijven. ze moeten lang in een asielzoekers centrum wachten op hun vonnis. Uiteindelijk na vele afwijzingen is het definitief besloten dat ze weg moeten uit Nederland, een laatste optie is om naar Canada te vluchten, maar of dat lukt?</p>\n<p>Mijn boek heeft een open einde omdat het gezin zelf nog niet weet hoe het echt afloopt, omdat dit een boek is geschreven op waargebeurde gebeurtenissen.</p>\n<p>Dit boek is geschikt voor jongeren met niveau 2 op lezen voor de lijst ,omdat dit een boek is waar geen moeilijke woorden in zijn gebruikt en het is makkelijk te volgen voor een persoon tussen de 15 en 18 jaar. Dit sluit goed aan bij het feit dat het gebaseerd is op de actualiteit hier in Nederland, van de verhaallijn in dit boek kunnen jongeren zich ook interpreteren hoe het is om vluchteling te zijn.</p>\n<p>Ik hoop u hiermee genoeg geïnformeerd te hebben over mijn boek,  hopelijk gaat het regelrecht uw hart in,  en laat u aan de rest van Nederland zien hoe het is om vluchteling te zijn!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p>Lif van de Goor</p>\n<p> </p>\n<p>Contact:</p>\n<p><a href=\"https://maken.wikiwijs.nl/mailto:21802@hethooghuis.nl\">21802@hethooghuis.nl</a> / 06-10832331</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280038"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het dagboek van Anne Frank- Anne Frank",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensie:</p>\n<p>Het dagboek van Anne Frank:</p>\n<p>Anne Frank, een joods meisje die geboren is in Frankfurt am Main, in 1929. Toen ze op de leeftijd van 11 was begon de tweede wereldoorlog, eerst verliep alles soepel met haar leven, maar opeens moest ze onderduiken.. verschrikkelijk! In haar dagboek lees je meer hoe haar leven verloopt in haar schuilplaats en hoe ze denkt en oordeelt.</p>\n<p>Annes leven verliep voor de oorlog heel soepel, ze had veel vrienden waarmee ze kon lachen en leuke dingen mee kon doen, maar toen de oorlog uitbrak liep alles heel anders toen ze moest onderduiken. Het enige voordeel was dat er wel een leuke jongen in de andere familie was die mee ging onderduiken, genaamd Peter. Naarmate een paar maanden in het achterhuis werd Anne verliefd op Peter, maar Peter niet op Anne… langzaam maar zeker begonnen ze steeds meer te praten en uiteindelijk ook Peter die verliefd begon te worden op Anne. Alleen was de situatie niet zo best tussen de twee families in het achterhuis, ze hadden vaak ruzie en discussies en daar stond Anne middenin . dit beschrijft ze ook in haar boek maar dan ook heel precies ALLES wat er gebeurd, wat ze denkt of wat ze voelt. Aan de ene kant is dit wel leuk om te lezen, maar aan de andere kant word het op een gegeven moment wel vervelend en raar soms, bijvoorbeeld: '' ik voelde vandaag een wit plakkerig spul in mijn onderbroek, het was vervelend dit is al een paar dagen zo, ik heb het aan moeder gevraagd en die zei dat ik binnenkort ongesteld word.'' En zo nog veel meer dingen waarvan je denkt pff komt ze alweer aan met haar rare dingen. Mijn mening over het boek is dat het een leerzaam boek is, hoe de oorlog verloopt in een schuilplaats maar dat het soms iets té leerzaam is… het voordeel daarvan is wel weer dat het boek een open einde heeft zodat je niet weet hoe en wanneer ze zijn opgepakt, en hoe het leven in een concentratiekamp was.</p>\n<p>Dus, als je het leuk vind om veel te lezen hoe ze echt denkt en voelt, moet je het boek zeker lezen! Ik zou het zelf niet doen want ik vind het te raar boek maar het is wel de waarheid hoe het leven was in die tijd! Dus kies voor jezelf!</p>\n<p> </p>\n<p>Lif van de Goor</p>\n<p>21-11-2018</p>\n<p>H4E</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280039"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sonny Boy - Annejet van der Zijl",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Juryrapport</em></p>\n<p> </p>\n<p> </p>\n<p>De vijf eisen waaraan het beste Nederlandse boek aan moet voldoen zijn:</p>\n<ul>\n<li><strong>Het boek moet een verrassend einde hebben</strong></li>\n</ul>\n<p>Ik vind dat het boek een verrassend einde moet hebben omdat het dan spannend blijft tot het einde omdat er toch nog een plottwist kan ontstaan. En het geeft een soort kick omdat je het niet verwacht dat er een ander einde aan komt.</p>\n<ul>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven</strong></li>\n</ul>\n<p>De titel moet perfect de strekking van het verhaal weergeven omdat als je een boek uitzoekt opde titel moet de titel ook zeggen waar het boek over gaat. Dit bepaald ook meestal of de mensen het boek willen lezen of niet omdat de titel je aanspreekt en je dan verder wil lezen.</p>\n<ul>\n<li><strong>Dat je het boek verder wil lezen, maar het boek is al uit</strong></li>\n</ul>\n<p>Dit komt weer overeen met de eis dat je het boek verder wil lezen, alleen dat het boek al jammer genoeg uit is. Dit geeft ook een soort kick omdat je dan perse verder wil lezen, terwijl je weet dat het boek dan al uit is.</p>\n<ul>\n<li><strong>er op de achterkant van het boek staat waar het boek over gaat</strong></li>\n</ul>\n<p>Ik vind het belangrijk dat er op de achterkant van het boek staat waar het boek over gaat, dit is een beetje hetzelfde als de titel, je moet weten wat er in het boek gebeurd en/of afspeelt.</p>\n<ul>\n<li><strong>er geen grof taalgebruik wordt gebruikt</strong></li>\n</ul>\n<p>Er mag geen grof taalgebruik gebruikt worden, ik vind dat gewoon niet kunnen in een boek als er alleen maar gescholden wordt en dat er grof taalgebruik in zit.</p>\n<p> </p>\n<p> </p>\n<p>Sonny Boy:</p>\n<p> </p>\n<ul>\n<li><strong>Heeft het boek een verrassend einde?</strong></li>\n</ul>\n<p>Het boek heeft een verrassend einde omdat uiteindelijk Waldemar het wel lukt om naar de kust te zwemmen, na een zeer hevig bombardement op een schip waar hij op zat. Maar hij word uiteindelijk doodgeschoten op de kust door Duitse soldaten. Dit verwacht je dan net even niet omdat het hem lukt om net de kust te bereiken, en dan word hij opeens doodgeschoten door soldaten. Voor de verdere rest vind ik het verhaal niet echt spannend want je kunt het wel een beetje verwachten dat hij uiteindelijk dood gaat want daar werkte Annejet van der Zijl ( de schrijver) wel naartoe.</p>\n<ul>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven</strong></li>\n</ul>\n<p>Ik vind de titel niet perfect de strekking van het verhaal weergeven , want je weet nog niet waar het verhaal over gaat. Alleen als je het boek leest kom je te weten dat Sonny Boy de zoon is van Rika.</p>\n<ul>\n<li><strong>Dat je het boek verder wil lezen, maar het boek is al uit</strong></li>\n</ul>\n<p>Dit heb ik wel, je wil echt weten wat er verder met Waldy gebeurd, want zijn ouders zijn allebei dood en nu zit hij in een pleeggezin waar hij het niet naar zijn zin had en ook omdat hij zijn eigen verhaal niet durfde op te schrijven in een boek en uiteindelijk heeft Annejet van der Zijl het op geschreven, dit wil je dan verder lezen om te weten of ze wel echt alles heeft opgeschreven of dat er misschien nog een deel twee komt waarin Waldy op zichzelf gaat wonen, of dat hij in een ander pleeggezin terechtkomt. Wie weet!</p>\n<ul>\n<li><strong>Er op de achterkant van het boek staat waar het boek over gaat</strong></li>\n</ul>\n<p>Bij dit boek staat er ook op de achterkant waar het boek over gaat, dit is heel handig omdat je dan wel weet wie Sonny Boy is omdat de titel dat niet doet.</p>\n<ul>\n<li><strong>Er geen grof taalgebruik wordt gebruikt</strong></li>\n</ul>\n<p>Er word geen grof taalgebruik gebruiktin Sonny Boy , dit is ook wel goed want er zitten ook kinderen in het verhaal en als die dat horen is dat niet zo goed. Wel is er een keer een ruzie tussen Rika en Willem Hagenaar in Den Bosch met hun 3 kinderen erbij maar daar word ook geen grof taalgebruik gebruikt dus dat is goed.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<ul>\n<li> </li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Lif van de Goor</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280040"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mijn vader is een vliegtuig - Antoinnette Beumer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Mijn vader is een vliegtuig                                              </strong></p>\n<p><strong>Antoinette Beumer</strong></p>\n<p> </p>\n<p>Ik heb het boek ''Mijn vader is een vliegtuig'' gelezen, het boek gaat over de 40 jarige Eva die haar moeder net heeft verloren. Ze had al sinds haar jeugd niet meer zo veel contact met haar moeder, dit kwam ook omdat ze geen contact meer heeft met haar vader waarvan ze alleen weet dat hij in een psychiatrische inrichting zit. Nu haar moeder is overleden, wil ze toch weer een band opbouwen met haar vader, dus ze gaat opzoek naar haar vader in de psychische inrichting waar ze word meegesleept in allemaal psychische spellen van haar vader waar ze maar niet uitkomt..</p>\n<p> </p>\n<p>Het verhaal begint bij Eva met haar man en twee kinderen die tot nu toe nog gelukkig samen leven, maar dit veranderd allemaal wanneer Eva haar moeder verliest. Ze gaat vreemd met een andere man en verteld dit op een gegeven moment tegen haar man, dit vind hij niet leuk dus ze besluit afstand te nemen en gaat op zoek naar haar vader. Ze logeert in haar moeders huis wat ze best wel moeilijk vind want dit is het huis waar ze is opgegroeid. In het boek komen ook stukjes voor waar haar jeugd herinneringen naar boven komt. Bijvoorbeeld een stuk waarin haar vader nog niet in de psychiatrische inrichting zit. Toen was hij nog een piloot en had een gelukkig leven. Dit veranderde toen hij een keer thuis kwam van een vliegreis. Hij werd depressief en probeerde kleine Eva te laten stikken in een kussen, en wilde een einde aan zijn eigen leven maken door zichzelf op te hangen. Dit vond Eva moeilijk en ze wist ook niet hoe ze hiermee om moest gaan. Dit soort stukjes komen afwisselend met de realiteit. Wanneer Eva voor de eerste keer de psychiatrische inrichting binnenstapt herkend ze haar vader niet eens. Ze moest even wennen aan zijn lange haar en zijn slechte gebit. Hetzelfde geldt voor haar vader omdat hij Eva al heel lang niet meer heeft gezien. Hij herkend Eva ook niet meer omdat hij zogenaamd Psychisch ziek is. Ook ontmoet Eva haar vaders nieuwe vriendin, die ook op dezelfde afdeling als haar vader zit. Na een paar bezoeken had Eva  een gesprek met een verpleegster van haar vaders afdeling. Zij vroeg of Eva zelf voor haar vader wilde zorgen nu ze oud genoeg was. Hier moest ze wel even over nadenken maar uiteindelijk heeft ze toegezegd omdat ze haar vader nu beter wil leren kennen. Na een paar bezoeken in het verpleeghuis neemt Eva haar vader overal mee naartoe : hun favoriete pannenkoekenhuis van vroeger, hun oude huis met de buurvrouw waar Eva's vader vroeger mee was vreemdgegaan en Eva heeft zelf een kledingwinkel bezocht om kleren voor haar vader te kopen zodat hij er wat beter uitzag. Deze procedure gaat prima totdat haar vader op een dag gek word en zijn vriendin wil vermoorden waardoor een andere patiënt in moest grijpen en het hoofd van Eva's vader heel hard tegen de muur botste waardoor hij bewusteloos raakte.  Helaas waren de verpleegsters er te laat bij en lag hij in een coma. Het zag er niet goed uit volgens de dokter, hij zou het einde van de nacht niet redden dus Eva werd gebeld om haar vader gedag te zeggen..                                                                                                                       De volgende ochtend is haar vader overleden en vind ze het tijd om weer naar huis te gaan, naar haar man en kinderen. Ze stapt in de auto en rijd weg, om dit dorp nooit meer terug te zien. Eenmaal thuis aangekomen blijft ze in de auto wachten om door het raam heen te kijken naar haar man. En dan denkt ze, wat ben ik toch blij met mijn familie , en gaat naar binnen om de geur van haar man en haar kinderen op te snuiven.</p>\n<p>Vind ik het boek goed?                                                                                                                                                                                      Jazeker! Het is een van de leukste en beste boeken die ik ooit heb gelezen. Het is in een leuk perspectief geschreven ( in Eva's hoofd) en ik vind het ook leuk dat er stukjes in het boek zitten van vroeger, hoe Eva dacht en hoe het komt dat haar vader steeds verder psychisch gestoord werd. Dit is dan ook gemengd met stukjes in de realiteit wat het boek heel interessant maakt. Alleen vind ik het slot wat minder omdat het einde tot een stuk gebracht waarbij je bijna wist hoe haar vader psychisch gestoord werd, maar dan stopt het boek. Een open einde dus, dit is niet leuk maar het maakt het boek wel spannender. (Misschien dat er ooit nog een deel twee komt? En dan hopelijk met geen open einde!)Volgens recent Hebban is dit verhaal rustig en opbouwend, er worden verschillende antwoorden geboden, het verhaal is uit een duidelijk perspectief verteld en het is uiteindelijk aan de lezer om tot een eindconclusie te komen.                                                                                                     Kortom, het boek is spannend en zeker een van de leukste boeken die ik ooit heb gelezen, alleen jammer van het open einde. Ook was het fijn om het boek te lezen vanuit een perspectief ( die van Eva) en de schrijver maakt het ook zo dat je geen medelijden krijgt met Eva en haar vader. Dit heb ik nog nooit eerder gezien in een boek. Fascinerend!</p>\n<p> </p>\n<p>Lif van de Goor</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280041"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Honderd uur nacht - Anna Woltz",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Honderd uur nacht</p>\n<p><em>Juryrapport:</em></p>\n<p> </p>\n<p> </p>\n<p><em>Eisen bij Beste Nederlandstalige boek:</em></p>\n<ul>\n<li><strong>Het boek moet een verrassend einde hebben</strong></li>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven</strong></li>\n<li><strong>Hebben de gebeurtenissen in het boek mij aan het denken gezet?</strong></li>\n</ul>\n<p>Ik vind dat de gebeurtenissen in het boek mij aan het denken moeten zetten omdat ik als ik een boek lees, graag in het boek wil zitten. Als ik aan het denken word gezet leef ik dus mee met het verhaal en maakt het dus ook veel spannender.</p>\n<ul>\n<li><strong>De tijdlijn in het verhaal is goed te volgen</strong></li>\n</ul>\n<p>De tijdlijn moet duidelijk zijn zodat het verhaal geen rommeltje wordt. Dit is ook veel makkelijker lezen.</p>\n<ul>\n<li><strong>Lijkt het verhaal niet teveel op een ander verhaal, is het verhaal origineel?</strong></li>\n</ul>\n<p>Natuurlijk is het belangrijk dat een verhaal origineel is omdat de lezer toch elke keer iets nieuws wil lezen in plaats van een verhaal die ze al een keer gelezen hebben. Dit word anders een beetje saai.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>             Voldoet het boek ''Honderd uur nacht ''aan de vijf gestelde eisen?</em></p>\n<ul>\n<li><strong>Het boek moet een verrassend einde hebben:</strong></li>\n</ul>\n<p>Het einde van het boek gaat erover dat Emilia uiteindelijk aan Abby en Seth verteld dat ze met haar ouders in New York gaat wonen. Natuurlijk zijn Abby en Seth zijn door het dolle heen. Ik vind het geen verrassend einde omdat je het al kon verwachten als Emilia's ouders naar New York komen om haar op te zoeken . Ze hebben toch niks te verliezen omdat ze niemand hadden in Nederland waardoor ze als ze genoeg geld hebben in New York kunnen gaan wonen.</p>\n<ul>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven</strong><em>:</em></li>\n</ul>\n<p>Honderd uur nacht is voor mij geen duidelijke titel om te kunnen raden waar het boek over gaat. Als je het boek hebt gelezen is het duidelijk waarom het boek zo heet ( als de orkaan is geweest valt de stroom uit en hebben ze geen licht, vandaar dat het nacht lijkt). Ik vind de titel wel origineel en goed bedacht.</p>\n<ul>\n<li><strong>Hebben de gebeurtenissen in het boek mij aan het denken gezegd?</strong></li>\n</ul>\n<p>Sommige gebeurtenissen in het boek hebben mij aan het denken gezet. Dit was toen Emilia gepest werd op school. Hier kon ze helemaal niks aan doen en ik vond het zielig, ik kon me dus goed inleven in Emilia. Ook toen Emilia bij haar appartement in New York aankwam en bleek dat dat appartement helemaal niet bestond,zette mij aan het denken. Dit komt omdat ik zelf nooit zo'n grote gok kan nemen. Je kent niemand, en er is een vaag persoon op Marktplaats die een appartement helemaal in New York verkoopt. Dit was best wel spannend.</p>\n<ul>\n<li><strong>De tijdlijn in het verhaal is goed te volgen:</strong></li>\n</ul>\n<p>De tijdlijn in het boek is zeer duidelijk, het loopt van het verleden naar het heden. Dit is zonder flashbacks, waardoor het verhaal makkelijker te lezen en te volgen is.</p>\n<ul>\n<li><strong>Lijkt het verhaal niet teveel op een ander verhaal, is het verhaal origineel?</strong></li>\n</ul>\n<p>Ik vind het een origineel verhaal, maar toch lijkt het nog op andere verhalen van kinderen die weglopen. Dit verhaal maakt het wel een origineel verhaal doordat de ouders haar helemaal in New York komen opzoeken, en uiteindelijk daar ook gaan wonen. Helemaal vanuit Nederland naar New York, dit is toch best wel ver.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>Is Honderd uur nacht het beste Nederlandstalige boek?</em></p>\n<p> </p>\n<p>Nee, voor mij is Honderd uur nacht niet het beste Nederlandstalige boek omdat het boek geen verrassend einde heeft doordat je het einde kan verwachten als Emilia's ouders al naar New York komen , en is de titel niet helemaal correct doordat je niet precies kan zeggen waar het verhaal over gaat als je de titel leest. Ook omdat ik het verhaal niet helemaal origineel vind omdat er al meerdere versies van dit soort verhalen bestaan. Het verhaal is wel duidelijk te volgen door een goede opbouw en duidelijke tijdlijn en sommige gebeurtenissen hebben mij aan het denken gezet, maar uiteindelijk is dit niet goed genoeg om het boek het beste Nederlandstalige boek te noemen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280042"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De aanslag- Harry Mulisch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>De aanslag</em></p>\n<p>Harry Mulisch</p>\n<p> </p>\n<p>De aanslag is een boek dat een spannend en ingrijpend verhaal verteld. Het boek gaat over Anton Steenwijk van 13 jaar die met zijn vader, moeder en broer in Haarlem woont tijdens de tweede wereldoorlog.</p>\n<p> </p>\n<p>Het verhaal luidt als volgt:</p>\n<p>Op een doordeweekse dag in de avond, werd er een NSB'er voor het huis van de buren van Anton doodgeschoten. De NSB'er was de vader van Fake, een jongen die bij Anton in de klas zat.  De buren waren zo bang geworden dat ze het lijk van de NSB'er voor het huis van Anton neer hadden gelegd. Hier was de familie Steenwijk natuurlijk ook niet blij mee, dus daarom besloot de broer van Anton het lijk terug te leggen voor het huis van de buren. Helaas was het al te laat want op het moment toen de broer van Anton het lijk vasthad, kwam de Duitse politie eraan. En toen de politie het lijk zag waren ze natuurlijk helemaal verbaasd en boos. Daarom hadden ze besloten om de moeder, vader en broer van Anton mee te nemen en daarna hun huis in brand te steken. Alleen Anton werd meegenomen naar een  ander politiebureau waar hij moest overnachten. In deze politiecel waarin hij werd gedumpt zat nog een andere vrouw, maar ze wilde niet vertellen wie ze was, waar ze vandaan kwam of hoe ze in de cel terecht kwam. Na een lang gesprek met de vrouw viel Anton uiteindelijk in slaap, maar hij werd al na een paar uur weer gewekt door een paar agenten die het belachelijk vonden dat Anton in een cel sliep met een vrouw die blijkbaar een aanslag had geprobeerd te plegen.                                 De volgende dag werd Anton verplaatst naar het hoofdkantoor van de Duitse politie in Amsterdam. Hier mocht hij op gesprek bij een vriendelijke leider van de politie. Hij vroeg of Anton nog ergens anders familie had wonen omdat hij niet wist waar zijn ouders of broer waren. Gelukkig had Anton wel een oom wonen in Amsterdam waar hij zou kunnen wonen. Na de oorlog woonde Anton nog steeds bij zijn oom in Amsterdam waar hij een uitnodiging kreeg voor een feest van een oud klasgenoot in Haarlem. Na lange twijfels besloot hij om er toch heen te gaan en toen hij eenmaal daar was ging hij langs bij zijn oude buren die toentertijd het lijk van de NSB'er hadden verplaatst naar hun huis. Na een lang gesprek ging Anton naar de begraafplaats van de oorlogsslachtoffers waar hij de namen van zijn ouders zag staan.                                                                                                                                                                                                    In de verdere studententijd van Anton kwam hij de zoon van de dode NSB'er tegen. Hij kreeg hier ruzie mee. Een paar jaar later is Anton getrouwd en op de begraafplaats waar de namen van zijn ouders stonden ontmoette hij de man die de NSB'er doodschoot. Anton vraagt aan deze man waarom hij de NSB'er doodschoot, maar kreeg niet echt een reactie.                                                                                                    Jaren later loopt Anton met een demonstratie mee tegen atoombommen in Amsterdam. Tijdens deze demonstratie komt hij zijn oude buurmeisje tegen die toentertijd het lijk voor hun huis had gelegd. Zij kan eindelijk een duidelijk antwoord geven waarom ze het lijk voor hun huis had neergelegd. Ze verteld dat de andere buren ondergedoken joden hadden en dat haar vader meer gaf om zijn hagedissen dan om het leven van de familie Steenwijk. Vandaar dat het lijk voor hun huis werd gelegd. Eindelijk wist Anton waarom het lijk voor hun huis neer werd gelegd, en kon hij vrede daarmee zoeken en nog een gelukkig leven leiden.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Wat vond ik van het verhaal van het boek?</p>\n<p>Ik vond het niet een heel leuk boek, ik vond het iets te langdradig worden en op een gegeven moment werd het ook wel een beetje saai omdat het dus zo langdradig werd en omdat ik het verhaal gewoon niet zo leuk vind, het had iets spannender gemogen. Ik zou het boek aanraden als je van oorlogsverhalen houd, een beetje gekke oorlogsverhalen maar ik zou het boek zelf niet nog een keer lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280043"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het meisje met de vlechtjes - Wilma Geldof",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het meisje met de vlechtjes</strong></p>\n<p><strong>Annejet van der Zijl</strong></p>\n<p><span class=\"underline\">Samenvatting:</span></p>\n<p>Freddie was vijftien toen ze zich in 1941 aansloot bij het gewapend verzet genaamd de RVV. Zij en haar zus Truus verleidden hooggeplaatste nazi's en lokten ze het bos in, waar ze werden gedood door verzetskameraden. Freddie en haar zus konden dit goed omdat ze vrouwen waren en dit dus niemand opviel dat ze voor het verzet werkten. Hun moeder vond dit ook goed want die was voorstander van het sociaal-democratisme.  Op een gegeven moment krijgen de zussen allebei een pistool en gaan ze zelf ook meedoen bij de echte actie zoals een bom plaatsen op een rail. Totdat dit allemaal een beetje te gevaarlijk word, en ze dus moeten onderduiken. Op hun onderduikadressen krijgen ze informatie van hun leider dat ze een nieuwe verzetsgroep krijgen. Dit keer zit er later wel een heel bekend persoon in die verzetsgroep namelijk Hannie Schaft. Met zijn drieën kregen ze om de beurt een opdracht die ze met zijn tweeën moeten uitvoeren. Dit ging allemaal super goed tot het moment dat Hannie werd opgepakt omdat ze illegale bladen en een wapen bij had. Het verzet probeert haar overal te zoeken maar ze is spoorloos verdwenen. Achteraf blijkt dat ze is doodgeschoten terwijl dit eigenlijk helemaal niet mocht. Ondertussen heeft Freddie een vriend gekregen, hij wil eigenlijk niet dat Freddie nog doorgaat met het verzet. Dit vind Freddie niet leuk omdat ze er goed in is wat ze bij het verzet doet, ze heeft het gevoel dat ze een bijdrage levert aan het verzet. Ze wordt boos op haar vriend Peter, en dit blijkt later goed geweest te zijn, Peters vader heeft namelijk haar verzetsgroep namelijk verraden. Alleen maar omdat zijn oudste zoon Stijn opgepakt was toen hij illegale blaadjes voor Truus aan het rondbrengen was. Door dit verraad zijn ook een paar leden van de verzetsgroep opgepakt.</p>\n<p><span class=\"underline\">Eigen mening:</span></p>\n<p>Mijn mening over dit boek is zeer goed. Ik vind het altijd leuk om verhalen over de oorlog te lezen en dit boek sprak me meteen aan door de voorkant. Er zit een duidelijke structuur in het verhaal en het blijft tot het einde spannend. Ik vind het ook leuk dat de schrijver bijvoorbeeld een actie van het verzet spannend maakt. Ook is het leuk dat Hannie Schaft, een bekend persoon in het boek is verwerkt want daar heb ik wel vaker over gehoord.</p>\n<p><span class=\"underline\">Belangrijkste elementen uit de verhaalanalyse:</span></p>\n<ul>\n<li>Gewapend verzet</li>\n<li>Onderduiken</li>\n<li>Nieuw lid : Hannie Schaft</li>\n<li>verraden</li>\n</ul>\n<p><span class=\"underline\">Informatie van de schrijver:</span></p>\n<p>Annejet van der Zijl is geboren in Alkmaar in een lerarengezin. Toen is ze verhuisd naar Friesland waar de naar de middelbare school aan het Christelijk Gymnasium ging in Leeuwarden. Hier studeerde ze uiteindelijk af in massacommunicatie. In 1988 volgde ze in London een masterstudie International Journalism. Na een aantal stages werd ze redactrice bij HP/De Tijd. Hier specialiseerde ze zich in portretten van groepen mensen in een bepaalde periode. Ook schreef ze over misdaden in een bepaalde periode. ( Annejetvanderzijl, z.d.)</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280044"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Elke dag een druppel gif- Wilma Geldof",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Elke dag een druppel gif</p>\n<p> </p>\n<p><span class=\"underline\">samenvatting</span></p>\n<p>Het is in het voorjaar van 1948 als Maarten Prins verliefd wordt op de verpleegster Hanne die hij via zijn werk leert kennen. Zij is fel anti-nazi. Toch moet Maarten haar al snel zijn geheim vertellen: tijdens de oorlog waren zijn ouders 'fout'. Ze waren lid van de NSB. En dat niet alleen: hijzelf was vanaf 1942 leerling van de Reichsschule in Valkenburg: een kostschool waar jongens werden opgevoed met de leer van de nazi's. Maarten was er gelukkig, want eerder op de HBS in Haarlem werd hij gruwelijk gepest, terwijl thuis zijn vader alleen maar oog leek te hebben voor zijn oudere broer Walter. Op de Reichsschule maakte Maarten deel uit van de elite en werd hij klaargestoomd voor een goede baan. Maar de oorlog raakte op zijn einde, ook hij moest als jongen van zestien mee naar het front. Toen Duitsland capituleerde, kwam hij na veel omzwervingen in een heropvoedingskamp terecht. Langzaam zag Maarten in dat hij met de verkeerde ideologie was grootgebracht. Omdat Maarten ontzettend gepest wordt op de HBS, is het heel begrijpelijk dat hij dolgraag naar die Reichsschule wil; een school waar hij geen uitzondering meer is. Naarmate het verhaal vordert, wordt het boek steeds interessanter. Als de oorlog is afgelopen, zijn de rollen namelijk omgedraaid. 'Foute' Nederlanders - en ook jongens als Maarten ,zitten achter prikkeldraad in voormalige concentratiekampen, hebben het koud en lijden honger. Maarten kan in eerste instantie niet geloven wat de nazi's hebben aangericht; foto's van bergen lijken beschouwt hij als geallieerd propagandamateriaal. Heel langzaam dringt tot hem door hoe hij gehersenspoeld is. Daarnaast moet hij een conflict met zijn ouders (en met name met zijn vader) uitvechten: de man naar wiens bewondering hij verlangde, is van zijn voetstuk gevallen. ( Lezenisleuk, (2014).</p>\n<p><span class=\"underline\">Eigen mening</span></p>\n<p>Het boek bevat een zeer aangrijpend verhaal, over de oorlog lees ik graag en ook deze keer is dit boek zeer geslaagd. Het verhaal is zeer interessant omdat het verhaal in twee verschillende tijden afspeelt: hoe Maarten in de oorlog dacht en doet, en Maarten na de oorlog, hoe hij dan over de oorlog denkt. Soms is dit wat ingewikkeld want dan moet je even overschakelen, maar ik vind het verhaal hierdoor wel een stuk spannender doordat ik vooral wilde weten hoe Maarten na de oorlog dacht over de oorlog. In het verhaal dat Maarten in de oorlog zat vond ik ook interessant omdat je dan kon lezen hoe een nazi-kind dacht over de oorlog, dat alles gewoon normaal was en dat het zeer goed was dat je naar de Reichsschüle of de Hitlerjugend kon. Dus over het algemeen zou ik het boek aanraden als je houdt van lezen over de oorlog. Het verhaal grijpt je zeker aan en ik kon ook niet begrijpen hoe Maarten kon denken dat hij het goed deed in de oorlog.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Informatie over de schrijver</span></p>\n<p><strong>Wilma Geldof is</strong> geboren op 18 januari 1962 te Alphen aan den Rijn, ze begon te schrijven zodra zij dat kon, maar schrijven was altijd iets wat zij 'ernaast' deed. Wilma werkte gedurende vijftien jaar als Sociaal Psychiatrisch Verpleegkundige in de Geestelijke Gezondheidszorg: in psychiatrische ziekenhuizen, in een crisiscentrum en in de acute dienst van de Riagg. Daarna werkte zij gedurende twaalf jaar voor de Raad voor de Kinderbescherming.</p>\n<p>In 2001 verscheen haar eerste kinderboek <em>Kiki, op zoek naar Tom</em>. Hierna heeft Wilma zich toegelegd op het schrijven voor 12+. Achtereenvolgens verschenen: <em>Rosa rotmeid</em> (2003), <em>Nathans val</em> (2004), <em>Een laatste brief</em> (2005), <em>Vlinder, of het gedroomde leven</em> (2006), <em>Heej sgatje</em> (2007), <em>Bitch!</em> (2009) en <em>Levi, Lola en de liefde</em> (2010). Vlinder, of het gedroomde leven, kreeg een nominatie van de Jonge Jury 2008.</p>\n<p>In 2014 schreef Wilma haar eerste roman voor volwassenen en young adults: <em>Elke dag een druppel gif</em> is een historische roman over een overtuigd NSB-kind. <em>Elke dag een druppel gif</em> werd bekroond met de Thea Beckman-prijs 2015. Ook kreeg het de oorkonde van de Jongerenjury van de Thea Beckman-prijs. Eind 2018 verscheen een roman uit een tegengesteld perspectief: <em>Het meisje met de vlechtjes</em>, gebaseerd op het waargebeurde verzetsverhaal van Nederlands jongste verzetsmeisje: Freddie Oversteegen. Het boek wordt vertaald in het Duits en in het Italiaans.</p>\n<p>Sinds eind 2010 is Wilma fulltime schrijver. Hoewel fulltime: Wilma is gecertificeerd docent creatief schrijven en naast het schrijven geeft zij schrijfles bij schrijfschool ScriptPlus in Amsterdam, bij verschillende Volksuniversiteiten en online bij Editio. Ook geeft ze workshops proza en/of poëzie aan volwassenen en kinderen. Wilma bezoekt geregeld middelbare scholen om over haar boeken te vertellen. En Wilma schrijft columns voor de HRLM-stadsglossy.</p>\n<p>Wilma heeft sinds 1999 een relatie met Rob. Sinds 2008 wonen zij in Haarlem.</p>\n<p>(WilmaGeldof, (2015)</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280045"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Diner- Herman Koch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Brief aan de schrijver</p>\n<p> </p>\n<p>Het Diner- Herman Koch</p>\n<p> </p>\n<p>Beste Herman, hierbij een brief om te kijken waar de verbeterpunten liggen in uw boek. Ik heb zelf het boek gelezen en ik vond het een zeer interessant boek omdat het verhaal natuurlijk maar over een avond gaat. Ik hoop dat ik je in deze brief kan helpen om het boek uiteindelijk, en misschien wel bij ons uit te geven!</p>\n<p>Allereerst wil ik het graag even hebben over wat ik van het boek vond, ik vind het boek, zoals al eerder gezegd zeer interessant om een keer te lezen, doordat het verhaal maar over een avond gaat. Op het begin vond ik het zeer interessant om te lezen, en dit bleef ook zo omdat Serge en zijn broer Paul, en hun twee vrouwen op het einde pas beginnen met praten over hun zonen. Ik vind het personage van Claire een tikkeltje irritant want ze maakt nogal rare opmerkingen en op het einde slaat ze een glas in het gezicht van Serge. Aan de andere kant maakt deze toevoeging het verhaal wel spannender. Dit komt ook omdat het verhaal eigenlijk eindigt met dat Paul Michel toch nog omhelst alsof er niks is gebeurd. Ook vind ik de opbouw van het verhaal goed doordat het zich in de loop van de avond steeds verder opbouwt.</p>\n<p>Daarnaast wil ik terugkomen op een paar verbeterpunten zodat het boek wel uitgegeven kan worden. De opbouw van het boek vond ik op het begin een beetje saai, het gaat natuurlijk maar over een avond die zich in bijna dezelfde ruimten afspeelt waardoor het langdradig wordt. Dit zou je kunnen verbeteren doordat bijvoorbeeld na de ruzies in het diner wordt besloten om bij iemand thuis te gaan praten, waar het rustiger is. Daarna komt Michel thuis en dan hoort hij zijn ouders over hem praten en dan ontstaat er weer ruzie, dit blijft het boek dan spannend maken. Ook een verbeterpunt is dat het diner zich dus op een avond afspeelt, dan kun je ook zeggen dat er een ruzie ontstaat dat ze de volgende dag ergens anders gaan eten en het gesprek verder afronden.               Het is ook een beetje raar dat alles vanuit het perspectief van Paul wordt verteld, je kijkt als het ware in zijn hoofd, dit is goed maar het zou het verhaal nog spannender maken als je ook in de hoofden keek van bijvoorbeeld Claire, wat die dacht van Serge toen ze glas in zijn gezicht smeet. Of in het hoofd van Michel, toen hij de misdaad had begaan. Als laatste zitten in het verhaal een aantal flashbacks van Paul en Michel die vroeger ook al problemen had met zijn vader, Paul heeft namelijk een soort aandoening waarin hij snel boos word, hij is te gestrest en dit brengt hij al op jonge leeftijd over aan Michel. Deze flashbacks maken het verhaal soms verwarrend want het gaat natuurlijk over die avond dat Michel de misdaad heeft begaan. Verder is er niks op aan te merken aan je verhaal, als je deze verbeterpunten volgt ga ik er zeker over nadenken om jouw verhaal te publiceren! Heel veel succes en ik hoop dat je wat aan deze verbeterpunten hebt.</p>\n<p>Met vriendelijke groet,</p>\n<p>Lif van de Goor</p>\n<p>Uitgeverij Goortjes</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5280046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een is altijd gelijk aan een- Elke Sannen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Juryrapport</p>\n<p> </p>\n<p>Een is altijd gelijk aan een - Elke Sannen</p>\n<p> </p>\n<p>Eisen bij het beste Nederlandstalige boek:</p>\n<ul>\n<li><strong>Het boek moet een verrassend einde hebben</strong></li>\n<li><strong>De titel moet perfect de strekking van het verhaal weergeven</strong></li>\n<li><strong>Hebben de gebeurtenissen in het boek mij aan het denken gezet?</strong></li>\n</ul>\n<p>Ik vind dat de gebeurtenissen in het boek mij aan het denken moeten zetten omdat ik als ik een boek lees, graag in het boek wil zitten om het verhaal duidelijk te snappen. Als ik aan het denken word gezet maakt dit het verhaal dus ook veel spannender.</p>\n<ul>\n<li><strong>De tijdlijn in het verhaal is goed te volgen</strong></li>\n</ul>\n<p>De tijdlijn moet duidelijk zijn zodat het verhaal geen rommeltje wordt. Dit is ook veel makkelijker lezen om de strekking van het verhaal goed te begrijpen.</p>\n<ul>\n<li><strong>Lijkt het verhaal niet teveel op een ander verhaal, is het verhaal origineel?</strong></li>\n</ul>\n<p>Natuurlijk is het belangrijk dat een verhaal origineel is omdat de lezer toch elke keer iets nieuws wil lezen in plaats van een verhaal die ze al een keer gelezen hebben. Dit word anders een beetje saai.</p>\n<p> </p>\n<p>Voldoet het boek 'Een is altijd een' aan de vijf gestelde eisen?</p>\n<p>Het boek moet een verrassend einde hebben:</p>\n<p>Het boek heeft zeker een verrassend einde. Eerst is het namelijk zo dat Elia en Aznii gaan ontsnappen maar dat is de consequentie dat ze slachtoffers worden van Vicor en Quente maar als ze blijven onderduiken wordt het gevaarlijk en moeilijk. Hier was dus de keuze uit en toen hebben ze gekozen om slachtoffers te worden, maar toen ze eenmaal op de boot zaten keerden ze toch uiteindelijk terug naar de boot met de oom van Elia. Het einde heeft dus een verrassende wending omdat ik eerst dacht dat ze gingen ontsnappen, maar uiteindelijk kozen voor de moeilijkere weg.</p>\n<p>De titel moet perfect de strekking van het verhaal weergeven:</p>\n<p>Voor mij is de titel 'Een is altijd gelijk aan een' niet duidelijk met wat er nu precies wordt verteld in het verhaal. Ik snap wel dat met de titel wordt bedoeld dat iedereen gelijk is maar dit zegt niks over het verhaal in het boek.</p>\n<p>Hebben de gebeurtenissen in het boek mij aan het denken gezet?</p>\n<p>De gebeurtenissen in het boek hebben mij aan het denken gezet omdat het leven gaat over arme mensen, namelijk een poetsvrouw en haar man die gevangen genomen is. Dit is natuurlijk heftig en gebeurd vaker in armere landen maar hier heb ik namelijk nooit eerder goed aan gedacht hoe dit leven zou zijn en hoe dan ook nog is je kind van je afgenomen wordt.</p>\n<p>De tijdlijn in het verhaal is goed te volgen:</p>\n<p>De tijdlijn in het verhaal is zeer goed te volgen doordat er weinig flashbacks in het verhaal zitten maar juist op chronologische volgorde.</p>\n<p>Lijkt het verhaal niet te veel op een ander verhaal, is het verhaal origineel?</p>\n<p>Ja, het verhaal is zeker origineel omdat ik wel verhalen heb gelezen over vluchtelingen, maar nooit eerder over een kind in een land met een dictator die voor de overheid moet vluchten. Ik zou normaal ook nooit zo snel een boek kiezen met deze verhaallijn, want dat lijkt me niet leuk. Maar dit boek sprak mij wel aan omdat het een origineel verhaal is.</p>\n<p> </p>\n<p>Is het boek ' Een is altijd gelijk aan een' het beste Nederlandstalige boek?</p>\n<p>Het boek heeft een verrassend einde, de gebeurtenissen in het boek hebben mij aan het denken gezet, de tijdlijn in het boek is duidelijk en het verhaal is origineel. Het enige minpunt is dus dat de titel niet perfect de strekking van het verhaal weergeeft maar dat is bij de meeste boeken niet zo. Het boek vond ik zeer leuk om te lezen, maar voor mij is dit boek niet het beste Nederlandstalige boek omdat andere boeken mij toch meer aanspreken, bijvoorbeeld verhalen over de oorlog en ik het boek wel spannend vond, maar niet spannend genoeg dat het boek beschouwd kan worden als het beste Nederlandstalige boek.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5280047"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/88b8baca6b544bf38e1654ea4ad179d2c17b6df9.jpg",
                    "altText": "Mindmap",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5280048"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5280022"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "5280023"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5280025"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5280027"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5280029"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5280031"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5280033"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5280035"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5280036"
                        },
                        "sections": []
                    },
                    {
                        "title": "De gelukvinder - Edward van de Vendel",
                        "reference": {
                            "value": "5280037"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het dagboek van Anne Frank- Anne Frank",
                        "reference": {
                            "value": "5280038"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sonny Boy - Annejet van der Zijl",
                        "reference": {
                            "value": "5280039"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mijn vader is een vliegtuig - Antoinnette Beumer",
                        "reference": {
                            "value": "5280040"
                        },
                        "sections": []
                    },
                    {
                        "title": "Honderd uur nacht - Anna Woltz",
                        "reference": {
                            "value": "5280041"
                        },
                        "sections": []
                    },
                    {
                        "title": "De aanslag- Harry Mulisch",
                        "reference": {
                            "value": "5280042"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het meisje met de vlechtjes - Wilma Geldof",
                        "reference": {
                            "value": "5280043"
                        },
                        "sections": []
                    },
                    {
                        "title": "Elke dag een druppel gif- Wilma Geldof",
                        "reference": {
                            "value": "5280044"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Diner- Herman Koch",
                        "reference": {
                            "value": "5280045"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een is altijd gelijk aan een- Elke Sannen",
                        "reference": {
                            "value": "5280046"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5280047"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5280048"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}