{
    "documentAuthors": [
        "Thom van Kekem"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Thom van Kekem",
            "referenceName": null,
            "reference": {
                "value": "91701"
            },
            "firstName": "Thom",
            "infix": null,
            "lastName": "van Kekem",
            "emailAddress": "tvankekem@jenaxl.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-01-19T15:27:55Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 145126,
    "title": "Xperience Wereldreis",
    "description": "Hier vind je het lesmateriaal en de opdrachten voor Xperience Wereldreis, onderdeel van het leergebied Mens en Maatschappij.",
    "lastModifiedDate": "2023-01-19T15:27:55+01:00",
    "dateCreated": "2019-06-09T19:33:28+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Kekem, Thom",
                "reference": {
                    "value": "91701"
                },
                "firstName": "Thom",
                "infix": null,
                "lastName": "van Kekem",
                "emailAddress": "tvankekem@jenaxl.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/145126/"
    },
    "sections": [
        {
            "reference": {
                "value": "5288672"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3f44ce6aa3d32217162a40657aeb0eadfc993494.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.7,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span style=\"color:#000000;\">Mens en maatschappij gaat over het beschrijven en verklaren van de inrichting van gebieden om ons heen - vroeger, nu en in de toekomst. Je zou ook kunnen zeggen: het vak bestudeert hoe de mensen de aarde aanpassen, de relatie tussen de mensen en de natuur.</span></p>\n<p> </p>\n<p>De Xperience Wereldreis gaat over sociale geografie. Je bestudeert het gedrag van mensen (cultuur) en bestudeert de verschillen op aarde wat betreft cultuur en bevolking en hoe armoede en rijkdom over de wereld verspreid is. Het belangrijkste is misschien wel dat je de verbanden tussen verschillende aspecten leert kennen.</p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong><span class=\"underline\">Leerstof</span></strong></span></p>\n<p><span style=\"color:#000000;\">Tijdens de lessen wordt de leerstof behandeld. Hier krijg je uiteindelijk een kennistoets over. Elke week maak je lesopdrachten op deze Wikiwijs, om te kijken of je de stof beheerst. De docent controleert je antwoorden en kijkt of je op schema bent.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Er zijn drie thema's:</span></p>\n<ol>\n<li><span style=\"color:#000000;\">Wereldreizen van vroeger</span></li>\n<li><span style=\"color:#000000;\">Cultuur</span></li>\n<li>Arm en rijk</li>\n</ol>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong><span class=\"underline\">Beoordeling en cijfers</span></strong></span></p>\n<p>Je krijgt twee cijfers voor Xperience Wereldreis:</p>\n<p>- Een <strong>kennistoets</strong> (telt 2x)</p>\n<p>- De <strong>landenmarkt</strong> (telt 2x)</p>\n<p> </p>\n<p><span style=\"color:#000000;\">Heel veel plezier en succes met deze Xperience!</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><img alt=\"landenmarkt 3\" src=\"https://maken.wikiwijs.nl/userfiles/6/6839352f5e2fbb1d3e0b9bd60b1c7d18ca204342.png\" class=\"height-549-pixels width-750-pixels\"/></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5288675"
            },
            "heading": {
                "type": "heading",
                "content": "Planning",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/1/1d089840ffc0609cb8e3f46e13315ce1fba7d96c.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1d089840ffc0609cb8e3f46e13315ce1fba7d96c.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5288677"
            },
            "heading": {
                "type": "heading",
                "content": "Leerstof",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hier vind je de leerstof die je nodig hebt om de opdrachten te maken en te leren voor de kennistoets. De docent licht de stof toe in de lessen.</p>\n<p>Op magister vind je de leerstof als pdf-bestand. Deze kun je downloaden en printen om te leren voor de toets.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6965044"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Thema 1: Wereldreizen van vroeger",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Zoals jullie weten, ontstonden er vanaf het jaar 1000 in Europa weer steden. Deze steden handelden veel met elkaar, waardoor de welvaart enorm toenam. Omdat men rijker werd, was er ook steeds meer geld voor <strong><em>luxeproducten</em></strong>. Een voorbeeld van deze luxegoederen zijn <strong><em>specerijen</em></strong>, zoals peper, nootmuskaat, kruidnagel en kaneel. De specerijen werden vooral uit Azië gehaald, omdat ze in Europa niet groeiden.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Het was echter heel onhandig om de specerijen Europa binnen te krijgen. Eerst werden de producten vervoerd naar het Midden-Oosten, waarna Turkse handelaren het overnamen en de specerijen naar Italiaanse steden brachten; van daaruit werden ze over Europa verspreid. Omdat iedereen er wat aan moest verdienen, waren de specerijen uiteindelijk héél duur.</span></p>\n<p> </p>\n<p><em><span style=\"color:#008080;\">Handelsroutes van Europa naar Azië, over land en over zee</span></em></p>\n<p><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bdb6a6a72a7a483b98c7eaa6c63560a9a87ab48a.png\" class=\"height-390-pixels width-600-pixels\"/></em></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Omdat het zo veel geld kostte om te handelen met al deze tussenpersonen, wilden de Europeanen liever een eigen <strong><em>handelsroute</em></strong> naar het oosten. Ook werden de meest spannende verhalen verteld over verre oorden met bijzondere dieren en vele rijkdommen. Men werd zo nieuwsgierig, dat men op ontdekkingsreis ging! Een voorbeeld van een van deze <strong><em>ontdekkingsreizigers</em></strong>, is <span class=\"underline\">Marco Polo</span>.</span></p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Marco Polo</em></span></p>\n<p><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/316e7d84418f59c0c3ce9fdafd769cbf1cfee7bd.png\" class=\"height-243-pixels width-250-pixels\"/></em></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Handel over land was gevaarlijk: je kon beroofd worden en je producten kwijtraken. Men zocht dan ook naar nieuwe routes over zee. De Portugese prins <span class=\"underline\">Hendrik de Zeevaarder</span> wilde de specerijenhandel met Azië controleren. Dankzij zijn inspanningen ontdekten Portugese ontdekkingsreizigers ontdekte men de kust van Afrika en nieuwe routes naar het oosten! <span class=\"underline\">Bartolomeu Dias</span> bereikte in 1488 Kaap de Goede Hoop, het meest zuidelijke punt van Afrika. Tien jaar later bereikte <span class=\"underline\">Vasco da Gama</span> als eerste Europeaan India over zee. <span class=\"underline\">Ferdinand Magalhaes</span> wist zelfs zijn reis om de wereld in 1522 te volbrengen!</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Omdat de Portugezen hun kennis voor zichzelf hielden, gingen ook andere Europese landen zelf op ontdekkingsreis. Zo probeerde <span class=\"underline\">Willem Barentz</span> niet via Afrika in India te komen, maar via het noorden. Deze route was echter onbekend, net als de gevaren… Hij strandde op het ijs van Nova Zembla en wist India niet via het noorden te bereiken.</span></p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>De scheepslui van Barentz strandden op Nova Zembla</em></span></p>\n<p><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8ff808832897f245572e57f7834724d381d97abf.png\" class=\"height-533-pixels width-750-pixels\"/></em></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Er was een Italiaan die woonde in Lissabon, genaamd <span class=\"underline\">Cristoffel Columbus</span>. Hij had een plan om een nieuwe route naar India te vinden. Niet via Afrika, niet via het noorden, maar via het westen! Men wist inmiddels dat de aarde rond was, en dat je een plek dus zowel linksom als rechtsom kon bereiken. Wat men echter nog niet wist, was dat er nog een heel continent tussen Azië en Europa lag…</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Op het moment dat hij vanuit de haven van Lissabon naar het westen voer, bereikte hij op een bepaald moment land. Hij was ervan overtuigd dat hij een nieuwe route naar India had gevonden en noemde de mensen die hij aantrof dan ook <strong><em>indianen</em></strong>. Het was echter niet India waar hij aangekomen was, maar hij was aangekomen in Amerika! Door deze ontdekkingen kregen Europeanen een steeds beter beeld van hoe de wereld eruitzag.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Waar in het begin van de ontdekkingsreizen Portugal vooropliep, werd de Nederlandse Republiek in de <em>zeventiende eeuw</em> erg machtig op zee. Nederland lag ideaal om handel te drijven over rivieren en over zee. Nederland haalde graan uit het Oostzeegebied, waardoor men zich kon richten op het maken van producten als melk, kaas en boter. In de Amsterdamse <strong><em>grachtenpanden</em></strong> werden producten opgeslagen om vervolgens te verhandelen: in Amsterdam ontstond een <strong><em>stapelmarkt</em></strong>.</span></p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Grachtenpanden in Amsterdam</em></span></p>\n<p><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/79b306bae99de2ce359e333e592931ac589a1b40.png\" class=\"height-316-pixels width-750-pixels\"/></em></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Omdat men samen moest werken om op te kunnen boksen tegen Portugal op zee, werd in de Nederlandse Republiek in 1602 de <strong><em>Verenigde Oost-Indische Compagnie</em></strong> (VOC) opgericht. Dit bedrijf kreeg een <strong><em>handelsmonopolie</em></strong> met Azië. Men handelde in vele specerijen, zoals peper, kaneel, foelie, nootmuskaat en kruidnagel. De VOC mocht niet alleen handelen, maar kreeg ook het recht om in naam van Nederland oorlog te voeren! Op het Indonesische eiland Java werd door de Nederlanders de stad Batavia gesticht, van waaruit de <strong><em>kolonie</em></strong> werd bestuurd.</span></p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Het voormalige stadhuis van Batavia, nu een museum</em></span></p>\n<p><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/63af9ad33dc75acb739d6c387b0850409227f188.png\" class=\"height-420-pixels width-750-pixels\"/></em></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Onder leiding van Jan Pieterszoon Coen kreeg Nederland met geweld de macht over alle Indonesische eilanden. In 1617 werd hij gouverneur-generaal (bestuurder) van <strong><em>Nederlands-Indië</em></strong>. Het is onbekend hoeveel mensen precies stierven onder zijn bewind, maar zeker is dat minimaal enkele duizenden Indonesiërs sneuvelden. Deze Jan Pieterszoon Coen heeft een groot standbeeld op de markt van Hoorn, want hij heeft veel geld verdiend voor Nederland. Hiermee heeft hij bijgedragen aan de <strong><em>Gouden Eeuw</em></strong> in Nederland. Tegen dit standbeeld komt echter steeds meer protest…</span></p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Standbeeld van Jan Pieterszoon Coen in Hoorn</em></span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/af9835d63a4c458759bb38ba48d167ae6fa8c64e.png\" class=\"height-340-pixels width-500-pixels\"/></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Het waren niet alleen kruiden waar de Nederlandse Republiek aan verdiende: men speelde ook een grote rol in de <strong><em>slavenhandel</em></strong>. De VOC handelde in slaven, maar ook de <strong><em>West-Indische Compagnie</em></strong> (<strong><em>WIC</em></strong>) deed dat. De WIC trok niet naar het oosten, maar naar het westen. Wat destijds West-Indië werd genoemd, kennen wij nu als de Caraïben en Zuid-Amerika. Daar had Nederland <strong><em>plantages</em></strong> waar mensen moesten werken. Dat wilden de Nederlanders zelf niet doen en de lokale bevolking vond men niet geschikt. De mensen werden daarom uit Afrika gehaald, helemaal aan de andere kant van de Atlantische Oceaan:</span> <span style=\"color:#B22222;\">de <strong><em>trans-Atlantische slavenhandel</em></strong></span>.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Een slavenschip</em></span></p>\n<p><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b973559e931229d9cb3f4d56c8e874c3d49d9bd7.png\" class=\"height-267-pixels width-750-pixels\"/></em></p>\n<p> </p>\n<p><span style=\"color:#000000;\">Op de boten waren de omstandigheden zó slecht, dat veel Afrikanen de oversteek niet overleefden. Zes weken lang kon er geen vers eten en drinken aan boord komen, terwijl men in de tropische hitte opeengepakt op het schip lag. Het was zo vol op het schip, omdat men geld verdiende aan de slavenhandel: er moesten zoveel mogelijk slaven in één keer vervoerd worden. Hiervoor werd op een schip een extra verdieping gebouwd, waar de slaven de hele reis liggend moesten verblijven. Op een schip werden soms wel vijfhonderd slaven vervoerd! De slavenhandel was zó groot, dat men de westkust van Afrika zelfs 'slavenkust' ging noemen. En dat allemaal in onze <strong><em>Gouden Eeuw</em></strong>…</span></p>\n<p> </p>\n<p><strong><span style=\"color:#0000FF;\"><em>Stelling: 'De term 'Gouden Eeuw' zou niet meer gebruikt moeten worden, want we werden zo rijk door andere mensen uit te buiten.'</em></span></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5288680"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Thema 2: Cultuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Cultuur</em></strong> is alles wat je hebt aangeleerd. De kenmerken van een cultuur worden <strong><em>cultuurelementen</em></strong> genoemd. Er zijn drie soorten cultuurelementen:</p>\n<p> </p>\n<ol>\n<li>Cultuurelementen die te maken hebben met je verstand, zoals je taal en je godsdienst.</li>\n<li>Cultuurelementen die te maken hebben met de samenleving. Dit zijn je <strong><em>normen en waarden</em></strong> (zoals opvoeding en de positie van vrouwen en minderheden).</li>\n<li>Zichtbare cultuurelementen, zoals kleding-, muziek- en bouwstijl, eetgewoonten en feesten.</li>\n</ol>\n<p> </p>\n<p>Overal op de wereld zijn groepen mensen met verschillende culturen. De gebieden met ongeveer dezelfde cultuur noem je <strong><em>cultuurgebieden</em></strong> (bron 1). Elk cultuurgebied heeft z'n eigen cultuurelementen. Zo zijn bijvoorbeeld de meeste mensen in Thailand boeddhistisch en is Arabisch de belangrijkste taal in het islamitische cultuurgebied. <span style=\"color:#B22222;\">Binnen cultuurgebieden, maar ook binnen landen, is er sprake van <strong><em>regionale verschillen</em></strong>.</span> De cultuur is niet overal precies hetzelfde.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Cultuurgebieden</em></span></p>\n<p><img alt=\"Cultuurgebieden\" src=\"https://maken.wikiwijs.nl/userfiles/c/ce9f39aeb55be3d62aa9937dc216bc57f248d49d.png\" class=\"height-500-pixels width-750-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Cultuurgebieden lijken duidelijk begrensd, maar in het echt is dat natuurlijk niet zo. Ze lopen langzaam in elkaar over, zoals je op de kaart kan zien.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>In deze woonwinkel in het zuidwesten van de VS zijn de borden zowel in het Engels als in het Spaans.</em></span></p>\n<p><img alt=\"Cultuurvermenging\" src=\"https://maken.wikiwijs.nl/userfiles/7/776d6491bdd6e13698ed22e0d798fd51c11fcf06.png\" class=\"height-218-pixels width-322-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>In de Verenigde Staten wonen veel Spaanstaligen, zelfs meer dan in Spanje. De Verenigde Staten grenst aan het Latijns-Amerikaanse cultuurgebied. Er is sprake van <strong><em>cultuurvermenging</em></strong>.</p>\n<p> </p>\n<p>Culturen kunnen door allerlei ontwikkelingen over een groter gebied verspreiden. <strong><em>Cultuurverspreiding</em></strong> is veroorzaakt door of kan veroorzaakt worden door:</p>\n<ol>\n<li><em>Geschiedenis</em>: het gebied is vroeger een kolonie geweest, dat wil zeggen dat het bij een ander land heeft gehoord. In die tijd heeft het gebied delen van de overheersende cultuur overgenomen. Vraag jezelf maar eens af waarom men in Suriname Nederlands spreekt.</li>\n<li><em>Migratie</em>: mensen verhuizen naar een ander land en nemen eigen cultuurelementen mee.</li>\n<li><em>Media</em>: via televisie, internet en social media worden ideeën en culturen razendsnel verspreid over de hele wereld. De nieuwste informatie, trends en status-updates zijn binnen enkele seconden de wereld over.</li>\n<li><em>Toerisme</em>: vakantiegangers leren dingen van verre culturen en laten tegelijk ook dingen van hun eigen cultuur zien aan de lokale bevolking.</li>\n<li><em>Handel</em>: door in contact te komen met andere gebieden op de wereld, leer je ook veel van andere culturen.</li>\n</ol>\n<p> </p>\n<p>De westerse cultuur is de meest dominante cultuur. Omdat deze het belangrijkste is, nemen andere landen cultuurelementen over van de westerse landen. Dit noem je <strong><em>verwestersing</em></strong>. De belangrijkste westerse cultuur die zich verspreid heeft over de wereld is de Amerikaanse cultuur. De verspreiding van de Amerikaanse cultuur over de wereld wordt ook wel <strong><em>amerikanisering</em></strong> genoemd. Dit proces gaat tegenwoordig steeds sneller en culturen nemen steeds meer kenmerken van elkaar over.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>McDonald's in Azië</em></span></p>\n<p><img alt=\"Mc\" src=\"https://maken.wikiwijs.nl/userfiles/5/52170bbc355b1806e7924235c5c6dd398f5bd445.png\" class=\"height-214-pixels width-352-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p>'De' Nederlandse cultuur is moeilijk te omschrijven. Al snel wordt gedacht aan molens, klompen en het roken van wiet. Als je weinig kennis hebt van een andere cultuur heb je al snel <strong><em>vooroordelen</em></strong>. Het is daarom belangrijk om eerst over een bepaalde cultuur te leren.</p>\n<p> </p>\n<p>In Nederland is het christendom de belangrijkste godsdienst. Maar de meerderheid van de Nederlanders is niet gelovig en ook zijn er natuurlijk aanhangers van andere geloven, zoals de islam. Onze huizen zijn typisch Nederlands en natuurlijk ook de taal, de wetten en onze politiek. Nederlanders behoren tot de gelukkigste mensen op de wereld. Maar net als in andere landen verandert onze cultuur ook, bijvoorbeeld als gevolg van amerikanisering.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Black Fridaykortingen in Nederland</em></span></p>\n<p><img alt=\"black friday\" src=\"https://maken.wikiwijs.nl/userfiles/4/4e73cf7a8e2677831ab1050496ebfe59b9a9d35c.png\" class=\"height-171-pixels width-300-pixels\"/></p>\n<p> </p>\n<p>Binnen Nederland zijn er ook veel regionale verschillen qua cultuur. Je kunt dit alleen al merken aan de verschillende dialecten en accenten die gesproken worden en de verschillende regionale feesten die gevierd worden.</p>\n<p> </p>\n<p>Nederland is een <strong><em>multiculturele samenleving</em></strong>. In een multiculturele samenleving (multi = veel) leven mensen uit verschillende culturen met elkaar samen. Ze hebben elk hun eigen cultuur, met de bijbehorende cultuurelementen. <strong><em>Tolerantie</em></strong> (verdraagzaamheid) is een belangrijke voorwaarde voor het kunnen bestaan van een multiculturele samenleving.</p>\n<p> </p>\n<p>Meestal is er één cultuur die overheerst, bijvoorbeeld de westerse cultuur in Europa. <span style=\"color:#B22222;\">De groepen met andere culturen en afkomst noem je <strong><em>etnische minderheden</em></strong>.</span> Als etnische groepen goed ingeburgerd zijn, spreek je van <strong><em>integratie</em></strong>. Mensen zijn dan actief in de samenleving: ze gaan bijvoorbeeld naar school, hebben een baan, zitten bij een sportvereniging, enzovoorts. Hiervoor is het belangrijk dat ze de taal van het land goed kunnen spreken. Wanneer iemand integreert, betekent dat niet direct dat diegene ook zijn eigen cultuur loslaat.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5288682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Thema 3: Arm en rijk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als je de wereld wilt indelen op basis van rijkdom van de landen, ontstaan er drie groepen: de rijke landen (<strong><em>centrum</em></strong>), arme landen (<strong><em>periferie</em></strong>) en de landen die er tussenin zitten en snel rijker worden (<strong><em>semiperiferie</em></strong><em>,</em> semi = half).</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Centrum-periferieverdeling op de wereld</em></span></p>\n<p><img alt=\"CP model\" src=\"https://maken.wikiwijs.nl/userfiles/9/9b83913ef9ce22fddbaacb0fe229b8c5ea05931c.png\" class=\"height-467-pixels width-750-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p>Bij het indelen van de wereld in arme en rijke landen kijk je naar de ontwikkeling van een land. Is het land ontwikkeld of niet?</p>\n<p> </p>\n<p>De <strong><em>welvaart</em></strong> van een land bepaalt de rijkdom van een land. Dus: hoe arm of rijk is een land?</p>\n<p> </p>\n<p>Meestal kijk je dan naar het <em><strong>bruto nationaal product per hoofd</strong></em> (BNP/hoofd). Dit is het gemiddelde inkomen per inwoner van een land. Je kan dit uitrekenen door alle inkomsten van het land te delen door het aantal inwoners van het land. Een groot nadeel is dat je de verschillen tussen de mensen helemaal niet kan zien met deze gegevens. Er kan dus een klein groepje mensen zijn die heel veel verdient en daardoor het gemiddelde omhooghaalt.</p>\n<p> </p>\n<p>Een andere manier om te bestuderen hoe rijk of hoe arm een land is, is door te kijken naar de leefomstandigheden (het <strong><em>welzijn</em></strong>) van de bevolking van een land. De <strong><em>Human Development Index</em></strong> (HDI) geeft hier een overzicht van. Dit is een soort rapportcijfer waarin het welzijn van de bevolking van verschillende landen met elkaar vergeleken worden. Het belangrijkste hierbij zijn de <strong><em>basisbehoeften</em></strong> in een land, dit zijn alle dingen die je nodig hebt om in leven te blijven. Voedsel en drinkwater, huisvesting, gezondheidszorg en onderwijs. Die worden hieronder verder toegelicht.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Voedsel</span></strong></p>\n<p>Basisbehoefte nummer één is voedsel. Een mens moet elke dag eten. Toch zijn er landen waar mensen niet genoeg te eten hebben en dus hongerlijden. <span style=\"color:#B22222;\">Er zijn twee soorten honger. De eerste soort is <strong><em>kwantitatieve honger</em></strong>. Dan heeft iemand te weinig te eten.</span> Mensen hebben hierdoor te weinig energie om te werken en kunnen zelfs overlijden van de honger. Zo'n hongersnood kan optreden als de oogst mislukt door natuurrampen (zoals droogte of overstromingen). Maar een hongersnood kan ook een menselijke oorzaak hebben, bijvoorbeeld een oorlog of slecht bestuur door de overheid.</p>\n<p> </p>\n<p><span style=\"color:#B22222;\">Bij de tweede soort honger eten mensen wel genoeg, maar zitten er te weinig vitaminen en mineralen in het voedsel. Dit zijn de stoffen die het lichaam beschermen tegen ziektes. Zonder mineralen is het voedsel eenzijdig, de kwaliteit van het voedsel is niet goed. Dit noem je <strong><em>kwalitatieve honger</em></strong>. Het gevolg van ondervoeding is dat mensen eerder ziek worden en vaak jong sterven.</span></p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Ondervoeding in de wereld (percentage van de bevolking)</em></span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8289ff7bbc74c2bf025b117ba86e436026e849be.png\" class=\"height-441-pixels width-750-pixels\"/></p>\n<p> </p>\n<p><strong><span class=\"underline\">Huisvesting</span></strong></p>\n<p>Mensen moeten zich goed kunnen beschermen tegen het weer en extreme temperaturen. Goede beschutting, bijvoorbeeld in een huis, is erg belangrijk. De kwaliteit van de woningen verschilt nogal per land. Ook binnen een land zijn er verschillen: op het platteland zijn de huizen vaak eenvoudig en soms armoedig, terwijl in de stad grote flatgebouwen en villawijken staan. Natuurlijk zijn er binnen een stad ook grote verschillen, zo wonen veel arme mensen in <strong><em>krottenwijken</em></strong>. Schoon drinkwater, een toilet of riolering zijn er vaak niet, waardoor de kans op ziekte erg groot is.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Kinderen spelen in een krottenwijk in Nairobi, Kenia</em></span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/75f0a159cf19435e589847e1742aee5ff4438434.png\" class=\"height-549-pixels width-750-pixels\"/></p>\n<p> </p>\n<p>In sommige landen woont een groot deel van de bevolking in steden. <span style=\"color:#B22222;\">De <strong><em>verstedelijkingsgraad</em></strong> is dan hoog.</span> Vaak geldt: hoe meer mensen er in steden wonen, hoe rijker een land vaak is. In de stad is het meeste werk te vinden, daarom verhuizen veel mensen ernaartoe. Ook liggen de lonen vaak hoger in de stad. In rijke landen wonen de meeste mensen al in steden, maar in arme landen nog niet. <span style=\"color:#B22222;\">Zij verhuizen naar de steden toe, waardoor het <strong><em>verstedelijkingstempo</em></strong> in arme landen veel hoger ligt dan in rijke landen.</span> In sommige armere landen is er gewoon geen plek voor de grote hoeveelheid mensen die naar de steden trekt, dus zijn mensen gedwongen om hun eigen huis te bouwen in een krottenwijk.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Krottenwijk (favela) in Brazilië</em></span></p>\n<p><img alt=\"favela\" src=\"https://maken.wikiwijs.nl/userfiles/4/456e217878bb937cd67159a399855a43d115a268.png\" class=\"height-501-pixels width-800-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Onderwijs</span></strong></p>\n<p>Veel kinderen in arme landen gaan nooit naar school of verlaten de school voordat ze goed kunnen lezen en schrijven. Zij zijn analfabeet. <strong><em>Analfabetisme</em></strong> is het percentage van de bevolking dat niet kan lezen en schrijven.</p>\n<p> </p>\n<p>Vaak zijn er te weinig leraren, scholen en leermiddelen. Ook liggen de scholen vaak veel te ver weg. Daarnaast moeten veel kinderen vaak al vroeg werken, omdat hun ouders te weinig verdienen om het gezin te onderhouden. Kinderen op het platteland werken op het land of in het huishouden. Stadskinderen werken op straat als schoenpoetser of verkoper. Wereldwijd werken ruim 150 miljoen kinderen die tussen de 5 en 14 jaar oud zijn. Bij <strong><em>kinderarbeid</em></strong> gaat het om werk dat te zwaar is voor kinderen. Ze hebben het zo druk met werken, dat er weinig tot geen tijd overblijft om naar school te gaan of te spelen met vrienden.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Kinderarbeid op het platteland in Guatemala</em></span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b8f3bb021c339f37fe370b64394a2d13b8de9253.png\" class=\"height-493-pixels width-750-pixels\"/></p>\n<p> </p>\n<p><strong><span class=\"underline\">Gezondheidszorg</span></strong></p>\n<p>Mensen die ziek zijn, moeten geholpen worden. Gezondheidszorg is een belangrijke basisbehoefte. Mensen in arme landen zijn kwetsbaarder voor ziektes, ze wonen bijvoorbeeld in een slecht huis zonder toegang tot schoon drinkwater. Gemiddeld worden mensen in arme landen minder oud dan in rijke landen. Hun <strong><em>levensverwachting</em></strong> is dus lager.</p>\n<p> </p>\n<p>Het beste geneesmiddel is een goed huis en gezond en gevarieerd eten. Maar mensen hebben daar geen geld voor. Ook is er vaak geen geld om naar een dokter of ziekenhuis te gaan. Bovendien zijn deze vaak veel te ver weg en er zijn heel weinig dokters in arme landen. <span style=\"color:#B22222;\">De <strong><em>artsendichtheid</em></strong> is laag.</span> Er is soms maar één ziekenhuis in een gebied zo groot als Nederland. De meeste mensen wonen in steden en de reis daarheen is lang en duur. De <strong><em>zuigelingensterfte</em></strong>, het aantal kinderen dat in het eerste levensjaar overlijdt, is in arme landen veel hoger dan in centrumlanden.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Human Development Index</em></span></p>\n<p><img alt=\"HDI\" src=\"https://maken.wikiwijs.nl/userfiles/f/f9826f2a37de830bfe5c6446705f0bf036e84124.png\" class=\"height-365-pixels width-823-pixels\"/></p>\n<p> </p>\n<p>De Human Development Index bestaat uit de volgende onderdelen: BNP per hoofd, levensverwachting, analfabetisme en het zuigelingensterftecijfer.</p>\n<p> </p>\n<p>Ook aan de leeftijdsopbouw van een land kun je zien of een land arm, opkomend of rijk is. Zo zie je hieronder dat het <strong><em>leeftijdsdiagram</em></strong> van Ethiopië op een piramide lijkt. Dit betekent dat er veel kinderen geboren worden, een kenmerk van een ontwikkelingsland. Als een land rijker wordt, neemt de bevolkingsgroei af. Dan zie je dat ook aan de vorm van het diagram. De middelste, die van Brazilië, laat een opkomend land zien. Ook kun je zien dat de levensverwachting is toegenomen. In het diagram van Japan, een centrumland, zie je dat er vergrijzing is opgetreden. Er zijn meer ouderen dan jongeren.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Leeftijdsdiagrammen</em></span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a148f266c05c965d19d1f71b4295421fc1db77d5.png\" class=\"height-170-pixels width-532-pixels\"/></p>\n<p> </p>\n<p>De wereldbevolking groeit flink. In 2100 verwachten wetenschappers dat er misschien wel 10 miljard mensen op aarde wonen (nu zijn dat er 7 miljard). De meeste groei vindt plaats in de arme landen.</p>\n<p> </p>\n<p>Aan het soort werk dat in een land het meest gedaan wordt, kun je zien of een land arm of rijk is. Dit noemen we de verdeling van de <strong><em>beroepsbevolking</em></strong> (alle werkende mensen in een land).</p>\n<ul>\n<li><strong><em>Landbouwsector</em></strong>. In veel ontwikkelingslanden werkt het grootste deel van de bevolking in de landbouw. Dit is werk waarvoor je geen hoge opleiding hoeft te hebben en waarmee je niet veel geld verdient. Daarom geldt dan ook de volgende regel: hoe meer mensen in de landbouwsector werken, hoe armer een land. In de rijke landen werken erg weinig mensen in de landbouwsector. Er worden veel machines gebruikt en er zijn dus niet zoveel mensen meer nodig.</li>\n<li><strong><em>Industriesector</em></strong>. In arme landen werken weinig mensen in de industrie, omdat er nu eenmaal weinig industrie is. In de rijke en opkomende landen worden grondstoffen verwerkt tot eindproducten. In de rijke landen werken ook niet heel veel mensen in de industrie, omdat er sprake is van mechanisering in de industrie.</li>\n<li><strong><em>Dienstensector</em></strong>. Dit zijn alle beroepen waarbij je andere mensen een dienst verleent. Denk hierbij aan kantoorbanen, dokters, leraren, politieagenten, vrachtwagenchauffeurs, winkelmedewerkers, enzovoorts. De dienstensector is in ontwikkelde landen heel groot. In Nederland werkt ruim 80% van de bevolking in de dienstensector.</li>\n</ul>\n<p> </p>\n<p>Omdat veel mensen in ontwikkelingslanden geen werk kunnen vinden, 'vluchten' ze naar de dienstensector. Hier voeren ze illegaal werk uit, dit wordt de <strong><em>informele sector</em></strong> (of: vluchtsector) genoemd.</p>\n<p> </p>\n<p>Als je in een gezin bent geboren dat onder de <strong><em>armoedegrens</em></strong> ($1,25 per dag) leeft, is het erg lastig om uit de armoede te komen. Doordat je ouders weinig geld verdienen, kan jij niet naar school. Hierdoor zal je later in de landbouwsector terecht komen en ook niet veel geld verdienen.</p>\n<p> </p>\n<p> </p>\n<p>Er zijn veel landen op de wereld die steeds rijker worden. De bekendste en belangrijkste opkomende landen zijn de <strong><em>BRIC-landen</em></strong>. Dit zijn Brazilië, Rusland, India en China. Er zijn nog meer opkomende landen. Ze hebben allemaal dezelfde kenmerken:</p>\n<ul>\n<li>Veel inwoners, voornamelijk veel jongeren</li>\n<li>Ze worden steeds rijker</li>\n<li>Er is steeds meer werk in de industrie- en dienstensector</li>\n<li>Ze worden steeds belangrijker in de wereld</li>\n</ul>\n<p> </p>\n<p> </p>\n<p>Ontwikkelingslanden krijgen hulp van de rijke landen. Dat gebeurt door hulporganisaties, bedrijven en regeringen. Het gaat om financiële hulp (geld), voedselhulp, technische hulp of hulp in de vorm van goederen. Die hulp heet ook wel <strong><em>ontwikkelingssamenwerking</em></strong>.</p>\n<p> </p>\n<p>Een deel van de hulp is <strong><em>noodhulp</em></strong>: hulp bij hongersnoden, natuurrampen en oorlogen. Het gaat dan om hulp die mensen nodig hebben om bij een ramp in leven te blijven. Een ander deel is bedoeld om het land blijvend te verbeteren, zoals het opleiden van dokters, het aanleggen van wegen en waterleidingen of het geven van kleine leningen aan mensen die een eigen bedrijfje willen opzetten. Dit noem je <strong><em>structurele hulp</em></strong>.</p>\n<p> </p>\n<p><span style=\"color:#008080;\"><em>Syriërs krijgen noodhulp</em></span></p>\n<p><span style=\"color:#008080;\"><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d5fcee0461893f4afe85238f43324a246e8cb05f.png\" class=\"height-395-pixels width-750-pixels\"/></em></span></p>\n<p> </p>\n<p>Ondanks dat het altijd heel goed lijkt, is ontwikkelingshulp niet altijd positief. Het sturen van geld of het opzetten van grote projecten is lang niet altijd een succes. De kans bestaat dat het ontwikkelingslanden alleen maar afhankelijker maakt van hulp. Bovendien kan het geld bij de verkeerde mensen terechtkomen. De arme bevolking profiteert er dan (bijna) niet van.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5288684"
            },
            "heading": {
                "type": "heading",
                "content": "Lesopdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6963475"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesopdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De ontdekkingsreizigers leefden vele eeuwen geleden, maar ze hadden in hun tijd enorm veel invloed. De dagboeken die ze schreven en waarin ze hun gebeurtenissen bijhielden, veranderden de kijk van mensen op de wereld. De ontdekkingsreizigers hielden alles dus bij in dagboeken, maar als ze vandaag de dag geleefd hadden, hadden ze ongetwijfeld op social media hun avonturen gedeeld. Omdat de ontdekkingsreizigers deze kans niet meer hebben, kruipen jullie in de huid van een ontdekkingsreiziger en maken jullie een <em>social media-account</em> aan!</p>\n<p> </p>\n<p>Jullie worden verdeeld in groepjes van 4 of 5, afhankelijk van je stamgroep. Per groepje krijg je één van onderstaande ontdekkingsreizigers aangewezen.</p>\n<p> </p>\n<ol>\n<li><em>Marco Polo</em></li>\n<li><em>Bartolomeu Dias</em></li>\n<li><em>Vasco da Gama</em></li>\n<li><em>Ferdinand Magalhaes</em></li>\n<li><em>Willem Barentz</em></li>\n<li><em>Cristoffel Columbus</em></li>\n</ol>\n<p> </p>\n<p>Je geeft een eigen, creatieve invulling aan het social media-account van jouw ontdekkingsreiziger door bijvoorbeeld te kijken waar hij geweest is, wat hij meegemaakt heeft, met wie hij contact gehad heeft en wat hij allemaal bereikt heeft.</p>\n<p> </p>\n<p>De juiste informatie moet op het account staan, maar natuurlijk wil je net als de moderne influencers ook veel volgers: zorg dus ook dat het account de moeite waard is om te volgen!</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2c7eaa0097cc5373582a93005373175ec823e896.png\" class=\"height-352-pixels width-600-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6963476"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesopdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De VOC handelde in vele specerijen. De producten die de VOC uit Indië haalde, gebruiken wij vandaag de dag ook nog steeds om ons eten meer smaak te geven. Als je in jouw keuken om je heen kijkt, kom je zeker enkele producten tegen waar de VOC rijk van geworden is!</p>\n<p> </p>\n<p>Jullie krijgen deze week van jullie docent het handelsmonopolie op specerijen; jullie krijgen de kans om te bewijzen dat jullie rijk hadden kunnen worden als handelaar! Maar: samenwerken is van groot belang. Het is de bedoeling dat jullie als groepje volgende week zo veel mogelijk specerijen uit jullie keukens verzameld hebben en dat lukt niet in je eentje! Deze opdracht ziet er als volgt uit:</p>\n<p> </p>\n<ol>\n<li>Jullie worden opgedeeld in groepjes van drie of vier.</li>\n<li>Per groepje zoeken jullie zoveel mogelijk specerijen bij elkaar uit jullie keukens.</li>\n<li>De volgende les nemen jullie je specerijen mee.</li>\n<li>Deze specerijen plak je met lijm/pritt/plakband (of op een andere manier) op een A3-papier.</li>\n<li>Per specerij schrijf je één interessant of grappig (historisch) feitje op. Het is handig dit al vóór de les op te zoeken. Ook noteer je waar het vandaan komt.</li>\n<li>Jullie laten aan de klas zien wat jullie in huis hadden en vertellen kort jullie feitjes.</li>\n<li><span class=\"underline\">De prijsuitreiking</span>! Per specerij krijgt je groepje een bepaald aantal punten (zie overzicht hieronder). Eén groepje is dus de winnaar en heeft zich bewezen als echte handelaar: Gefeliciteerd!</li>\n</ol>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cb0ce4954445d9b2b1d0f3ad40fb2fd7eb445c83.png\" class=\"height-924-pixels width-600-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6963477"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesopdracht 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In groepjes bestudeer je een bepaald cultuurgebied (de verdeling vindt in overleg plaats). Hier maak je een presentatie van. De onderdelen die het moet bevatten zijn:</p>\n<ul>\n<li>Belangrijkste godsdiensten</li>\n<li>Belangrijkste talen</li>\n<li>Normen en waarden</li>\n<li>Eetgewoontes</li>\n<li>Feesten</li>\n<li>Muziekstijlen en dansen, kledingstijl en bouwstijl</li>\n<li>Cultuurelementen (afkomstig uit dat cultuurgebied) die in Nederland terug te vinden zijn</li>\n</ul>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c29824086657cf53be7946731bbbbe21b6d60a7f.png\" class=\"height-537-pixels width-800-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6963479"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesopdracht 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kies twee landen uit, die heel verschillend zijn. Bijvoorbeeld: Nederland en Nigeria, een centrumland en een arm land. Van deze twee landen ga je de volgende zaken onderzoeken:</p>\n<ol>\n<li>Wat is het verschil in bnp/hoofd?</li>\n<li>Hoe is de verdeling van de beroepsbevolking? Maak hier cirkeldiagrammen van. Zie het theorieblok hieronder.</li>\n<li>Hoe scoren de landen op de Human Development Index en de afzonderlijke onderdelen ervan? Dus: analfabetisme, levensverwachting en zuigelingensterfte.</li>\n<li>Hoe hoog is de verstedelijkingsgraad en het verstedelijkingstempo?</li>\n<li>Hoe is de natuurlijke bevolkingsgroei in het land?</li>\n<li>Hoe is de leeftijdsopbouw van het land?</li>\n<li>En wat zeggen de gegevens die je hierboven hebt onderzocht? (Oftewel: trek conclusies: is het een centrum-, semiperifeer of perifeer land?)</li>\n</ol>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/797770ac138b3d27807409bfee13c0834ec1137e.png\" class=\"height-489-pixels width-600-pixels\"/></p>\n<p> </p>\n<p>Tip: gebruik deze websites:</p>\n<p><a href=\"https://www.prb.org/international\">https://www.prb.org/international</a></p>\n<p><a href=\"https://www.populationpyramid.net/\">https://www.populationpyramid.net</a></p>\n<p> </p>\n<p>Deze gegevens verwerk je netjes in een fact sheet/infographic.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6963480"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesopdracht 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak een tweetal. Samen zijn jullie de ministers van Ontwikkelingssamenwerking.</p>\n<p> </p>\n<ol>\n<li>Van de docent krijg je op papier een tabel. In welk werelddeel liggen de landen?</li>\n<li>Bereken het bruto nationaal product per hoofd van de landen en vul deze in de tabel in.</li>\n<li>Waarom is ontwikkelingssamenwerking in veel van deze landen noodzakelijk?</li>\n<li>Gebruik de kaart hieronder over ontwikkelingshulp en vul in de tabel in hoeveel ontwikkelingshulp de landen ontvangen. Gebruik de wereldkaart in de atlas om te bekijken waar de landen liggen.</li>\n<li>Op Nederland na kan elk land uit de tabel wel ontwikkelingshulp gebruiken. Kies een land uit de tabel uit waarvoor jullie een project gaan starten. Gebruik ook de site <a href=\"https://www.rijksoverheid.nl/onderwerpen/ontwikkelingssamenwerking/partnerlanden-en-focuslanden\">https://www.rijksoverheid.nl/onderwerpen/ontwikkelingssamenwerking/partnerlanden-en-focuslanden</a> om informatie over het gekozen land te downloaden.</li>\n<li>Welk onderwerp kies je uit?\n<ul>\n<li>Onderwijs</li>\n<li>Landbouw</li>\n<li>Klimaatverandering</li>\n<li>Gezondheidszorg</li>\n</ul>\n</li>\n<li>Stel een doel op: wat wil je aanpakken en/of bereiken? Gaat het hier vooral om de behoefte aan noodhulp of structurele hulp?</li>\n<li>Schrijf een alinea waarin je aangeeft waarom jullie achter je plan staan (een soort pitch).</li>\n<li>Noteer ook in één alinea hoe je dat gaat aanpakken.</li>\n<li>Zoek uit wat microkredieten zijn. Wat zouden deze kunnen betekenen in jullie project?</li>\n<li>Wat wordt de rol van non-gouvernementele organisaties (ngo's)? Welke ngo kan je helpen bij dit project?</li>\n<li>Maak een tekening van jullie project. Laat de ideale situatie zien, waarmee je je ambtenaren en de Tweede Kamer gaat overtuigen.</li>\n</ol>\n<p> </p>\n<p>Je levert de antwoorden op de vragen en de ingevulde tabel in via magister-opdrachten. De tekening van jullie project lever je op papier in en deze bekijken we ook van elkaar in de les.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/af58d2730a8c97a4228bd956c5420ccf14d6751e.png\" class=\"height-438-pixels width-900-pixels\"/></p>\n<p> </p>\n<p>Tabel:</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "tabel",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/24905b3e2d3311d1c6f9b9f31a963e4bbbe6c993.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6962386"
            },
            "heading": {
                "type": "heading",
                "content": "Begrippenlijst",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6962387"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "KT en TH",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de kennistoets moet je ook de begrippen (dikgedrukte belangrijke woorden) leren. Je maakt zelf een begrippenlijst, waarin je ze in je eigen woorden uitlegt. Je mag hiervoor alle bronnen gebruiken.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Thema 1</strong></span><br/>\nLuxeproducten<br/>\nSpecerijen<br/>\nHandelsroute<br/>\nOntdekkingsreizigers<br/>\nIndianen<br/>\nGrachtenpanden<br/>\nStapelmarkt<br/>\nVerenigde Oost-Indische Compagnie (VOC)<br/>\nHandelsmonopolie<br/>\nKolonie<br/>\nNederlands-Indië<br/>\nGouden Eeuw<br/>\nSlavenhandel<br/>\nWest-Indische Compagnie (WIC)<br/>\nPlantages<br/>\n </p>\n<p><span class=\"underline\"><strong>Thema 2</strong></span><br/>\nCultuur<br/>\nCultuurelementen<br/>\nCultuurgebieden<br/>\nCultuurvermenging<br/>\nCultuurverspreiding<br/>\nVerwestersing<br/>\nAmerikanisering<br/>\nVooroordelen<br/>\nMulticulturele samenleving<br/>\nTolerantie<br/>\nIntegratie</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Thema 3</strong></span><br/>\nCentrum<br/>\nPeriferie<br/>\nSemiperiferie<br/>\nWelvaart<br/>\nBruto nationaal product per hoofd (BNP/hoofd)<br/>\nWelzijn<br/>\nHuman Development Index (HDI)<br/>\nBasisbehoeften<br/>\nKrottenwijken<br/>\nAnalfabetisme<br/>\nKinderarbeid<br/>\nLevensverwachting<br/>\nZuigelingensterfte<br/>\nLeeftijdsdiagram<br/>\nBeroepsbevolking<br/>\nLandbouwsector<br/>\nIndustriesector<br/>\nDienstensector<br/>\nInformele sector<br/>\nArmoedegrens<br/>\nBRIC-landen<br/>\nOntwikkelingssamenwerking<br/>\nNoodhulp<br/>\nStructurele hulp</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6962388"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "HV",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de kennistoets moet je ook de begrippen (dikgedrukte belangrijke woorden) leren. Je maakt zelf een begrippenlijst, waarin je ze in je eigen woorden uitlegt. Je mag hiervoor alle bronnen gebruiken.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Thema 1</strong></span><br/>\nLuxeproducten<br/>\nSpecerijen<br/>\nHandelsroute<br/>\nOntdekkingsreizigers<br/>\nIndianen<br/>\nGrachtenpanden<br/>\nStapelmarkt<br/>\nVerenigde Oost-Indische Compagnie (VOC)<br/>\nHandelsmonopolie<br/>\nKolonie<br/>\nNederlands-Indië<br/>\nGouden Eeuw<br/>\nSlavenhandel<br/>\nWest-Indische Compagnie (WIC)<br/>\nPlantages<br/>\nTrans-Atlantische slavenhandel</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Thema 2</strong></span><br/>\nCultuur<br/>\nCultuurelementen<br/>\nCultuurgebieden<br/>\nRegionale verschillen<br/>\nCultuurvermenging<br/>\nCultuurverspreiding<br/>\nVerwestersing<br/>\nAmerikanisering<br/>\nVooroordelen<br/>\nMulticulturele samenleving<br/>\nTolerantie<br/>\nEtnische minderheden<br/>\nIntegratie</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Thema 3</strong></span><br/>\nCentrum<br/>\nPeriferie<br/>\nSemiperiferie<br/>\nWelvaart<br/>\nBruto nationaal product per hoofd (BNP/hoofd)<br/>\nWelzijn<br/>\nHuman Development Index (HDI)<br/>\nBasisbehoeften<br/>\nKwantitatieve honger<br/>\nKwalitatieve honger<br/>\nKrottenwijken<br/>\nVerstedelijkingsgraad<br/>\nVerstedelijkingstempo<br/>\nAnalfabetisme<br/>\nKinderarbeid<br/>\nLevensverwachting<br/>\nArtsendichtheid<br/>\nZuigelingensterfte<br/>\nLeeftijdsdiagram<br/>\nBeroepsbevolking<br/>\nLandbouwsector<br/>\nIndustriesector<br/>\nDienstensector<br/>\nInformele sector<br/>\nArmoedegrens<br/>\nBRIC-landen<br/>\nOntwikkelingssamenwerking<br/>\nNoodhulp<br/>\nStructurele hulp</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5291011"
            },
            "heading": {
                "type": "heading",
                "content": "Landenmarkt",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij deze Xperience kan het natuurlijk niet ontbreken om veel te leren over bepaalde landen. Jullie hebben tijdens de lesopdrachten al veel geleerd over cultuur en arm en rijk. In groepjes gaan jullie een landenmarkt houden (de groepsgrootte wordt later bepaald door de docent). Jullie krijgen een aantal tafels die jullie helemaal in het teken van het gekozen land gaan inrichten.</p>\n<p> </p>\n<p><img alt=\"landenmarkt 1\" src=\"https://maken.wikiwijs.nl/userfiles/4/4c48aaf337ea09c8c0743cd7e42c6dcd28ce4834.png\" class=\"height-555-pixels width-750-pixels\"/></p>\n<p> </p>\n<p><span style=\"color:#FF0000;\"><strong>Stap 1:</strong> De docent deelt in overleg met de stamgroep de <strong><span class=\"underline\">groepjes</span></strong> in.</span></p>\n<p> </p>\n<p><span style=\"color:#FF8C00;\"><strong>Stap 2:</strong> Kies een <strong><span class=\"underline\">land</span></strong> uit. Elk land mag maar één keer gekozen worden. De docent maakt een overzicht.</span></p>\n<p> </p>\n<p><span style=\"color:#DAA520;\"><strong>Stap 3:</strong> Maak een <strong><span class=\"underline\">onderzoeksplan</span></strong>.</span></p>\n<p> </p>\n<p><span style=\"color:#DAA520;\">De volgende vragen beantwoord je in het plan:</span></p>\n<ol>\n<li><span style=\"color:#DAA520;\"><strong>Wie?</strong> Taakverdeling, wie doet wat.</span></li>\n<li><span style=\"color:#DAA520;\"><strong>Wat?</strong> Wat ga je onderzoeken, maken, ontwerpen? Wat wordt het eindproduct?</span></li>\n<li><span style=\"color:#DAA520;\"><strong>Waar?</strong> Gebeurt het meeste werk op school, tijdens de XP-les of thuis?</span></li>\n<li><span style=\"color:#DAA520;\"><strong>Wanneer?</strong> Wat wordt de tijdsplanning? Werk dit grondig uit.</span></li>\n<li><span style=\"color:#DAA520;\"><strong>Waarom?</strong> Welke doelen willen jullie behalen?</span></li>\n<li><span style=\"color:#DAA520;\"><strong>Hoe?</strong> Hoe ga je het aanpakken? Plan van aanpa</span></li>\n</ol>\n<p> </p>\n<p><span style=\"color:#DAA520;\">Je levert het onderzoeksplan in, de docent voorziet het eventueel van feedback. Als je het nagekeken plan terugkrijgt, kan je 'm met feedback van de docent eventueel aanpassen. Het is een werkdocument.</span></p>\n<p> </p>\n<p><span style=\"color:#008000;\"><strong>Stap 4:</strong> Verzamel <strong><span class=\"underline\">informatie</span></strong> over de landen en noteer steeds de <strong><span class=\"underline\">bronnen</span></strong> (hele internet-URL kopiëren). In de atlas kun je veel gegevens vinden. Een handige site is</span> <a href=\"https://www.prb.org/international\">https://www.prb.org/international</a>.</p>\n<p><span style=\"color:#008000;\">Alle onderdelen op de checklist (aangegeven met een vierkantje of een rondje) moeten aanwezig zijn op jullie tafel. Onderaan deze pagina vind je de checklist.</span></p>\n<p> </p>\n<p><span style=\"color:#008080;\"><strong>Stap 5:</strong> Verwerk de informatie tot <strong><span class=\"underline\">producten</span></strong>. Bepaal de <strong><span class=\"underline\">vorm</span></strong> van de producten. Het product is een verwerking van de informatie op een originele, vernieuwende manier. Alles is toegestaan, behalve een poster/muurkrant!</span></p>\n<p> </p>\n<p><span style=\"color:#008080;\">Een aantal voorbeelden: maak een documentaire, nieuwsaflevering (tv of radio), maquette, klokhuisaflevering, krant, tijdschrift, informatiebord, (bord)spel, folder, stripverhaal, website, blog/vlog, dichtbundel of een onderzoeksverslag. Of bedenk zelf iets! Overleg wel met de docent.</span></p>\n<p> </p>\n<p><strong><span style=\"color:#008080;\">Maar wat er in ieder geval, bij elke vorm, in voor moet komen is:</span></strong></p>\n<ol>\n<li><strong><span style=\"color:#008080;\">Een zelfgemaakte kaart,</span></strong></li>\n<li><strong><span style=\"color:#008080;\">Goede, belangrijke informatie (zie schema),</span></strong></li>\n<li><strong><span style=\"color:#008080;\">Verklaringen voor waarom de gegevens zijn zoals ze zijn.</span></strong></li>\n</ol>\n<p> </p>\n<p><span style=\"color:#4B0082;\"><strong>Stap 6:</strong> <strong><span class=\"underline\">Presenteer</span></strong> jullie onderzoek tijdens de landenmarkt. Kleed je tafel zo leuk en aantrekkelijk mogelijk aan en zorg ervoor dat je goed bent voorbereid op moeilijke vragen van medeleerlingen en docenten.</span></p>\n<p> </p>\n<p>Je krijgt een cijfer voor de landenmarkt, dat twee keer meetelt voor Xperience Wereldbeeld.</p>\n<p><em>De docent heeft het recht om groepsleden onafhankelijk van elkaar te beoordelen, als hij/zij daar redenen voor heeft.</em></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"landenmarkt 2\" src=\"https://maken.wikiwijs.nl/userfiles/a/a2820080c54358f75c8ec9758dc79502651a9177.png\" class=\"height-557-pixels width-750-pixels\"/></p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/1/1d7540f6d82fca42dfe89be5aa08ab0c2737524b.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1d7540f6d82fca42dfe89be5aa08ab0c2737524b.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5833135"
            },
            "heading": {
                "type": "heading",
                "content": "Handige links",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hieronder vind je handige links voor de lesopdrachten en de landenmarkt.</p>\n<p> </p>\n<p><a href=\"https://www.indexmundi.com/nl/\">https://www.indexmundi.com/nl/</a> (voor gegevens over landen)</p>\n<p><a href=\"https://www.prb.org/international\">https://www.prb.org/international</a> (voor getallen over bijvoorbeeld levensverwachting, bevolkingsgroei)</p>\n<p><a href=\"https://www.populationpyramid.net/\">https://www.populationpyramid.net</a> (voor leeftijdsopbouw/bevolkingsdiagram)</p>\n<p><a href=\"https://en.wikipedia.org/wiki/List_of_countries_by_Human_Development_Index\">https://en.wikipedia.org/wiki/List_of_countries_by_Human_Development_Index</a> (voor HDI)</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5288686"
            },
            "heading": {
                "type": "heading",
                "content": "Reflectie, portfolio en feedback",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Beantwoord de volgende vragen in een document. Print het en voeg het in je portfolio.</p>\n<p> </p>\n<ol>\n<li>Geef een reactie op de stelling: Deze Xperience sloot goed aan bij mijn interesses.</li>\n<li>Geef een reactie op de stelling: Ik vond de verschillende werkvormen in de lessen van deze Xperience leuk.</li>\n<li>Wat vond je het meest nuttige onderdeel van deze Xperience?</li>\n<li>Wat heb je geleerd bij deze Xperience? Dit kan gaan over het onderwerp, over de samenwerking/taakverdeling in je groepje en alles wat je zelf wilt delen.</li>\n<li>Wat vond je leuk/interessant om te doen? Licht je antwoord toe.</li>\n<li>Wat vond je niet zo leuk/interessant? Licht je antwoord toe.</li>\n<li><strong><span class=\"underline\">TOP:</span></strong> Waar ben je goed in? Was dit een ontdekking of wist je dit al van jezelf?</li>\n<li><strong><span class=\"underline\">TIP:</span></strong> Wat kan een volgende keer beter en/of anders? Licht je antwoord toe.</li>\n<li>Welke drie doelen heb je voor de volgende Xperiences?</li>\n<li>Wil je verder nog iets kwijt over deze periode?</li>\n</ol>\n<p> </p>\n<p><span style=\"color:#000000;\">Kies ook iets uit wat je hebt gemaakt bij deze Xperience en waar je trots op bent of wat je bijzonder vindt en voeg dit toe aan je portfolio.</span></p>\n<p> </p>\n<p><span style=\"color:#000000;\"><strong>Feedback</strong></span></p>\n<p><span style=\"color:#000000;\">Je krijgt op twee manieren feedback:</span></p>\n<ul>\n<li><span style=\"color:#000000;\">Van je docent. Je krijgt een observatie bij je rapport, waarin de docent aangeeft hoe je gewerkt hebt, wat je sterke en ontwikkelpunten zijn.</span></li>\n<li><span style=\"color:#000000;\">Van je medeleerlingen, tijdens de presentaties.</span></li>\n</ul>\n<p> </p>\n<p><span style=\"color:#000000;\">Beide soorten feedback kun je in je portfolio voegen!</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5288693"
            },
            "heading": {
                "type": "heading",
                "content": "Kerndoelen en geografische vragen en werkwijzen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Kerndoelen Mens en Maatschappij die in deze Xperience aan bod komen</strong></p>\n<p>5. De leerling plaatst historische gebeurtenissen, ontwikkelingen, verschijnselen en (handelingen en gedachten van) personen in de tijd van ontdekkers en hervormers (1500 -1600) en geeft er betekenis aan.</p>\n<p>6. De leerling plaatst historische gebeurtenissen, ontwikkelingen, verschijnselen en (handelingen en gedachten van) personen in de tijd van regenten en vorsten (1600 - 1700) en geeft er betekenis aan.</p>\n<p>36. De leerling leert betekenisvolle vragen te stellen over maatschappelijke kwesties en verschijnselen, daarover een beargumenteerd standpunt in te nemen en te verdedigen, en daarbij respectvol met kritiek om te gaan.</p>\n<p>38. De leerling leert een eigentijds beeld van de eigen omgeving, Nederland, Europa en de wereld te gebruiken om verschijnselen en ontwikkelingen in hun omgeving te plaatsen.</p>\n<p>39. De leerling leert een eenvoudig onderzoek uit te voeren naar een actueel maatschappelijk verschijnsel en de uitkomsten daarvan te presenteren.</p>\n<p>41. De leerling leert de atlas als informatiebron te gebruiken en kaarten te lezen en te analyseren om zich te oriënteren, zich een beeld van een gebied te vormen of antwoorden op vragen te vinden.</p>\n<p>43. De leerling leert over overeenkomsten, verschillen en veranderingen in cultuur en levensbeschouwing in Nederland, leert eigen en andermans leefwijze daarmee in verband te brengen, en leert de betekenis voor de samenleving te zien van respect voor elkaars opvattingen en leefwijzen, en leert respectvol om te gaan met seksualiteit en met diversiteit binnen de samenleving, waaronder seksuele diversiteit.</p>\n<p>46. De leerling leert over de verdeling van welvaart en armoede over de wereld, hij leert de betekenis daarvan te zien voor de bevolking en het milieu, en relaties te leggen met het (eigen) leven in Nederland.</p>\n<p> </p>\n<p><strong>Geografische werkwijzen (vaardigheden voor het vak aardrijkskunde) die in deze Xperience aan bod komen:</strong></p>\n<ul>\n<li>Verschijnselen en gebieden vergelijken in ruimte en tijd.</li>\n<li>Relaties leggen binnen een gebied en tussen gebieden.</li>\n<li>Verschijnselen en gebieden vanuit meerdere dimensies (natuurlijk, sociaal, economisch, politiek en cultureel) beschrijven en analyseren.</li>\n<li>Verschijnselen in hun aardrijkskundige context plaatsen.</li>\n<li>Verschijnselen en gebieden op verschillende ruimtelijke schalen beschrijven en analyseren.</li>\n<li>Verschijnselen en gebieden beschrijven en analyseren door relaties te leggen tussen het bijzondere en het algemene.</li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_4acf918b18a1994cee43e880ba3b47a052bfafaa.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5288672"
                },
                "sections": []
            },
            {
                "title": "Planning",
                "reference": {
                    "value": "5288675"
                },
                "sections": []
            },
            {
                "title": "Leerstof",
                "reference": {
                    "value": "5288677"
                },
                "sections": [
                    {
                        "title": "Thema 1: Wereldreizen van vroeger",
                        "reference": {
                            "value": "6965044"
                        },
                        "sections": []
                    },
                    {
                        "title": "Thema 2: Cultuur",
                        "reference": {
                            "value": "5288680"
                        },
                        "sections": []
                    },
                    {
                        "title": "Thema 3: Arm en rijk",
                        "reference": {
                            "value": "5288682"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesopdrachten",
                "reference": {
                    "value": "5288684"
                },
                "sections": [
                    {
                        "title": "Lesopdracht 1",
                        "reference": {
                            "value": "6963475"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesopdracht 2",
                        "reference": {
                            "value": "6963476"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesopdracht 3",
                        "reference": {
                            "value": "6963477"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesopdracht 4",
                        "reference": {
                            "value": "6963479"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesopdracht 5",
                        "reference": {
                            "value": "6963480"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Begrippenlijst",
                "reference": {
                    "value": "6962386"
                },
                "sections": [
                    {
                        "title": "KT en TH",
                        "reference": {
                            "value": "6962387"
                        },
                        "sections": []
                    },
                    {
                        "title": "HV",
                        "reference": {
                            "value": "6962388"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Landenmarkt",
                "reference": {
                    "value": "5291011"
                },
                "sections": []
            },
            {
                "title": "Handige links",
                "reference": {
                    "value": "5833135"
                },
                "sections": []
            },
            {
                "title": "Reflectie, portfolio en feedback",
                "reference": {
                    "value": "5288686"
                },
                "sections": []
            },
            {
                "title": "Kerndoelen en geografische vragen en werkwijzen",
                "reference": {
                    "value": "5288693"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "12e85a55-b3ae-4e7f-a2a0-d645f4c573bf": "VMBO kaderberoepsgerichte leerweg, 1",
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "30ce6ff5-d654-4a97-a6d4-9c8936f87ca6": "VMBO kaderberoepsgerichte leerweg, 2",
                    "54edd410-2315-4eb3-a573-0e1cd59184fd": "VMBO theoretische leerweg, 1",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "18659e7c-0e13-4da4-825f-5b4ffefec41b": "Landschappen (en menselijke activiteit)",
                    "2f3c337c-20c6-492d-a006-83ff2f386fb1": "Risico's van natuurrampen",
                    "38190576-f32b-4568-b04d-b2a34add8fd1": "Relaties tussen endogene en exogene processen",
                    "4230ae77-383d-4927-9dfa-bf9e004119e5": "De mens en zijn fysieke- en ruimtelijke leefomgeving (duurzaamheid, ruimtelijke inrichting en milieu)",
                    "4fc4a31a-e378-4d63-b676-e0c8a8ed11a5": "Werk, welzijn en welvaart",
                    "65c33fa0-420a-4399-a6f8-595294179df3": "Systeem aarde",
                    "758cd08c-109b-4a7f-a8c0-a60b01d7761f": "Endogene processen",
                    "8c921507-743b-4173-82ff-9ce257d4c582": "Werking van endogene krachten wereldwijd",
                    "9760e935-4085-46df-a2f5-7af8a02bee75": "Relaties tussen endogene processen",
                    "ac9b23f1-2e60-4269-bcce-94d8835073f3": "Kringlopen in het dagelijks leven",
                    "adf865a3-5dbc-4e2c-b39a-b32f3fb2ee87": "Fysieke leefomgeving",
                    "afae9f70-1823-415a-be58-35289f5b116d": "Mens en maatschappij",
                    "b3b86667-b19b-46bf-8c25-4a70da114c20": "Reliëfvormen als gevolg van endogene- en exogenen processen",
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "c6da7e91-04d1-442d-b1fd-460a916cbdd9": "Werking van exogene processen",
                    "d6dd4293-4983-4402-9dd6-aa1b3c92ab17": "Endogene krachten en menselijke activiteiten [vervallen na 2014]",
                    "da291dfc-1421-4588-a7f8-b556a73e59bf": "Exogene processen",
                    "e2412196-3d8d-402a-b030-8d4fe5a790b5": "Natuurrampen",
                    "e7e8f60b-6404-46ab-b199-a9a7b31e58c2": "Ontstaan en gevolgen van natuurrampen"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van Kekem, Thom",
                    "reference": {
                        "value": "91701"
                    },
                    "firstName": "Thom",
                    "infix": null,
                    "lastName": "van Kekem",
                    "emailAddress": "tvankekem@jenaxl.nl",
                    "type": "author"
                },
                "title": "Xperience Natuurrampen",
                "url": "https://maken.wikiwijs.nl/133852/",
                "datePublished": "2023-01-19T15:28:10+01:00"
            }
        ]
    }
}