{
    "documentAuthors": [
        "Patrick Oosterhuis"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Patrick Oosterhuis",
            "referenceName": null,
            "reference": {
                "value": "55218"
            },
            "firstName": "Patrick",
            "infix": null,
            "lastName": "Oosterhuis",
            "emailAddress": "p.oosterhuis@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2022-12-13T13:11:18Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 146956,
    "title": "Waterstof",
    "description": "",
    "lastModifiedDate": "2022-12-13T13:11:18+01:00",
    "dateCreated": "2019-07-15T14:33:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Oosterhuis, Patrick",
                "reference": {
                    "value": "55218"
                },
                "firstName": "Patrick",
                "infix": null,
                "lastName": "Oosterhuis",
                "emailAddress": "p.oosterhuis@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/146956/"
    },
    "sections": [
        {
            "reference": {
                "value": "5381113"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Waterstof <a href=\"https://nl.wikipedia.org/wiki/Diwaterstof\" target=\"_blank\">H<sub>2</sub></a> lijkt de laatste tijd bezig aan een nieuwe opmars als interessant ingredient voor het energiesysteem van de toekomst. Gaan we hiermee een nieuw tijdperk in als vervanger voor Nederlands gas?</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/449b946614790c1f8604c9cc13fc62e2be86c125.jpg\" class=\"height-400-pixels width-400-pixels float-right\"/>Om een leefbare Aarde voor het toekomstige generaties veilig te stellen moeten we nu en zaken drastisch gaan aanpassen. Een van de grootste problemen van nu is de opwarming van de onze Aarde. Zelf wil je ook graag na een stevige inspannig een lekker koel glas drinken of koel ijsje. Maar omdat te maken hebben we energie nodig. Die halen we uit de Aarde in de vorm van olie en daarmee creëren energie, <a href=\"https://nl.wikipedia.org/wiki/Koolstofdioxide\" target=\"_blank\">CO<sub>2</sub></a> en maken we de olie voorraad kleiner. De energie gebruiken we voor onze koeling en andere zaken die we prettig vinden. Maar de CO<sub>2</sub> is voor ons zinloos.<br/>\nNu is het wel zo dan planten heerlijk groeien op CO<sub>2</sub>, maar inmiddels produceren we zoveel CO<sub>2</sub> dat het als een verwarmende en verstikkende deken om onze Aarde heen hangt.<br/>\nEn daarmee de Aarde dus ook aardig opwarmt!</p>\n<p><strong>Het moet dus dan ook anders.</strong><br/>\nOver de hele wereld worden er plannen gemaakt om de CO<sub>2</sub> naar beneden te krijgen. Daarvoor moeten we eerst weten hoeveel we nu exact produceren en niet alle fabrikanten zijn hier even blij mee. Recent hebben we het dieselschandaal gehad en alle perikelen omtrent de autofabrikanten zijn nog steeds niet voorbij.<br/>\nOndertussen zijn we ook bezig om alternatieven te verzinnen om ons transport, vervoer van mensen en goederen, op peil te houden. En niet alleen op gebied van transport is de wereld bezig; ook bij de productie van eten, huizen, electrische apparaten, het papier en allerlei andere dagelijkse zaken die we gebruiken zijn we op zoek naar CO<sub>2</sub> verlagende productie methodes.<br/>\nEn uit al deze onderzoeken blijkt dat hiervoor veel verschillende grondstoffen voor nodig zijn maaar dat ze ook allemaal een gemeenschappelijke grondstof nodig hebben: energie!</p>\n<p>Nu halen we deze energie over de hele wereld veelal uit onze olie, die dus op gaat raken en veel CO<sub>2</sub> produceert. We zetten deze olie om in electriciteit en daarmee gaan de fabrikanten dan verder om hun producten te maken. Dus de producten die de fabrikanten maken kan dan wel CO<sub>2</sub> neutraal zijn maar de electriciteit die ze gebruiken is dat zeker niet. Maar op onze planeet beschikken we naast olie over nog 3 bronnen die nooit 'opraken'.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1903d2625cbb1fd24856e51a752bce6f648062cb.jpg\" class=\"height-300-pixels width-400-pixels float-right\"/>70% van onze aarde bestaat uit water en deze kunnen we gebruiken om bijvoorbeeld te gebruiken voor <a href=\"https://nl.wikipedia.org/wiki/Waterkrachtcentrale\" target=\"_blank\">waterkrachtcentrales</a>. Door het hoogteverschil te gebruiken kunnen we turbines aandrijven en daarmee electriciteit opwekken, zonder ook maar een grammetje CO<sub>2</sub> te produceren. Nadelen zijn er echter ook want de aanleg heeft grote effecten op de omgeving qua landschap en de planten en de dieren hebben ook hinder van het aangelegde stuwmeer. Op de VN klimaatconferentie van Bali 2007 kwam dit naar voren uit onderzoeken.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b2db6896e8cb7380c7da8c21efee501895deb00a.jpg\" class=\"height-252-pixels width-400-pixels float-right\"/>De wind is ook een energiebron die, niet konstant, maar altijd aanwezig is. Met behulp van windmolens kunnen we hiermee <a href=\"https://nl.wikipedia.org/wiki/Windenergie\" target=\"_blank\">windenergie</a> opwekken. Zeker in landen langs de kust is windenergie een optie en ook hier wederom geen grammetje CO<sub>2</sub> bij de productie van electriciteit. Maar helaas ook hier ecologische- en milieu problemen. De grote windmolens produceren geluid en met hun afmetingen, die kan oplopen tot 200 meter, zijn er veel bezwaren en worden deze ook mondervonden door mens en dier.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4d44228190874729f909dcfb92f82aa6de2c277e.jpeg\" class=\"height-160-pixels width-400-pixels float-right\"/>Blijft er de derde en laatste over: de Zon. Deze ster straalt dagelijk Yotta Watt aan energie uit naar onze aarde. Dat is een 1 met 24 nullen. De energie die ons bereikt is 9000 groter dan we op onze aarde nodig zijn. Er zijn over de wereld verschillende <a href=\"https://nl.wikipedia.org/wiki/Zonnestroom\" target=\"_blank\">zonnecentrales</a> die het zonlicht direct omzetten in electriciteit. Nadelen zijn hier ook want je bent veel grond nodig om de zonnepanelen te plaatsen en daarmee gaat kostbare grond voor het prodceren van voedsel verloren. Ook is er geen zonlicht in de nacht en dan verbruiken we juist veel electriciteit verlichting en verwarming. Dus moet er een manier gevonden worden om deze energie op te slaan om later gebruikt te worden.</p>\n<p><strong>Is Waterstof het <a href=\"https://nl.wikipedia.org/wiki/Ei_van_Columbus\" target=\"_blank\">ei van Columbus</a>?</strong><br/>\nWaterstof is een energiedrager, geen energiebron. Er is (veel) energie nodig om het te maken. Dat kan vervolgens weer omgezet worden in energie, bijvoorbeeld met een brandstofcel die via een chemische reactie waterstofgas omzet in elektriciteit en water.<br/>\nHet bezwaar dat er veel energie noodzakelijk is om het te produceren kan volgens velen direct in de prullenbak want met behulp van zonne-energie hebben we dit in overvloed.<br/>\nHet transporten van een gas is geen enkel probleem en passen we zeker in Nederland al jaren toe.<br/>\nOok hebben we de techniek om het gas weer om te zetten in electriciteit om daarmee de kringloop te sluiten.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5382728"
            },
            "heading": {
                "type": "heading",
                "content": "Geschiedenis",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8d9af16fdf42d686d29d15a7eb23fac953e711da.jpg\" class=\"height-263-pixels width-200-pixels float-right\"/>In 1800 ontdekten de Engelse wetenschappers William Nicholson en Sir Anthony Carlisle dat het toevoegen van elektriciteit aan water de productie van waterstof en zuurstofgas mogelijk maakte. Dat werd later elektrolyse genoemd.</p>\n<p>In 1838 ontdekte Christian Friedrich Schönbein het brandstofceleffect. Waterstof- en zuurstofgas combineren resulteerde in water en elektrische stroom.</p>\n<p>In 1845 demonstreerde de Engelse wetenschapper <a href=\"https://nl.wikipedia.org/wiki/William_Grove\" target=\"_blank\">Sir William Grove</a> de ontdekking van Schönbein op een praktische schaal door een gasbatterij te ontwikkelen. Hij verkreeg de titel 'vader van de brandstofcel' voor deze prestatie.</p>\n<p>In 1920 zette de Duitse ingenieur Rudolf Erren de verbrandingsmotor van vrachtwagens, bussen en onderzeeërs om naar waterstof- en waterstofhybridemotors.</p>\n<p class=\"text-align-center\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/CgWHbpMVQ1U\" width=\"400\" class=\"video-item\"/></p>\n<p>In 1937 stortte de <a href=\"https://nl.wikipedia.org/wiki/LZ129_Hindenburg\" target=\"_blank\">Hindenburg</a>, een met waterstof opgeblazen zeppelin, na 10 succesvolle vluchten over de Atlantische Oceaan tussen Duitsland en de Verenigde Staten neer bij de landing in Lakewood, New Jersey. Het mysterie van de crash werd opgelost in 1997. Een studie wees toen uit dat de explosie te wijten was aan een elektrische ontlading die de zeppelins zilveren buitenkant ontvlamde.</p>\n<p>In 1959 bouwde Francis T. Bacon van Cambridge University in Engeland de eerste praktische waterstof-zuurstofbrandstofcel. Het 5 kW-systeem leverde energie aan een laspost. Later in hetzelfde jaar demonstreerde Harry Karl Ihrig, een ingenieur van Allis-Chalmers Manufacturing Company de eerste brandstofcelwagen: een 20 pk-tractor. Waterstofbrandstofcellen, gebaseerd op Francis T. Bacons ontwerp, zijn gebruikt geweest om elektriciteit, hitte en water te genereren aan boord van de welbekende Apollo-ruimtetuigen en alle daaropvolgende spaceshuttlemissies.</p>\n<p>In 1990 werd het eerste door zonnecellen bekrachtigde waterstofproductiepark in <a href=\"https://de.wikipedia.org/wiki/Solar-Wasserstoff-Projekt_Neunburg_vorm_Wald\" target=\"_blank\">Solar-Wasserstoff-Bayern</a> operationeel. Dat was voor onderzoek en testen.</p>\n<p>In 2000 presenteerde Ballard Power System 's werelds eerste <a href=\"https://nl.wikipedia.org/wiki/Brandstofcel\" target=\"_blank\">PEM-brandstofcel</a> voor de auto-industrie in de Detroit Auto Show.</p>\n<p>In 2004 werd de eerste diepzeeonderzeeër aangedreven door brandstofcellen getest.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5382729"
            },
            "heading": {
                "type": "heading",
                "content": "Recente ontwikkelingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Waterstof is dus een energiedrager en geen bron. Om waterstof te maken, electrolyse, is veel energie nodig. Maar deze energie komt ook weer vrij wanneer het proces wordt omgedraaid. Bij het omkeren van dit proces in een brandstofcel gaat er uiteindelijk energie verloren. Omdat er naast stroom niet alleen electriciteit maar ook warmte vrijkomt. En deze warmte kunnen we niet altijd gebruiken en zien we dus als verlies.<br/>\nWanneer we het waterstofgas koelen en onder druk zetten wordt het vloeibaar. Dit is een grote druk, 700 bar. Technisch gezien zijn we hier prima technieken voor, maar zoals al eerder gezegd er is hier veel energie voor nodig.<br/>\nMaar wat nu wanneer er voor de productie gebruik wordt gemaakt van die energiebronnen waarvan we 'eindeloos' veel hebben?</p>\n<p>Laten we even inzoomen op de ontwikkelingen rondom waterstof:</p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0788afce8092609ba058cb7d3945104ac69d35ad.jpg\" class=\"height-217-pixels width-400-pixels float-right\"/>Waterstofcentrale Eemshaven</strong><br/>\nDe gasgestookte <a href=\"https://nl.wikipedia.org/wiki/Magnum_(energiecentrale)\" target=\"_blank\">Magnumcentrale in Eemshaven</a> wordt omgebouwd tot waterstofcentrale. De H<sub>2</sub>, vanaf 2030 gemaakt met zon- en windenergie, wordt vanaf 2023 eerst nog geproduceerd met aardgas. De CO<sub>2</sub> die daarbij vrijkomt, wordt ondergronds opgeslagen. Dit is een initiatief van eigenaar Nuon ism Gasunie en Statoil.</p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b5ee3e89a3815aebd9a289d24d7c828048034fad.jpg\" class=\"height-217-pixels width-400-pixels float-right\"/>Power to Waterstofgas in HyStock</strong><br/>\n13.000 zonnepanelen zorgen voor de energie die nodig is voor de productie van 'groene' waterstof in <a href=\"https://www.energiebufferzuidwending.nl/projecten/hystock\" target=\"_blank\">HyStock in het Groningse Zuidwending</a>. Opgeslagen in cilinders kan dat waterstof gebruikt worden voor mobiliteit (auto's en vrachtwagens) en de industrie. Daarnaast onderzoekt EnergyStock of het waterstofgas kosten efficiënt kan opslaan in koepels (holtes) in de zoutberg onder Zuidwending.</p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0a436c95c7a5933e6c984dba864ff81b7e21b245.jpg\" class=\"height-228-pixels width-400-pixels float-right\"/>Power to Hydrogen to Gas</strong><br/>\nSinds 2014 maakt <a href=\"https://www.stedin.net/over-stedin/duurzaamheid-en-innovaties/een-nieuw-energiesysteem/power2gas\" target=\"_blank\">Stedin duurzame stroom waterstof</a> in het Rozenburg. Dat wordt door methanisering een kunstmatig gas met aardgaskwaliteit van Groningen. Op Ameland deed Stedin een proef waarbij groene stroom werd omgezet naar H<sub>2</sub> om vervolgens te vermengen met aardgas. Maximaal 20% van het aardgas kon door H<sub>2</sub> worden vervangen.</p>\n<p><strong>Waterstof windturbine</strong><br/>\nVanaf dit jaar gaan in Noord Holland vrachtwagens rijden op H<sub>2</sub> afkomstig van windturbines op zee. Het project <a href=\"https://www.raivereniging.nl/subsectie/onderwerp/green-mobility/h2share-project.html\" target=\"_blank\">H<sub>2</sub>Share</a> werkt aan de ontwikkeling van een heavy duty waterstofvrachtwagen en een mobiel waterstoftankstation. Elektriciteit wordt in de turbines omgezet in H<sub>2</sub> en aan land gebracht met speciale leidingen.</p>\n<p>Bij het vervangen van 'fossiele' brandstoffen kan windenergie op zee een belangrijke rol vervullen als energiebron voor 'groene moleculen'. <a href=\"https://windopzee.nl/onderwerpen/wind-zee/wind-zee-waterstof/\" target=\"_blank\">Door elektriciteit om te zetten naar waterstof</a>.</p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6224a1c74e12ef5d46ad89b73a63814e422613fd.jpg\" class=\"height-301-pixels width-400-pixels float-right\"/>Energie eilanden</strong><br/>\nGasunie, Tennet en het Deense Energinet onderzoeken hoe ze waterstof en andere gassen kunnen inzetten voor opslag en transport van elektriciteit van windparken op zee. Gekoppeld aan het project <a href=\"https://northseawindpowerhub.eu/\" target=\"_blank\">North Sea Wind Power Hub</a> willen de partijen o.a. eilanden in de Noordzee aanleggen waar overtollige elektriciteit grootschalig wordt omgezet in waterstofgas en via de bestaande gasinfrastructuur naar het vasteland wordt getransporteerd.</p>\n<p><strong>Mobiliteit</strong><br/>\nOpmerkelijke resultaten en conclusies uit KPMG's <a href=\"https://assets.kpmg/content/dam/kpmg/xx/pdf/2017/01/global-automotive-executive-survey-2017.pdf\" target=\"_blank\">Global Automotive Executive Survey 2017</a>, een onderzoek onder bijna 1.000 bollebozen uit de auto industrie wereldwijd, geeft aan dat 78% van hen waterstofauto's als toekomst voor mobiliteit zien.</p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/93a0dbe7678abf05f9850035c399fadd620075b5.jpg\" class=\"height-300-pixels width-400-pixels float-right\"/>Waterstofpoeder H<sub>2</sub>Fuel</strong><br/>\nHet is nog maar de vraag of een speciale infrastructuur voor waterstof nodig is. <a href=\"https://h2-fuel.nl/\" target=\"_blank\">H<sub>2</sub>Fuel</a> is een ingenieuze Nederlandse vinding waarbij waterstof via een chemische verbinding omgezet wordt in poeder of een zogenoemde 'slurry'. Dat kan onder normale druk vervoerd en opgeslagen worden. Dan zijn er dus geen speciale pompstations nodig. Als H<sub>2</sub>Fuel vermengd wordt met ultra puur water, komt de H<sub>2</sub> direct weer vrij. Het is dus zeer geschikt voor transport of voor de industriële opslag van elektriciteit.</p>\n<p class=\"text-align-center\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"360\" src=\"https://player.vimeo.com/video/139677515\" width=\"600\"/></p>\n<p class=\"text-align-center\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xW5S0f_hBkM\" width=\"600\" class=\"video-item\"/></p>\n<p>En er is nog veel meer te vinden. De '<a href=\"https://nationaalwaterstofprogramma.nl/over+ons/routekaart+waterstof/default.aspx\" target=\"_blank\">Routekaart voor H<sub>2</sub></a>' geeft een overzicht van initiatieven, plannen en toepassingen die als groeikernen voor waterstof in Nederland kunnen dienen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5383288"
            },
            "heading": {
                "type": "heading",
                "content": "Brandstofcel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cb34ad65e9a6b50635e25447084a990924f912d9.png\" class=\"height-476-pixels width-600-pixels float-right\"/>Een brandstofcel is een elektrochemische apparaat dat chemische energie van een doorgaande reactie direct omzet in elektrische energie. Hiermee wordt bedoeld dat door het samenvoegen van twee 'stoffen' en zonder gebruikte te maken van bewegende onderdelen, zoals een dynamo, een stroom kan worden opgewekt.<br/>\nDe chemische energie hoeft dus niet eerst omgezet te worden in thermische energie (warmte) en mechanische energie, bijvoorbeeld een stoommachine. Hierdoor zijn er nauwelijks verliezen en de brandstofcel wekt dus op een heel efficiënte manier energie op.</p>\n<p>In de cel vindt een redoxreactie plaats. Een redoxreactie is een reactie tussen atomen, moleculen en/of ionen waarbij elektronen worden uitgewisseld (elektronenoverdracht). Er worden dus bouwstenen van een molecuul van een stof overgedragen van stof A naar stof B. In ons geval zijn dat electronen van een zuurstof molecuul naar een waterstof molecuul. De term redox is een samenstelling van de begrippen reductie, vermindering, en oxidatie. Dit soort reacties wordt veel toegepast in batterijen en accu's. Ook roesten is een redoxreactie, namelijk de oxidatie van ijzer.<br/>\nIn dit opzicht lijkt een brandstofcel op een batterij of accu; toch is er een belangrijk verschil tussen een accu of batterij en een brandstofcel. In een brandstofcel kunnen namelijk steeds opnieuw reagentia (bijvoorbeeld: waterstof en zuurstof) van buitenaf worden aangevoerd, terwijl de reagentia in een batterij of accu opgeslagen zitten in een gesloten stelsel.</p>\n<p>Per brandstofcel wordt er een spanning van ongeveer 0,7 volt opgewekt. En door meerdere cellen te schakelen, net als batterijen, in serie of parallel kunnen we het voltage en het amperage hoger krijgen. Daarnaast kunnen we met behulp van electronica een 'omvormer' maken om de spanning, nog hoger te krijgen naar de sterkte die we nodig zijn voor bijvoorbeeld een motor in een auto of vrachtwagen.<br/>\nDoordat het het een doorgaande chemische reactie is, is er vrijwel altijd genoeg stroomsterkte, ampere, om de motor ook echt kracht te geven. Het verbruik van waterstof en zuurstof gaat bij zware belasting wel omhoog. Dat is ook logisch want je verbruikt meer energie en die moet door de gassen geleverd worden.</p>\n<p class=\"text-align-center\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/bXHwnKMchkk\" width=\"600\" class=\"video-item\"/></p>\n<p>Waar het zuurstof vandaan komt is simpel, het is overal om ons heen en zit gewoon in de lucht die we zelf ook inademen. Maar waterstof is dat niet. Dus dat moeten we maken en aanvoeren.<br/>\nIn de vorige hoofdstukken hebben we veel over de geschiedenis van waterstof kunnen lezen. Ook in het verleden had men al mogelijkheden om waterstof te maken en de bekenste is electrolyse. Dit heeft iedereen wel eens gedaan in de natuurkunde les op school. Maar er zijn meer mogelijkheden en dat heeft als resultaat dat er eigenlijk drie soorten waterstof zijn:</p>\n<ul>\n<li>Grijs - gemaakt uit olie,</li>\n<li>Blauw - waarbij tijdens de productie van waterstof CO<sub>2</sub> vrijkomt,</li>\n<li>Groen - waarbij dit niet gebeurd en we dus de geen afval hebben.</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5384146"
            },
            "heading": {
                "type": "heading",
                "content": "Waterstof",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Waterstof, grijs, blauw of groen?</strong></p>\n<p>Er zijn dus drie soorten waterstof. Grijs, Blauw en Groen en naarmate de waterstof minder belastend is voor ons milieu kost het steeds meer energie en geld om het te maken. Waterstof is voor veel industrie een noodzakelijke grondstof. En aangezien waterstof niet van nature 'los' in het milieu voorkomt moeten we het dus maken. En wel zo goedkoop mogelijk.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b630744dfbaad60f34f0bb89094ff548b18eb1a3.jpg\" class=\"height-217-pixels width-400-pixels float-right\"/>De oplossing was in het begin dus <a href=\"https://nl.wikipedia.org/wiki/Grijze_waterstof\" target=\"_blank\">grijze waterstof</a>. In ons kleine kikkerlandje doen we dat ook best wel goed want we zijn de 2<sup>e</sup> producent ter wereld qua productie van H<sub>2</sub>. Echter deze productiemethode kent te veel nadelen en is in de toekomst niet houdbaar. Dus moeten we over op neutralere methode.</p>\n<p>Over op Blauwe waterstof of nog beter naar Groene waterstof.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5384136"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Blauwe waterstof",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://nl.wikipedia.org/wiki/Blauwe_waterstof\" target=\"_blank\">Blauwe waterstof</a> is het product van grijze waterstofproductie in combinatie met CO<sub>2</sub>-afvang en -opslag. Er zijn dus grote verschillen tussen blauwe waterstof en grijze waterstof (productie uit fossiele bron met toename van broeikasgassen in de atmosfeer) en groene waterstof (uit hernieuwbare bron). Het merendeel van de geproduceerde waterstof is grijze waterstof, door de CO<sub>2</sub>-uitstoot hierbij af te vangen wordt de productie van deze waterstof CO<sub>2</sub>-neutraal.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/59b4954cdc7d330e68fd54a0132b2809da9ab0bc.jpg\" class=\"height-231-pixels width-400-pixels float-right\"/>Maar de CO<sub>2</sub> moeten we wel opslaan en langdurig bewaren en bewaken. En deze systemen kosten geld en ruimte.</p>\n<p>Een groot voordeel van blauwe waterstof is dat de techniek zo bekend is en dat de productie heel veel lijkt op die van grijze waterstof. Er moet alleen 1 fase aan het proces worden toegevoegd; het afvangen van de CO<sub>2</sub>.<br/>\nEn de techniek hiervoor is ook helemaal bekend en kan direct worden toegepast. Hiermee is er relatief snel en met weinig extra kosten waterstof te maken voor de gebruikers. Die hierdoor zelf minder CO<sub>2</sub> gaan produceren met hun auto's en vrachtwagens. Tel daarbij de CO<sub>2</sub> die al eerder is afgevangen en de milieu winst voor de broeikasgassen is gigantisch.</p>\n<p class=\"text-align-center\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/5hGaGuFaRlw\" width=\"600\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5384137"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Groene waterstof",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://nl.wikipedia.org/wiki/Groene_waterstof\" target=\"_blank\">Groene waterstof</a> is waterstof die afkomstig is uit een hernieuwbare bron en die is geproduceerd met duurzame energie.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c5cdd03f51d7039fbb8ca25dd29bf499264a6e6b.jpg\" class=\"height-289-pixels width-400-pixels float-right\"/>De twee voornaamste bronnen voor groene waterstof zijn water (winning door middel van duurzame elektrolyse) en biomassa. De meeste waterstof wordt nog geproduceerd met behulp van fossiele brandstoffen. Biomassa is ook een soort van fossiele brandstof en bij het maken van waterstof vanuit biomassa komt ook CO<sub>2</sub> vrij. Echter omdat de CO<sub>2</sub> die in de biomassa is opgesloten sinds kort uit het milieu is gehaald en je de oorsprong van de biomassa goed kunt achterhalen mogen we ook hier spreken van groene waterstof. Zeker wanneer die biomassa bestaat uit planten afval. Immers planten groeien juist door opname van CO<sub>2</sub> en water en kunnen dit omzetten naar bouwstenen waarmee de planten kunnen groeien.</p>\n<p class=\"text-align-center\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Dz5ncySeZ4w\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7391810"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gouden waterstof",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gouden waterstof komt gewoon in de nature voor, maar wel diep in de aarde. Daar kan het niet winstgevend worden gewonnen. Dit kan veranderen met nieuwe ondergrondse biotechnieken die een efficiënte en schone productie beloven.</p>\n<p>Bij verbranding is het enige bijproduct water. Met bijna het dubbele rendement van conventionele brandstof is het een bron van schone energie. Conventionele waterstofproductie is echter energie-intensief; daarom worden waterstofproducten ingedeeld naar kleur - groen, blauw, grijs, bruin, en meer - die het proces beschrijven dat voor de productie wordt gebruikt (inclusief elektrolyse, stoom-methaan, olie, of kolenproductiemethoden).</p>\n<p><strong>Gouden waterstof uit uitgeputte bronnen</strong><br/>\nDe Amerikaanse startup <a href=\"https://www.cemvitafactory.com/\" target=\"_blank\">Cemvita Factory</a> gebruikt speciale microben om waterstof te genereren uit uitgeputte en verlaten olie- en gasbronnen. Het proces van het bedrijf maakt gebruik van natuurlijk voorkomende micro-organismen die de koolstof in het gas en de olie omzetten en waterstof vrijmaken - waarbij tot 20-50 ton 'gouden' waterstof per veld wordt gegenereerd. Cemvita definieert gouden waterstof als \"de biologische productie van waterstof in de ondergrond door het gebruik van verlaten bronnen\". (<a href=\"https://www.duurzaamnieuws.nl/gouden-waterstof-voor-groene-energie-dankzij-bacterien/\" target=\"_blank\"><em><span class=\"font-size-9px\">Lees hte hele artikel hier</span></em></a>)</p>\n<p>Op <a href=\"https://www.wattisduurzaam.nl/\" target=\"_blank\">Wattisduurzaam.nl</a> is ook een <a href=\"https://www.wattisduurzaam.nl/40404/energie-opwekken/fossiel/en-weer-een-startup-die-waterstofproductie-voor-1-kg-claimt/\" target=\"_blank\">artikel</a> verschenen over deze nieuwe ontwikkeling. In het artikel is ook de hieronder staande, engelstalige, video te vinden.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/nL63AOogNA0\" width=\"400\" class=\"video-item\"/></p>\n<p>Is deze baterie dan helemaal nieuw? Nee, want vanuit het verleden is al bekent dat bijvoorbeeld diesel, een brandstof voor auto's en vrachtwagens, daar best wel gevoelig voor is. In de dieseltanks ontstaat een slijmvormige bacterie die veel schade aan de motoren kan toebrengen. En in 2010 was er in de Golf van Mexico een grote olieramp en daarbij kwam er bij het opruimen hulp vanuit een geheel onverwachte hoek, <a href=\"https://www.nemokennislink.nl/publicaties/kleine-hulp-is-grote-poetser/\" target=\"_blank\">deze kleine bacterie</a>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6140369"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Productiecapaciteit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Behoefte aan waterstof groot, maar productiecapaciteit beperkt</h2>\n<p><span class=\"font-size-10px\">(bron: Heleen Ekker, redacteur Klimaat en Energie, NOS 26-6-2020)</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cd3ebf7eb8d61c4bd11c479a9b462b550a8afa53.jpg\" class=\"height-450-pixels width-800-pixels\"/></p>\n<p>Om voldoende waterstof in Nederland te kunnen opwekken, moeten er ten minste tien windparken op de Noordzee bij komen. Daarnaast zal Nederland ook veel waterstof moeten importeren. Dat stelt een <a href=\"https://drift.eur.nl/nl/publicaties/hydrogen-for-the-port-of-rotterdam-in-an-international-context-a-plea-for-leadership/\" target=\"_blank\">rapport</a> over de toekomstige energievoorziening van DRIFT, transitieonderzoeksinstituut aan de Erasmus Universiteit, in opdracht van de haven in Rotterdam.</p>\n<p>Het is voor het eerst dat in kaart is gebracht op hoeveel waterstof Nederland in de toekomst kan rekenen en hoeveel er uit het buitenland zal moeten komen. Waterstof wordt als schone, groene belofte gezien. Het kan dienen als brandstof en grondstof voor de toekomstige CO2-arme industrie en ook als opslag voor stroom omdat de wind niet altijd waait en de zon niet altijd schijnt.</p>\n<p>Politici en bedrijven zitten vol waterstofplannen. Minister Wiebes van Economische Zaken deed vorige week een <a href=\"https://nos.nl/artikel/2337298-minister-wiebes-pleit-in-europa-voor-waterstof.html\" target=\"_blank\">oproep</a> aan de EU om deze energiebron een grote rol te geven. In Nederland lopen op dit moment een kleine honderd verschillende onderzoeksprojecten met waterstof. Van woningen die ermee verwarmd worden, tot auto's die erop rijden, projecten in de elektriciteitssector, chemie en industrie. Veel waterstof zal in de toekomst worden vervoerd in de Rotterdamse haven.</p>\n<h3>Niet rijk rekenen</h3>\n<p>Het nieuwe rapport laat de kansen zien voor waterstof, maar ook de beperkingen. Bijvoorbeeld dat Nederland hooguit een derde zelf op kan wekken, en de rest uit het buitenland moet halen. \"Het valt op dat politici en bedrijven zich soms te gemakkelijk rijk rekenen\", zegt onderzoeksleider Jan Rotmans van de Erasmus Universiteit.</p>\n<p>\"Waterstof wordt op den duur belangrijk, vooral voor de industrie, als vervanging van olie en aardgas, maar er zit duidelijk een grens aan wat we zelf kunnen opwekken. Daardoor kan Nederland nog afhankelijker worden van andere landen, dan we nu al zijn met de import van aardgas en aardolie, en wellicht van politiek gevoelige regio's als Noord-Afrika en het Midden-Oosten.\"</p>\n<p>Jörg Gigler van de Topsector Energie is positiever over de toekomst van waterstof. De Topsector, een verband waarin bedrijfsleven, onderzoekscentra en overheid samenwerken, heeft alle waterstofprojecten op een rij gezet. \"Daarmee willen we Nederland in de etalage zetten, zowel nationaal als internationaal\", zegt Gigler.</p>\n<p>\"De kracht van waterstof is dat je er elektriciteit mee kunt omzetten in moleculen. Dus net als in een accu kun je er energie in opslaan. Elektriciteit is maar twintig procent van onze totale energie, de overige 80 procent bestaat uit moleculen. Dat is het aardgas waarmee we onze huizen verwarmen en de benzine of diesel waar we op rijden. Ook die moeten we vanwege het klimaat vervangen, en daarbij kan waterstof een grote rol spelen.\"</p>\n<h3>Veel toepassingsmogelijkheden</h3>\n<p>De lijst van de Topsector maakt duidelijk hoe divers de mogelijkheden van waterstof zijn. In Stad aan 't Haringvliet is de bedoeling dat honderden huizen van aardgas overgaan op waterstof. Vrachtwagens, bussen en vuilniswagens kunnen erop rijden. In Noord-Nederland wordt de grootste groene waterstoffabriek van Europa gebouwd, en in Noord-Holland start een proef met een windmolen die direct waterstof produceert in plaats van stroom.</p>\n<p>Volgens Gigler is het prima om een nieuwbouwwijk van elektrische warmtepompen te voorzien. Maar in een oude woonwijk, waar geen warmtenet komt, is waterstof volgens hem een goed alternatief. Dat geldt ook voor verkeer en vervoer over lange afstanden, verwacht hij, omdat accu's daarvoor ontoereikend zijn en oplaadtijden lang.</p>\n<p>Hoogleraar Rotmans vindt het op grote schaal verwarmen van huizen en het laten rijden van auto's op waterstof onverstandig. \"Experimenteren hiermee is leuk, maar als je gaat opschalen wordt het problematisch. Het is vooral nodig in de industrie, want die stoot de meeste CO2 uit. We moeten waterstof van de hype ontdoen: het wordt belangrijk, maar op grote schaal pas na 2030. En we moeten het eerst nog met fossiele bronnen maken, dus het zal ook niet direct tot CO2-reductie leiden. \"</p>\n<hr/>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/17ccd96f794e43f97933316e666b6755ee0fff3c.jpg\" class=\"height-450-pixels width-800-pixels\"/></p>\n<hr/>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7f04476ce30c4eba23de6515ac0e022216c46aff.jpg\" class=\"height-450-pixels width-800-pixels\"/></p>\n<hr/>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f9851f4dabb44b1f702b3f6e0ca9ea64112eef9b.jpg\" class=\"height-450-pixels width-800-pixels\"/></p>\n<hr/>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8c4e80d070f1adabe6851ad0c3c08cc777c80667.jpg\" class=\"height-450-pixels width-800-pixels\"/></p>\n<hr/>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/189ed6878701d12b2888ff99754b7027064eb12a.jpg\" class=\"height-450-pixels width-800-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5383289"
            },
            "heading": {
                "type": "heading",
                "content": "Toepassingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De toepassingen en gebruik van water zijn eindeloos. Maar waar we in de nabije toekomst de grootste winst kunnen halen in de CO<sub>2</sub> vermindering, oftewel de klimaatdoelen, is in de transport. Momenteel gaat vrijwel alle transport met behulp van fossiele brandstoffen, benzine of diesel. De hoeveelheid CO<sub>2</sub> die daarbij vrijkomt is gigantisch. En door onze mobiliteit over te zetten naar waterstof creeëren we een directe vermindering van de CO<sub>2</sub> uitstoot zonder al te veel aanpassingen te moeten doen aan de bestaande techniek.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/27b97030a16281e61927dce232d66865f5d6a0b2.jpg\" class=\"height-321-pixels width-800-pixels\"/></p>\n<p>Bijvoorbeeld onze treinen rijden allemaal op stroom. Ook de dieseltreinen. Hierin is een grote diesel motor aanwezig die een zware aggregaat, dynamo, aanwezig die stroom opwekt waarmee de electromotoren worden aangestuurd. Vervang de dieselmotor en de dynamo door een brandstofcel en klaar.</p>\n<p>Een ander mooi voorbeeld zijn de stroom aggregaten op diverse festivals en kermissen. Ook hier kunnen de dieselversies eenvoudig vervangen worden door brandstofcellen. Groot voordeel geen lawaai, geen stinkende uitlaatgassen en geen broeigassen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/416c0a50705a00bc747d1a1e2ae09942ec75a896.jpg\" class=\"height-244-pixels width-400-pixels float-right\"/>De aggregaat hier rechts is 'De Purity' en is een brandstofcelaggregaat gebaseerd op waterstof-brandstofcellentechnologie (PEM-technologie). De brandstofcellen zetten waterstof met zuurstof uit lucht elektrochemisch om naar water, warmte en vermogen. Er zijn twee prototypes (5 kVA en 17,5 kVA) beschikbaar die op aanvraag ingezet kunnen worden voor marketingdoeleinden.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5383290"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Electrisch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Electrische auto's</p>\n<p>range extenders</p>\n<p>waterstof auto's</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5383291"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hybride",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Electrische vrachtwagens</p>\n<p>range extenders</p>\n<p>waterstof </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5383292"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waterstof",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5383293"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waterstof hybride",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5381113"
                },
                "sections": []
            },
            {
                "title": "Geschiedenis",
                "reference": {
                    "value": "5382728"
                },
                "sections": []
            },
            {
                "title": "Recente ontwikkelingen",
                "reference": {
                    "value": "5382729"
                },
                "sections": []
            },
            {
                "title": "Brandstofcel",
                "reference": {
                    "value": "5383288"
                },
                "sections": []
            },
            {
                "title": "Waterstof",
                "reference": {
                    "value": "5384146"
                },
                "sections": [
                    {
                        "title": "Blauwe waterstof",
                        "reference": {
                            "value": "5384136"
                        },
                        "sections": []
                    },
                    {
                        "title": "Groene waterstof",
                        "reference": {
                            "value": "5384137"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gouden waterstof",
                        "reference": {
                            "value": "7391810"
                        },
                        "sections": []
                    },
                    {
                        "title": "Productiecapaciteit",
                        "reference": {
                            "value": "6140369"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Toepassingen",
                "reference": {
                    "value": "5383289"
                },
                "sections": [
                    {
                        "title": "Electrisch",
                        "reference": {
                            "value": "5383290"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hybride",
                        "reference": {
                            "value": "5383291"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waterstof",
                        "reference": {
                            "value": "5383292"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waterstof hybride",
                        "reference": {
                            "value": "5383293"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}