{
    "documentAuthors": [
        "Brechtje Ostendorf"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Brechtje Ostendorf",
            "referenceName": null,
            "reference": {
                "value": "59180"
            },
            "firstName": "Brechtje",
            "infix": null,
            "lastName": "Ostendorf",
            "emailAddress": "24329@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-06-19T11:05:28Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148291,
    "title": "Brechtje Ostendorf",
    "description": "",
    "lastModifiedDate": "2020-06-19T11:05:28+02:00",
    "dateCreated": "2019-08-21T12:59:15+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Ostendorf, Brechtje",
                "reference": {
                    "value": "59180"
                },
                "firstName": "Brechtje",
                "infix": null,
                "lastName": "Ostendorf",
                "emailAddress": "24329@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148291/"
    },
    "sections": [
        {
            "reference": {
                "value": "5442248"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f1694d226ec64451964500db864127e9b7b268ba.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5442250"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 3 ga je dit schooljaar 4 boeken lezen. Bij elk boek maak je een verwerkingsopdracht die je opslaat in je eigen Wikiwijspagina. Op die manier kan je docente altijd je opdrachten bekijken en kun je ook zelf altijd bij je materiaal. Handig toch :)</p>\n<p><br/>\nDe opdrachten bij de boeken moeten op afgesproken momenten worden ingeleverd. Hieronder zie je een verdeling van de 4 leesboeken over het schooljaar. Het kan zijn dat je docente tussentijds de data aanpast. Houd ook de studiewijzer in SOM goed in de gaten!</p>\n<p> </p>\n<p>Boek 1                            periode 1 - vrijdag 11 oktober<br/>\nBoek 2                            periode 2 - vrijdag 22 november<br/>\nBoek 3                            periode 2 - v<span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">rijdag 6 maart</span><br/>\nBoek 4                            periode 3 - <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">vrijdag 15 mei</span></p>\n<p> </p>\n<p>Aan het einde van het schooljaar sluit je je leeslogboek af met presentatie voor je docente over de gelezen boeken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442252"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/8/8679fd7a51f27e682635af25a6d195e9d372c7a3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a7f021cdf93bdd159fef82e5f98ede2937194285.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442255"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe werk je in Wikiwijs aan je leeslogboek?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 3 in totaal vier boeken. Bij elk boek moet je je leeslogboek in Wikiwijs updaten. <span style=\"background-color:#00FF00;\">Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</span></p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>J<span style=\"background-color:#00FF00;\">e mag geen Worddocument toevoegen als bijlage!</span></strong><br/>\n2. <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">Geef op het tabblad 'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer telkens bij elk boek: de titel, de auteur en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span><br/>\n3. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt! Dit levert niet direct extra punten op. Let er ook goed op dat een document dat je in Word maakt een andere opmaak kan krijgen als je het document plakt in Wikiwijs.<br/>\n4. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: is de gekozen opdracht goed uitgevoerd? Heb je beargumenteerd de vragen beantwoord? Heb je niet de makkelijkste weg gekozen?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw mening van het gelezen boek? Heb je de volledige opdracht uitgevoerd?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n- Mening: wordt door de opdrachten steeds duidelijker wat voor soort boeken je fijn vindt om te lezen?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442257"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\">leesautobiografie </span></p>\n<p><strong>Lezerstype - opdracht 1</strong></p>\n<p> </p>\n<p><span class=\"underline\">Welk type lezer ben ik:</span></p>\n<p><strong>Reflecterend lezen</strong> vind ik het beste bij mij passen.</p>\n<p> </p>\n<p><span class=\"underline\">Kenmerken die bij mij passen &amp; waarom:</span></p>\n<p><em>- Boeken lezen doe je vooral om je te vermaken</em>; ik lees als ik me verveel / niks te doen heb.  <strong>Herkennend lezen</strong></p>\n<p><em>- Het boek moet niet te verwarrend zijn;</em> als ik een boek niet snap, dan ga ik het niet verder lezen. <strong>Herkennend lezen</strong></p>\n<p><em>- Je vindt het leuk om inhoud te discussiëren;</em> ik vind het altijd wel leuk om aan, bijvoorbeeld, mijn moeder te vertellen waar mijn boek over gaat en hoe ver ik al ben.                                             <strong>Verkennend / ontdekkend lezen</strong></p>\n<p><em>- Je bent goed gemotiveerd om te lezen</em>; als ik een leuk boek heb dan wil ik het graag lezen, als ik wil weten hoe verder gaat. En als het moet voor school doe ik het ook.                                            <strong>Reflecterend lezen</strong></p>\n<p><em>- Je <a>wilt graag meer weten over de wereld (geschiedenis)</a></em>; de meeste boeken die ik lees gaan over geschiedenis (verhalen van vroeger) en die vind ik meestal heel leuk.                                      <strong>Reflecterend lezen</strong></p>\n<p><em>- De hoofdpersoon hoeft niet per sé van mijn leeftijd te zijn;</em> ik vind het leuk om over alle leeftijden te lezen, al is het wel grappig om over iemand te lezen die je eigen leeftijd is, vind ik.             <strong>Reflecterend lezen</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Leg strookjes in volgorde - opdracht 2</strong></p>\n<p><span class=\"underline\">Bij welk niveau zou jij op dit moment het beste boeken en opdrachten kunnen kiezen?</span></p>\n<p><strong>Niveau 2</strong> vind ik het best bij mij passen. Uit dat niveau heb ik ook mijn boek \"54 minuten\" gevonden. Dat niveau is goed want de beschrijving past bij mij.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Leesautobiografie - opdracht 3</strong></p>\n<p><a>Ik ben Brechtje Ostendorf en ik vind lezen best wel leuk. In mijn familie wordt ook pittig veel gelezen; mijn moeder heeft een e-reader en daar leest ze niet alleen in de avond (voor het slapen) maar ook gewoon lekker in de tuin als de zon schijnt en in de vakantie de hele tijd. Mijn vader leest een boek in de avond, vooral op vakantie leest hij veel. En mijn zus zit in de 5<sup>e</sup> en moet dus veel lezen, ze heeft natuurlijk ook al de jaren daarvoor gelezen voor school, maar volgens mij niet echt voor haar plezier. Je zou dus best kunnen zeggen dat er veel gelezen wordt in mijn familie!                                                                                                                                We praten niet heel erg veel over boeken; soms heb ik wel eens een boek nodig voor school en dan wil ik er een van thuis, dan zeg ik tegen mijn moeder (of zus) dat ik een boek nodig heb. Mijn moeder vraagt dan wat voor soort boek ik wil (meestal zeg ik \"iets over vroeger\" want dat vind ik een leuk onderwerp) en dan zoekt ze naar een boek. Mijn zus daarentegen… zij heeft altijd hetzelfde lijstje van 3 boeken die zij leuk vindt, maar ik vind die dus helemaal niks. Daarom vraag ik mijn zus ook bijna nooit meer om een boek.</a></p>\n<p>Laten we een tijdje teruggaan. Naar de 1<sup>ste</sup> en de 2<sup>e</sup> klas om precies te zijn. In de éérste was ik helemaal \"obsessed\" met David Walliams. Ik wilde al zijn boeken hebben en allemaal lezen! Maar hij schrijft een beetje boeken voor kinderen en naarmate ik ouder werd, ging ik ook steeds minder van hem lezen (al vind ik zijn schrijfstijl heel fijn, werd het toch een beetje kinderachtig). Ik weet niet zo zeker wat ik daarna ging lezen, maar ik denk meer de geschiedenis kant op. In de tweede moest ik ook een boek voor het vak Nederlands lezen en daar een filmpje over maken. Het boek dat ik gebruikte was \"Zwarte Sneeuw\". Was een heel leuk boek over de mijn en zo.</p>\n<p>In de eerste opdracht heb ik er al over gehad welk type lezer ik ben: <em>Reflecterend lezen</em> past het best bij mij. Want ik ben <span class=\"underline\">goed gemotiveerd</span>, <span class=\"underline\">wil meer weten over de wereld (geschiedenis)</span> en <span class=\"underline\">hoofdpersoon hoeft niet van mijn leeftijd te zijn.</span> Ik denk dat het belang van lezen voor mij is dat je er ontspannen van wordt en meer over de wereld te weten kunt komen en dat is ook wat ik wil bereiken met lezen!                                                                                                                                                            Ik had ook al gezegd wat voor boeken ik het liefst lees; <em>verhalende geschiedenis boeken!</em> Als ik voor geschiedenis boeken zoek, dan zoek ik naar een interessant verhaal uit een tijdperk die ik leuk vind. Meestal vraag ik aan mijn moeder of ze leuke boeken heeft voor mij en anders ga ik gewoon een keer mee naar de bieb!</p>\n<p>Nou dat was mijn leesautobiografie! Ik hoop dat het interessant was :)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten.</p>\n<p>Zorg er bij elke opdracht voor dat duidelijk bovenaan de opdracht staat: titel - auteur - welke opdracht je gemaakt hebt.<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p><strong>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten. Je mag slechts één opdracht twee keer gebruiken:</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De recensie</span></strong></span></p>\n<p>Schrijf een <strong><span class=\"underline\">recensie</span></strong> van minimaal 500 woorden over het door jou gelezen boek. Zorg voor een goede opbouw (inleiding - kern - slot), met in de kern minstens 3 goed uitgewerkte argumenten. Leg goed uit waarom je het boek goed / slecht vindt.  Gebruik ten minste twee citaten uit het boek die je mening ondersteunen.<br/>\nZorg ervoor dat je tekst een geheel vormt.</p>\n<p>Zoek vervolgens een positieve en een negatieve recensie op over het gelezen boek. Plak deze recensies onder je eigen recensie. Geef vervolgens een korte reactie van minimaal 50 woorden op allebei de recensies: met welke onderdelen ben je het eens en waarom? En met welke onderdelen ben je het niet eens en waarom?</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De Pecha Kucha</span></strong></span></p>\n<p>Maak een <strong><span class=\"underline\">'Pecha Kucha'</span></strong> bij het door jou gelezen boek. Een PechaKucha is een PowerPointpresentatie waarbij de dia's na 30sec automatisch verspringen naar de volgende dia. In totaal zijn er 10 dia's die je zelf moet vullen. De eerste en de laatste dia tellen niet mee. Die informatie op de dia en het verhaal dat je erbij vertelt moeten passend zijn voor de 30sec. In de studiewijzer hangt een lege PechaKucha presentatie die je hiervoor mag gebruiken. <a href=\"https://maken.wikiwijs.nl/userfiles/4/4ac372b3c563d88a271aac8c0c2ae8db48d2e56e.pptx\">Hier</a> vind je ook een lege PechaKucha.</p>\n<p>De volgende onderdelen moet je in elk geval bespreken in de presentatie:</p>\n<p>1.    <em>Omslag / afbeelding van het boek</em> - geef een korte introductie van het boek door het omslag te bespreken (schrijver, titel, uitgever, afbeelding).</p>\n<p>2.    <em>Schrijver</em> - vertel kort wat over (het leven en werk) van de schrijver.</p>\n<p>3.    <em>Samenvatting</em> - geef in een paar zinnen weer waar het boek over gaat.</p>\n<p>4.    <em>Titelverklaring</em> - geef uitleg over de titel. Neem hier ook de eventuele ondertitel/motto/opdracht in op.</p>\n<p>5.    <em>Personages</em> - vertel kort iets over de hoofdpersonen/-persoon en/of andere personages.</p>\n<p>6.    <em>Tijd</em> - geef kort aan in welke tijd het verhaal zich afspeelt.</p>\n<p>7.    <em>Ruimte</em> - vertel kort iets over de ruimte in het verhaal. Waar speelt het verhaal zich af? (land, gebouwen, etc.)</p>\n<p>8.    <em>Perspectief</em> - geef aan bij wie het perspectief ligt.</p>\n<p>9.    <em>Opbouw</em> - bespreek de opbouw van het boek (denk aan delen, hoofdstukken).</p>\n<p>10. <em>Persoonlijke beoordeling</em> - geef aan wat jij van het boek vond (waarom zou je het boek moeten lezen of waarom niet?)</p>\n<p>Zoek bij elk onderdeel een toepasselijke afbeelding (gebruik zo min mogelijk tekst), aan de hand waarvan je dertig seconden informatie over het betreffende onderwerp geeft. Werk alles uit wat je wilt zeggen. Sla de presentatie en de tekst die je erbij hebt gemaakt allebei op.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\" style=\"color:#0000CD;\">De pitch</span></strong></p>\n<p>A.   Stel, je wilt het boek laten verfilmen. Je hebt geldschieters gevonden die eventueel wel willen investeren in je film. Nu moet je hen nog overtuigen van je plan voor de film. Je hebt 2 minuten de tijd voor deze 'pitch'. In die twee minuten <em>moet</em> je het volgende vertellen:</p>\n<p>a.    Hoe gaat de film heten?</p>\n<p>b.    Wat voor soort film wordt het?</p>\n<p>c.    Wie zijn de hoofdpersonen?</p>\n<p>d.    Welke problemen komen er aan de orde in de film? En hoe worden deze opgelost?</p>\n<p>Verder <em>kies</em> je nog twee van de onderstaande onderdelen voor je pitch:</p>\n<p>a.    Wie gaan de hoofdrollen vertolken?</p>\n<p>b.    Waarom is het boek zo geschikt om te verfilmen?</p>\n<p>c.    Hoe ga je iets bijzonders maken van de film?</p>\n<p>d.    Waarom zal er veel publiek op de film af komen?</p>\n<p> </p>\n<p>Maak een tekst van minimaal 500 woorden waarin je de gekozen bovenstaande vragen beantwoordt. Neem de vraag letterlijk over in je tekst zodat het duidelijk is welke vraag je beantwoordt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5442259"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5442260"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Naam</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Schrijver</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Boek 1</p>\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p>54 minuten</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Marieke Nijkamp</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>5/5</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Boek 2</p>\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Oosterschelde windkracht 10</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Jan Terlouw</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>4/5</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Boek 3</p>\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Foute Vrienden</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>William Sutcliffe</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3/5</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p>Boek 4</p>\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Het achterhuis</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Anne Frank</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>3/5</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442261"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Recensie 54 minuten</p>\n<p>Boek: 54 minuten</p>\n<p>Schrijfster: Marieke Nijkamp</p>\n<p>Recensie van: Brechtje Ostendorf</p>\n<p> </p>\n<p>54 minuten gaat over een 54 minuten durende schietpartij in de aula van de school Opportunity High in Alabama. Het verhaal wordt verteld uit het standpunt van 4 leerlingen. Een van de vertellers is de zus van de schutter, daarom kom je ook meer te weten over het verleden en de motieven. Het begint allemaal met de begin-van-het-jaar speech van de rector, daarna gaan de auladeuren niet open en iemand begint te schieten. De reden van de schietpartij ontdek je pas later in het boek.</p>\n<p> </p>\n<p><span class=\"underline\">Personages</span></p>\n<p> </p>\n<p>De vier leerlingen die vertellen zijn Autumn, Sylvia, Claire en Tomás. Zij bevinden zich op verschillende plekken in en om school tijdens de schietpartij.</p>\n<p>Autumn is de zus van Tyler, de schutter. Ze heeft haar moeder verloren in een auto-ongeluk toen zij haar kwam ophalen van dansles. Autumn heeft een grote passie voor dansen en wil ook een dansopleiding gaan doen. Haar moeder hield ook veel van dansen. Autumn mag niet dansen van haar vader. Ze is verliefd op Sylvia.</p>\n<p>Sylvia is de beste vriendin van Autumn. Ook is ze verliefd op haar. Ze is de zus van Tomás, ze hebben geen goede band en hebben elkaar al lang niet gesproken. Ze heeft een groot geheim; Tyler heeft haar ooit verkracht, dat heeft ze aan niemand verteld. Sylvia's moeder is dement dus daar moet ze ook voor zorgen.  </p>\n<p>Tomás is de broer van Sylvia, hij wilt alles op alles zetten om haar te beschermen. Tomás heeft een hekel aan Tyler. Fareed en Tomás zijn beste vrienden.</p>\n<p>Claire is een sportief atletiek meisje. Ze is de ex van Tyler. Ze traint vaak voor atletiek en heeft een broertje; Matt, hij kan niet goed lopen en heeft krukken. Ze heeft ook een zus; Trace, zij is het leger ingegaan en is super stoer. Claire mist haar en hoopt dat ze ooit net zo stoer als Trace zal zijn.</p>\n<p> </p>\n<p><span class=\"underline\">Het verhaal</span></p>\n<p> </p>\n<p>Het is de eerste dag van een nieuw semester op Opportunity High School in Alabama. Het lijkt een gewone dag te worden. Autumn en haar beste vriendin Sylvia luisteren in de aula naar de welkomstspeech van de rector, terwijl Sylvia's broer Tomás en zijn beste vriend Fareed zijn niet in de aula zijn. Zij zijn in het kantoor van de rector aan het inbreken. Claire en haar vriend Chris zijn buiten op de atletiekbaan aan het trainen.</p>\n<p>Alles lijkt normaal.</p>\n<p>Totdat aan het einde van de speech iedereen weg wil. De auladeuren gaan niet open! Ze zitten vast. Er komt iemand binnen en begint te schieten. Er breekt paniek uit, maar niemand durft iets te doen. Voor heel veel mensen is de schutter al bekend. Tyler. Hij werd in zijn vroegere schooltijden gepest omdat hij vond dat mensen die \"anders zijn\" niet in Opportunity thuishoorden. Iedereen die Tyler ooit belachelijk heeft gemaakt, schiet hij neer.</p>\n<p>Heel veel kinderen proberen de politie te bellen.</p>\n<p>Als Claire de schoten vanuit de school hoort, besluit ze om de leiding te nemen en hulp te gaan zoeken buiten school.</p>\n<p>Als Tomás en Fareed de schoten vanuit de aula horen, gaan ze proberen de deuren van de aula open te krijgen. Dat lukte uiteindelijk en zo hebben ze veel kinderen bevrijdt.</p>\n<p>De politie is op school.</p>\n<p>Wanneer de meeste kinderen (degene die nog kunnen lopen) weg zijn uit de aula, zijn Tomás, Fareed en Sylvia bij elkaar gekomen en naar boven gerend. Ze willen naar het dak toe om daar de politie te bereiken. In de gangen is het niet veilig.</p>\n<p>Tyler is weg uit de aula en Autumn blijft achter met alle gewonden. Claire is buiten bij de politie en maakt zich heel erg zorgen om haar kleine broertje Matt. Autumn is bij Matt, hij is gewond, ze probeert hem aan de praat te houden. De politie komt de aula binnen en zegt dat alle gewonden moeten blijven en de rest weg moet. Toch glipt Autumn naar boven en gaat opzoek naar Sylvia. Sylvia, Tomás en Fareed zijn ondertussen het dak op gegaan. Tomás offert zichzelf op en gaat terug naar binnen; hij wil Tyler verslaan. Toch wint Tyler. Als Autumn boven is, ziet ze Tomás op de vloer liggen. Sylvia is ook terug naar binnen. Ze hoort Autumns stem. Autumn probeert met Tyler te praten. Het lukte haar bijna. Ze was zo dichtbij. Nu ligt Autumn in het ziekenhuis, ze krijgt zo een operatie aan haar knie. Tyler is weg, hij heeft zichzelf geschoten.</p>\n<p>Iedereen herdenkt alle verloren mensen. 39 doden en 25 gewonden in het ziekenhuis.</p>\n<p> </p>\n<p><span class=\"underline\">Wat vind ik?</span></p>\n<p> </p>\n<p>Ik vind het een goed boek. Spannend van begin tot eind. In het begin was het een beetje puzzelen met de personages. Je kreeg in een keer heel veel informatie over allemaal mensen en die moest je goed onthouden om de verhaallijn te begrijpen. Je moet vooral niet opgeven als je het niet begrijpt. Dat had ik namelijk, ik raakte soms heel erg in de war maar ik bleef wel doorlezen. Het heeft een mooi einde, zielig en emotioneel, maar wel mooi.</p>\n<p>Het is zeker een boek met veel cliffhangers; de schrijfster switcht steeds van persoon.</p>\n<p>Toen Autumn bij Matt was en hem aan de praat probeerde te houden was er een zielig stukje:</p>\n<p>Matt zegt dan: \"Autumn?\" \"Ja?\" \"Ik ben zo moe.\" En dan stopte het stukje. Dat raakte mij.</p>\n<p> </p>\n<p><span class=\"underline\">Recensie 1:</span></p>\n<p> </p>\n<p><em>54 minuten</em> vertelt dus over de tijd waarin de schietpartij zich afspeelt en dat is ontzettend spannend geschreven, waardoor je het boek snel uit hebt. Omdat je vanuit verschillende perspectieven leest, blijf je door lezen.</p>\n<p>Daarnaast zijn de stukken vanuit de personages telkens erg kort, waardoor je makkelijk nog een hoofdstuk leest. Ik vond de personages goed uitgewerkt. Ze hadden allemaal hun eigen verhaal en eigen stem. In het begin is het even schakelen tussen de vier personages, maar aangezien je snel door dit boek heen gaat, kan je al snel de linkjes leggen. Ik ergerde me wel af en toe aan het personage Claire, voor mijn gevoel voegde zij niks toe en was ze nogal op zichzelf gericht. Ik vond de personages Sylv en Autumn wel erg interessant. Wat ik enorm jammer vond, is dat je niet vanuit het perspectief van Tyler kon lezen. Dat had het boek voor mijn gevoel een stuk sterker gemaakt. Nu blijft het nog een beetje vaag waarom hij de schietpartij is begonnen en wat nou precies zijn verhaal is.</p>\n<p><em>54 minuten</em> heeft niet per sé een bijzonder plot, maar laat wel heel goed de gevoelens en angsten van de leerlingen zien. Je voelt continu de spanning van de leerlingen die opgesloten zitten in de aula en je bent samen met hen bang voor de volgende zet van Tyler. Je houdt je hart vast tijdens het lezen. <em>54 minuten</em> maakt ontzettend veel indruk met dit actuele onderwerp. Een schietpartij lijkt een ver van je bed show maar met dit boek komt het akelig dichtbij.</p>\n<p> </p>\n<p><span class=\"underline\">Mijn mening recensie 1:</span></p>\n<p> </p>\n<p>Ik ben het voor het meeste eens met deze recensie. Het is inderdaad spannend geschreven. Ze zegt ook: \"Ik ergerde me wel af en toe aan het personage Claire.\" Hier ben ik het volkomen mee eens. Ze voegde inderdaad niks toe.</p>\n<p>\"Wat ik enorm jammer vond, is dat je niet vanuit het perspectief van Tyler kon lezen…en wat nou precies zijn verhaal is.\" hier ben ik het niet helemaal mee eens. Het is inderdaad jammer dat je niet vanuit Tyler kan lezen, maar er wordt wel gezegd waarom hij begon met schieten; hij wilde wraak en hij voelde zich alleen.</p>\n<p> </p>\n<p><span class=\"underline\">Recensie 2:</span></p>\n<p> </p>\n<p>Nou, dat viel tegen. Ik vond het boek helemaal niet spannend. Waarschijnlijk komt dat omdat de schietpartij zo'n beetje het \"hele\" verhaal is. Er zijn weliswaar herinneringen van de tieners tussendoor, maar had je eerst een tijdje met ze mee kunnen leven en je met één of meerdere van hen kunnen identificeren, dan was het waarschijnlijk een stuk spannender geweest. Dan maakt het je uit wie er wel of niet wordt neergeschoten.</p>\n<p> </p>\n<p><span class=\"underline\">Mijn mening recensie 2:</span></p>\n<p> </p>\n<p>Ik ben het hier niet helemaal mee eens. Ik vond het juist een heel spannend boek. Ik vond de herinneringen tussendoor soms vervelend, maar dat was juist zodat je meer over de tieners te weten kwam. Het maakte sowieso niet zo heel veel uit wie er wel of niet wordt neergeschoten, behalve als het een van de 4 \"vertellers\" is.</p>\n<p>Kortom, ik vind het een heel leuk en spannend boek. Eerst een beetje een rommelige verhaallijn maar je moet er even aan wennen. Ik zou hem zeker aanraden aan iemand die een boek nodig heeft.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442262"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Tekst Pecha Kucha",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/53d9f21eb05ee97550364543a5f1b1233f69f6cd.docx"
                        },
                        {
                            "type": "file",
                            "title": "Pecha Kucha",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0f83928a44ec8cd269882e5248942c06ab259ce5.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442263"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Tekst Foute vrienden ",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0421aa7afd1678a753960f55c285ac5cc2e8bde1.docx"
                        },
                        {
                            "type": "file",
                            "title": "Foute vrienden Pecha Kucha",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/edf5db6b3b27084af279979deab583106d72c1f4.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442264"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Recensie Het Achterhuis</p>\n<p>Boek: Het Achterhuis</p>\n<p>Schrijfster: Anne Frank</p>\n<p>Recensie van: Brechtje Ostendorf</p>\n<p>Het Achterhuis gaat over het leven voor en tijdens Anne Franks leven in het achterhuis. Ze schreef van 12 juni 1942 tot 1 augustus 1944 in een dagboek. Zij en nog 7 anderen schuilen voor de Nazis omdat ze Joods zijn. Het begint allemaal met het leven zonder schuilen toen Anne het dagboek net gekregen had voor haar verjaardag. Later in het boek gaan ze schuilen en vertelt Anne over de gebeurtenissen.</p>\n<p> </p>\n<p><span class=\"underline\">Personages</span></p>\n<p>De mensen die allemaal in het achterhuis onderdoken heetten, Anne, Margo, Otto, Edith Frank. Ook Herman, Auguste en hun zoon Peter van Pels (in het boek werden ze \"van Daan\" genoemd) Later kwam ook Fritz Pfeffer onderduiken (in het boek werd hij \"Dussel\" genoemd).</p>\n<p> </p>\n<p><strong>Anne Frank</strong> is in het begin 13 jaar oud. Ze woonde in Duitsland en is naar Amsterdam gevlucht. Tijdens de onderduik periode heeft ze zich heel erg ontwikkeld, ze is heel zelfstandig geworden.</p>\n<p><strong>Margo Frank</strong> is de oudere zus van Anne. Ze wordt altijd geprezen door haar ouders en doet nooit iets fout. Anne wordt daarentegen altijd vergeleken met Margot en daar heeft ze het soms zwaar mee.</p>\n<p><strong>Otto Frank</strong> is de vader van Anne. Ze hebben een goede band samen. Hij is erg zorg- en behulpzaam, maar ook erg stil.</p>\n<p><strong>Edith Frank</strong> is de moeder van Anne. Anne houdt niet meer van haar maar haar moeder wel van haar. Dat maakt Edith heel verdrietig. Ze kunnen niet goed met elkaar opschieten.</p>\n<p><strong>Meneer en Mevrouw van Daan</strong> zijn niet heel bekend in het verhaal. Mevrouw deed altijd heel naar tegen Anne. Meneer mengde zich daar niet mee.</p>\n<p><strong>Peter van Daan</strong> werd eerst niet veel besproken (Anne vond hem maar saai), maar later praatte ze meer en Anne werd verliefd op Peter.</p>\n<p> </p>\n<p><span class=\"underline\">Het verhaal</span></p>\n<p>Anne Frank is een Duits Joods meisje en ze is met haar familie gevlucht naar Amsterdam. Op haar 13<sup>e</sup> verjaardag (1942) krijgt ze een dagboek cadeau. Ze schrijft in dit dagboek en vertelt over haar belevenissen in de vorm van brieven die ze aan een \"vriendin\" schrijft. Ze noemt deze \"vriendin\" Kitty. Ze moet al snel onderduiken met haar familie en ze gaan naar het achterhuis. Deze zit achter het kantoor van een bedrijf waar Otto had gewerkt. Het achterhuis wordt door middel van een simpele boekenkast van de buitenwereld gescheiden. In het achterhuis moet iedereen muisstil zijn.</p>\n<p> </p>\n<p>Na een week komt de familie van Daans onderduiken in het achterhuis. Een paar maanden later komt ook Dussel naar het achterhuis, Anne moet met hem een kamer delen maar kan helemaal niet goed met hem opschieten. Er is altijd wel spanning in het achterhuis en Anne heeft vaak ruzie met haar moeder en mevrouw van Daan. Anne kan eigenlijk alleen met haar vader en Peter praten.</p>\n<p> </p>\n<p>Een paar mensen van het kantoor waar ze achter schuilen brengen voedsel en boeken naar de onderduikers. Op 4 augustus 1944 vallen de Duitsers het achterhuis binnen. Alle mensen in het pand worden gearresteerd en naar Auschwitz vervoerd en wanneer de Russen naderen worden Anne en Margot naar Bergen-Belsen overgezet. 2 maanden voor de bevrijding overlijden Anne en Margot beiden aan tyfus. Van alle onderduikers overleeft alleen Otto Frank de kampen. Hij brengt na de oorlog het dagboek van Anne uit, want dat was haar grote wens.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Wat vind ik?</span></p>\n<p>Ik vond het heel interessant om over het leven van Anne en de andere onderduikers te lezen. Anne schreef wel eens over alle politiek en dat vond ik dan weer saai. Het was vermoeiend om elke keer weer over die ellendige ruzies van Anne te moeten lezen maar dat laat je toch ook weer denken. Alle liefdes verhalen over Peter vond ik dan het leukst om te lezen.</p>\n<p><em>\"als men zelf verandert, merkt men dat pas als men veranderd is.\"</em> Dat vond ik een hele mooie uitspraak. Een hele verdrietige uitspraak was <em>\"Gistermiddag was ik na een rijtje droevige nieuwtjes van buiten zo doorgedraaid, dat ik op m'n divan ging liggen om te slapen. Ik wou niets dan slapen om niet na te denken.\"</em></p>\n<p><br/>\n<span class=\"underline\">Recensie 1:</span></p>\n<p><strong>In het begin had ik het lastig om in het boek te komen, maar op het laatst kon ik het niet meer wegleggen. Op het einde was ik zelfs geëmotioneerd omdat je weet hoe het afloopt en ook met het plotse stoppen van het verhaal.<br/>\nEen aanrader, ook als je niet van historische boeken houd!</strong></p>\n<p> </p>\n<p><span class=\"underline\">Mijn mening recensie 1:</span></p>\n<p>Ik ben het hier bijna helemaal mee eens! Het plotselinge stoppen vond ik eigenlijk niet zo prettig; ik had gehoopt dat we nog mee te weten zouden krijgen over hoe zij zich voelde in het kamp.</p>\n<p> </p>\n<p><span class=\"underline\">Recensie 2:</span></p>\n<p>( ik kon geen negatieve recensie vinden dus hier nog een positieve)</p>\n<p> </p>\n<p>Het is interessant om te lezen wat een jong meisje bezighoudt, hoe ze naar andere mensen kijkt en hoe ze met verliefde gevoelens omgaat. Ondanks het feit dat ze ondergedoken leefde, zullen veel meisjes zich in haar kunnen herkennen, omdat Anne hoe dan ook een gewone puber is geweest. Ze was niet alleen kritisch naar anderen toe, maar ook vooral naar zichzelf. En dat maakt haar menselijk. Je herkent jezelf misschien wel in bepaalde positieve gedachten, die de humoristische Anne toentertijd had. Een bekende citaat van haar luidt: \"Ik denk niet aan alle ellende, maar aan alle moois dat er nog is.\"</p>\n<p>Een zeer bijzonder en mooi dagboek van een interessant en getalenteerd meisje, dat ook zeker beroemd was geworden als ze de oorlog had overleefd. Zonder twijfel kan ik zeggen dat dit het meest succesvolle Nederlandse boek aller tijden is. Het achterhuis werd namelijk in zestig talen vertaald en in totaal werden er zestien miljoen exemplaren verkocht. De ambitieuze Anne had eens moeten weten hoe beroemd ze is geworden!</p>\n<p> </p>\n<p><span class=\"underline\">Mijn mening recensie 2</span></p>\n<p>Deze recensie is echt perfect geschreven. Ik zou mijn gevoelens over dit boek niet beter kunnen omschrijven! Ik herken mij inderdaad in haar; ik heb ook wel eens ruzie met mijn moeder, ik ben ook een puber en ik weet gewoon hoe zij zich gevoeld moet hebben.</p>\n<p> </p>\n<p>Kortom ik vind het een leuk (op een interessante manier) boek en ik zou hem zeker aanraden!</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5442265"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5442266"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leesautobiografie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442267"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding mondeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Pecha Kucha literatuur",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a13e75a4e76949c20e70f34003beef912ed66688.pptx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/84288300b2525363c5fe40a22eb4b441e63a1866.jpg",
                            "altText": "Mindmap!",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442268"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugblik havo 3 en vooruitblik havo 4 en 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5442248"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5442250"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5442252"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe werk je in Wikiwijs aan je leeslogboek?",
                        "reference": {
                            "value": "5442255"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5442257"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5442259"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5442260"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1",
                        "reference": {
                            "value": "5442261"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2",
                        "reference": {
                            "value": "5442262"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3",
                        "reference": {
                            "value": "5442263"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4",
                        "reference": {
                            "value": "5442264"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5442265"
                },
                "sections": [
                    {
                        "title": "Leesautobiografie",
                        "reference": {
                            "value": "5442266"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbereiding mondeling",
                        "reference": {
                            "value": "5442267"
                        },
                        "sections": []
                    },
                    {
                        "title": "Terugblik havo 3 en vooruitblik havo 4 en 5",
                        "reference": {
                            "value": "5442268"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 3   2019 - 2020",
                "url": "https://maken.wikiwijs.nl/148123/",
                "datePublished": "2019-08-20T09:49:10+02:00"
            }
        ]
    }
}