{
    "documentAuthors": [
        "sarafina van de graaf"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "sarafina van de graaf",
            "referenceName": null,
            "reference": {
                "value": "45458"
            },
            "firstName": "sarafina",
            "infix": null,
            "lastName": "van de graaf",
            "emailAddress": "21512@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-06T18:11:51Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148371,
    "title": "Leeslogboek havo 4 - 2019/2020 - sarafina",
    "description": "",
    "lastModifiedDate": "2021-03-06T18:11:51+01:00",
    "dateCreated": "2019-08-22T11:03:38+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van de graaf, sarafina",
                "reference": {
                    "value": "45458"
                },
                "firstName": "sarafina",
                "infix": null,
                "lastName": "van de graaf",
                "emailAddress": "21512@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148371/"
    },
    "sections": [
        {
            "reference": {
                "value": "5444936"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5444937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444941"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444943"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444945"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444947"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5444950"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5444951"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n </p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Verwerk de uitkomst van deze opdracht ook in je tekst.</p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444953"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5444955"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5444956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak hier een overzicht van alle boeken die je hebt gelezen. Vul het overzicht steeds aan. Doe het als volgt:</p>\n<p>Titel - schrijver/schrijfster -  jaar van uitgave - aantal sterren dat je het boek geeft (1t/m 5)</p>\n<p> </p>\n<p>1. Geachte heer M.   <span style=\"color:#00FFFF;\"><strong>3 sterren</strong></span></p>\n<p>- Herman Koch 2014</p>\n<p>2. Tikkop  <span style=\"color:#00FFFF;\"><strong>2 sterren</strong></span></p>\n<p>- Adriaan van Dis 2010</p>\n<p>3. Conflict  <span style=\"color:#00FFFF;\"><strong>3 sterren</strong></span></p>\n<p>- Susan Moonen 2014</p>\n<p>4. Verzwegen  <span style=\"color:#00FFFF;\"><strong>5 sterren</strong></span></p>\n<p>- Rene Appel 2016</p>\n<p>5. Aldus Sybren  <span style=\"color:#00FFFF;\"><strong>4 sterren</strong></span></p>\n<p>- Micha Meinderts 2016</p>\n<p>6. De stilte van het water  <span style=\"color:#00FFFF;\"><strong>5 sterren</strong></span></p>\n<p>- Norman Jansen 2018</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/Sarafina/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-181-pixels width-121-pixels\"/><strong>Juryrapport: Geachte heer M.   </strong></p>\n<p><strong>                                                                                                                                                          Schrijver: Herman Koch                                                                                                                                                                       Titel: Geachte heer M.                                                       </strong>      </p>\n<p> </p>\n<ul>\n<li><span class=\"underline\">Eis 1: Het boek moet een verassend einde hebben.</span></li>\n</ul>\n<p><em>Ik vindt dat een boek een verassend einde moet hebben, want als lezer is het altijd leuk als op het einde opeens iets heel anders gebeurd dan je had gedacht.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 2: De titel moet een perfecte strekking van het verhaal weergeven.</span></li>\n</ul>\n<p><em>Ik vindt dat de titel erbij moet passen want als je als lezer dan doorhebt wat de titel met het boek te maken heeft het altijd een leuk moment is.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 3: Het boek moet de lezer aan het denken zetten.</span></li>\n</ul>\n<p><em>Ik vindt deze eis ook belangrijk omdat je dan als lezer zelf ook gaat nadenken wat er allemaal in het verhaal gebeurt en of je dat ook kan terugkoppelen aan het verhaal.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 4: Het boek moet goed te volgen zijn.</span></li>\n</ul>\n<p><em>Ik vindt dit een belangrijke eis omdat als een boek niet goed te volgen is kun je heel snel de draad kwijt raken.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 5: Er moet een duidelijke boodschap bij zitten.</span></li>\n</ul>\n<p><em>Ik vindt deze eis belangrijk omdat het dan altijd wel iets extra's heeft.</em></p>\n<p> </p>\n<p> </p>\n<ol>\n<li>Het boek had een verassend einde, want je kwam erachter dat de 2 scholieren meneer Landzaat niet hadden vermoord, maar dat hij zelf naar Frankrijk was gegaan. En ook dat de schrijver van het boek in de verhaal meneer Landzaat had vermoord.</li>\n<li>Als je het verhaal snapte kon je zien dat de titel heel goed bij het verhaal paste, omdat het boek eigenlijk als een brief is geschreven naar een meneer M. die uiteindelijk nooit werd uitgezonden.</li>\n<li>Het boek zetten de lezer vaak aan het denken omdat de verhaal soms niet op chronologische volgorde liep en je zelf soms moest uitvogelen waar het overging of wat er precies werd verteld.</li>\n<li>Het boek was voor mij soms heel erg onduidelijk, omdat hij soms niet in chronologische volgorde liep wist je soms niet dat het verhaal opeens naar een andere gebeurtenis was overgegaan.</li>\n<li>Voor mijn gevoel zat er niet echt een duidelijke boodschap in.</li>\n</ol>\n<p> </p>\n<p> </p>\n<p>Geachte heer M. heeft voor mij niet de beste Nederlandstalige boek gewonnen. Het boek voldoet zeker aan veel eisen maar op bepaalde dingen vindt ik toch dat het net iets mist. Het boek was soms heel moeilijk te volgen en ik denk dat dat voor veel lezers een afknapper is. Er zat ook geen echte boodschap in, maar dat maakt de boek niet minderwaardig dan dat die is. In het al is het een heel goed boek, maar niet de beste boek.</p>\n<p> </p>\n<p><strong>Naam: Sarafina van de Graaf        </strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444959"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Standaard verslag: Tikkop</p>\n<ul>\n<li><strong><span class=\"underline\">Inhoud</span></strong></li>\n</ul>\n<ul>\n<li>Geschreven door: Adriaan van Dis</li>\n</ul>\n<p>Adriaan van Dis is een Nederlandse auteur, journalist en televisiepresentator, die in 1983 als schrijver debuteerde met de novelle Nathan Sid. Hij is nu 73 jaar</p>\n<ul>\n<li>Genre: Psychologische Roman</li>\n<li>Aantal bladzijdes: 220</li>\n</ul>\n<ul>\n<li><strong><span class=\"underline\">Samenvatting</span></strong></li>\n</ul>\n<p>De zestiger Mulder komt aan in Zuid-Afrika, waar hij op uitnodiging van een vriend uit de jaren zeventig is gekomen. Deze Donald (een blanke Zuid-Afrikaan van geboorte) ontmoet hij in Parijs na een kleine veertig jaar. Mulder werd toen Marten genoemd en hij is fysiek nogal achteruit gegaan. Hij heeft een beroerte gehad, is daar weliswaar van hersteld maar hij moet veel pillen slikken. Hij neemt zijn intrede in een woonhuis in een wijk voor blanken en zijn buurvrouw Stienie waarschuwt hem ervoor weinig waardevolle voorwerpen te laten slingeren, want de kinderen uit de buurt jatten alles wat los en vast zit. Zo moet hij zijn laptop in de vrieskist opbergen. Donald, zijn Zuid-Afrikaanse vriend die hem heeft uitgenodigd, woont ook in het vissersdorp, maar dan in een wijk voor blanken. Hij is huisarts met pensioen en hij heeft een Franse vrouw Sara, die Mulder later zal ontmoeten. Daarna vertrekt ze weer naar Parijs waar ze het liefst wil blijven wonen.<br/>\nMulder verkent de omgeving die hem echter vijandig gezind is. Zo loopt hij bij één van die wandelingen een hondenbeet in zijn kuit op, waardoor hij zich als een ongewenste vreemdeling kan beschouwen..<br/>\nHij behandelt die beet oppervlakkig, maar de wond moet later toch behandeld worden in het ziekenhuis. Buurvrouw Stienie wil hem wel brengen en onderweg nemen ze op dringend verzoek van Mulder ook nog enkele andere lifters mee o.a. een jonge knul die een gebroken arm heeft. Stienie weet dat het een drugsverslaafde is en wil hem het liefst weigeren. In het ziekenhuis krijgt Mulder een injectie en een antibioticum. Op de terugweg dwingt hij Stienie om Hendrik, de jongen met de gebroken arm die in het ziekenhuis provisorisch geholpen is, weer mee terug te nemen. Ze rijden terug naar huis en daarna blijkt dat de handtas van Stieni uit de auto is gestolen. Hendrik zal daar wel schuldig aan zijn. Mulder wordt uitgenodigd op een \"sundownborrel\" die de blanke buren elke dag met elkaar vieren. Mulder gaat er een keer heen en hij spreekt in het Zuid-Afrikaans met de buren die het geweldig vinden. Zuid-Afrika is een heel mooi land, maar in de dagbladen overheersen de berichten over moord, diefstal, aanranding, verkrachting en corruptie. Donald die hem beloofd heeft een reisje naar het verleden te maken, belt hem af, want zijn vrouw Sara is ziek. Mulder ontmoet daarna een oesterverkoopster Charmein. Zij blijkt later de moeder van Hendrik, de tikkop, te zijn en ze verdient bovendien een centje bij als hoer. Ze wekt als ze op bezoekt komt bij Mulder om oesters te verkopen, wel zijn verloren gegane seksuele lust op. Een lustgevoel dat hij al lang niet meer kende waarschijnlijk vanwege zijn beroerte en daarna zijn pillengebruik.<br/>\nOp zijn verdere zoektocht door de omgeving hoort hij van \"locals\" hoe men over Donald denkt (niet al te positief) en ook dat er in de leiding van de lokale overheid volop corruptie is.<br/>\n </p>\n<p>Het hotel waar hij de gesprekken houdt, doet hem denken aan dat in Kaapstad, waar hij in het verleden in de parkeergarage enkele keren seks had met een Zuid-Afrikaanse hoer.<br/>\nIn een flashback onthult Mulder dat hij in Parijs verliefd is geraakt op Cathérine. Zij was de dochter van een Zuid-Afrikaanse blanke wijnboer. Maar ze had zich aangesloten bij de Fraternité die de apartheid van Zuid-Afrika wilde bewerkstelligen. Mulder had een keer op simpele wijze een middeleeuws handschrift uit de bibliotheek ontvreemd. Hij wilde het verkopen en de opbrengst voor het goede doel van het verzet bestemmen. Maar de broederschap was daardoor teveel in de media gekomen en de leider had hem koeriersdiensten naar Zuid-Afrika laten vervullen, zodat hij een tijdje buiten beeld is. De relatie met Cathérine was destijds geheim, omdat het in de Fraternité verboden was een relatie te onderhouden.<br/>\nOp een van de dagen daarna gaan Donald en Mulder samen de omgeving verkennen. Op het strand ontdekt Donald dat er een scheepje ligt van waaruit drugshandel/ drugsmokkel wordt gepleegd. Mulder herkent de jongen met de gebroken arm in het gips. Donald wordt woest op de autoriteiten die niets aanpakken in het vissersdorp. De corruptie viert hoogtij. Hij laat nu de burgemeester waarschuwen dat er binnen het dorp in drugs gehandeld wordt. Maar die verwijt hem dat hij niet op zijn eigen terrein blijft. Bij thuiskomst ontmoet Mulder Sara die vertelt dat ze heel vaak heen en weer vliegt tussen Parijs en Zuid-Afrika. Een dag of wat later is ze inderdaad weer vertrokken en misschien blijft ze wel in Parijs. Mulder en Donald praten over de toekomst van Zuid-Afrika. Is hun droom uitgekomen? Nee, het land gaat ten onder aan corruptie en valse beloften van de leiders. De kinderen komen in aanraking met drugs (tik) en criminaliteit viert hoogtij. Ook Donald heeft zijn droom niet zien uitkomen. Hij woont immers ook in een villa in een wijk voor blanken. Zelfs de zwarten voor wie hij opgekomen is, moeten hem niet.<br/>\nIn het hotel is een koffer van een blanke gestolen en Mulder gaat in de wijk voor zwarten op zoek naar Charmeine. Hij ziet ook Hendrik die weer stoned is. Hij neemt zich voor de jongen financieel te steunen door hem een opleiding te geven: hij belt zijn bank in Parijs (waar het herfst is- blz. 102) om te vragen hoeveel geld hij nog heeft. Hij moet wel gaan uitkijken, want de koersen staan slecht (kredietcrisis?) Hierover krijgen Donald en Mulder onenigheid die echter een paar dagen later alweer bijgelegd is, wanneer ze samen een deel van de zogenaamde geheugenreis gaan maken. In een gecodeerde boodschap die hem terug doet denken aan de Parijse tijd, is Mulder daartoe uitgenodigd door Donald. Donald beweert dat je herinneringen zullen terug komen als je de plaatsen opnieuw bezoekt. Zo gaan ze o.a. langs het huis van Cathérines ouders, waar Mulder (Marten met zijn verzetsnaam) vaak geweest is.<br/>\nBij toeval was hij in Parijs achter de echte naam van Donald gekomen: Stephanus Louis Treghardt. Zo was hij te weten gekomen dat de vaders van Donald en Cathérine bevriend waren. Door een slordigheid was hij op een keer de envelop vergeten die hij moest ophalen en daardoor was de beweging in feite verraden, maar ook omdat Donald zijn eigen handschrift op de envelop had getoond. Catherine was opgepakt en had vijf jaar vastgezeten. Echt verraad was het niet geweest, maar toch voelde Marten zich schuldig aan de situatie.<br/>\nHij praat met Donald over de rechtvaardiging van hun verzet. Donald had er vroeger in geloofd maar bij zijn terugkeer had hij ook wel getwijfeld. Hij was een kind tussen twee culturen geworden. Wanneer ze terugrijden worden ze tegengehouden, want tijdens hun afwezigheid is er een stormvloed geweest en het halve vissersdorp staat onder water. Charmein is gewond door de stormvloed. Wanneer ze haar opzoeken in het ziekenhuis , weet ze niet waar Hendrik is gebleven. De villa van Mulder is zijn dak kwijt en het huis van Donald wordt beklad door arme vissers en andere lokale bewoners. Het verzet tegen hem groeit. Mulder heeft zich het lot van Hendrik (de tikkop) aangetrokken en wil net zo lang blijven tot ze hem gevonden hebben. Onverwacht keert Hendrik terug en zowel Donald als Mulder gaan aan de slag.<br/>\nHendrik moet natuurlijk eerst afkicken en zijn onaangepaste gedrag afleren. Af en toe raakt hij in een psychose. Maar later ontdekt hij de genoegens van het internet en dat vindt hij reuze interessant. Mulder leert hem ook dat hij steeds langer onder water kan blijven. Maar ook deze handelingen keurt de lokale bevolking af: ze zien twee blanke mannen die een bruine jongen in huis hebben gehaald. Ze verdenken hen van homoseksuele praktijken en het verzet groeit weer in het vissersdorp. Bovendien gooien ze drugs over de omheining om Hendrik weer verslaafd te krijgen. Maar er is een duidelijk verschil in levensopvatting tussen Donald en Mulder. Donald is streng en gelooft in een harde lijn (ook destijds in Parijs) Mulder houdt niet van fanatisme. Op een avond gaan ze flink aan de drank en ze bespreken hun Parijse zonden. (seks , drugs and rock and roll)<br/>\nDonald praat over zijn betrokkenheid met de inwoners van het dorp, maar Mulder prikt er door heen. Donald woont gewoon in het vakantiehuis van zijn ouders en hij zet ook zijn vraagtekens bij het gedrag van Donald. Ze praten over het verraad in de Fraternité: beiden biechten hun slordigheid met de bewuste envelop van vroeger en verraad blijkt dus eigenlijk meer een slordigheid te zijn geweest. Aan het einde van de avond zijn ze stomdronken. De volgende dag is Hendrik verdwenen en hij heeft alles van waarde gewoon mee gejat (laptop en föhn) Hij is gewoon een junk gebleven. Bovendien wordt er een aanklacht tegen de dokter ingediend vanwege het verblijf van Hendrik in zijn villa.<br/>\nDonald en Mulder verlaten het dorp en vertrekken naar het hotel in Kaapstad, waar Mulder vroeger het hoertje had geneukt in de garage. Hij had haar ook een keer het hotel willen in smokkelen, maar ze was door de mand gevallen bij enkele vragen van de kelners. Ze ging voor een Amerikaanse door, maar ze wist niet waar LA voor stond.<br/>\nMulder constateert dat Donald nu eigenlijk nergens meer bij hoort: het dorp waar hij vroeger voor heeft gestreden, wil hem niet meer. Ze nemen afscheid van elkaar met een soort padvindersgroet.<br/>\nMulder heeft tijdens zijn eerste dagen in Zuid-Afrika een kaartje van een prikbord in een supermarkt afgehaald waarop stond dat je een gevangene een brief zou kunnen schrijven. Hij gaat die brief nu schrijven aan een willekeurige gevangene. Hij moet twee keer opnieuw beginnen , maar de derde keer schrijft hij een brief over de gevangenissen waarin de leider van de Parijse beweging Duriez heeft gezeten. Hij neemt afstand van het fanatisme van Duriez. Hij spreekt de gevangene moed in om hem in een mooie toekomst te laten geloven. Hij doet de brief ook daadwerkelijk op de bus. Hij neemt zich voor mensen te laten zijn zoals ze zijn en hun niet zijn eigen waarden en normen op te dragen. Van een afstandje mensen bekijken zou het beste zijn. Misschien zou hij in Parijs ooit nog een Cathérine terug kunnen vinden.<br/>\nOp het vliegveld ontmoet hij nog een Nederlandse zakenman die het over de invloed van de islam heeft en die ook nog een bang is dat de zwarten het in Afrika helemaal zullen overnemen. Mulder zegt dat dit laatste wel de bedoeling is. Daarna scheiden hun wegen. Mulder beseft dat het nog niet meevalt om je niet met de ander (de medemens) te bemoeien.</p>\n<ul>\n<li><strong><span class=\"underline\">Beoordeling</span></strong></li>\n</ul>\n<p>In het begin vond ik het boek heel er interessant om te lezen, maar hoe verder ik in het verhaal kwam, hoe moeilijker ik het vond om door te lezen. Het was allemaal heel erg vaag voor mijn gevoel, en het ging te lang door voordat er iets spannends of nieuws gebeurde in het boek. Er werd ook soms Afrikaans gebruikt maar vervolgens geen uitleg gegeven wat die woorden precies inhielden, dus dat was voor mij een minpunt. De verhaallijn en het onderwerp was wel interessant en iets nieuws, maar de schrijfstijl en de tempo van het verhaal kon voor mij wel wat aantrekkelijker zijn.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>BRON: <a href=\"http://www.scholieren.com\">www.scholieren.com</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444960"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Juryrapport:                                                                                                                                                                                                                                                              Schrijfster: Susan Moonen                                                                                                                                                                            Titel: Conflict</strong></p>\n<p> </p>\n<ul>\n<li><span class=\"underline\">Eis 1: Het boek moet een verassend einde hebben.</span></li>\n</ul>\n<p><em>Ik vindt dat een boek een verassend einde moet hebben, want als lezer is het altijd leuk als op het einde opeens iets heel anders gebeurd dan je had gedacht.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 2: De titel moet een perfecte strekking van het verhaal weergeven.</span></li>\n</ul>\n<p><em>Ik vindt dat de titel erbij moet passen want als je als lezer dan doorhebt wat de titel met het boek te maken heeft het altijd een leuk moment is.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 3: Het boek moet de lezer aan het denken zetten.</span></li>\n</ul>\n<p><em>Ik vindt deze eis ook belangrijk omdat je dan als lezer zelf ook gaat nadenken wat er allemaal in het verhaal gebeurt en of je dat ook kan terugkoppelen aan het verhaal.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 4: Het boek moet goed te volgen zijn.</span></li>\n</ul>\n<p><em>Ik vindt dit een belangrijke eis omdat als een boek niet goed te volgen is kun je heel snel de draad kwijt raken.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 5: Er moet een duidelijke boodschap bij zitten.                                                                              </span> <em>Ik vindt deze eis belangrijk omdat het dan altijd wel iets extra's heeft.</em></li>\n</ul>\n<p> </p>\n<ol>\n<li>Het boek heeft een verassend einde, maar het was niet al te spectaculair. Door kleine aanwijzingen kwam je erachter wie eigenlijk de man was die al die misdrijven had gepleegd, maar ze lieten het in het begin lijken alsof het iemand anders was.</li>\n<li>De titel paste wel bij het boek, want uiteindelijk zat de hoofdpersoon in een situatie waar ze tussen twee belangrijke dingen moest kiezen die allebei tot iets zouden leiden.</li>\n<li>Het boek zette mij niet zo zeer aan het denken want alles was al zo'n beetje duidelijk, en je kon al snel pinpointe als er iets gebeurde wat de volgende gebeurtenis zou zijn.</li>\n<li>Het boek was voor mijn gevoel heel goed te volgen omdat alles op chronologische volgorde liep.</li>\n<li>Voor mijn gevoel zat er niet een echte diepe betekenis achter, ik denk dat het meer was geschreven om de lezer(s) te amuseren dan om echt een boodschap achter te laten.</li>\n</ol>\n<p> </p>\n<p> </p>\n<p>Conflict heeft voor mij niet de beste boek van Nederland gewonnen, maar wel de beste boek van zijn genre. Het was een heel leuk boek om te lezen en ook heel erg spannend. Er zaten veel cliffhangers in en de schrijfstijl was heel makkelijk om te volgen. Het heeft niet de beste boek gewonnen omdat ik het toch wel een typische thriller vind met drama en moord, wat al heel vaak voorkomt.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444961"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Standaard verslag: verzwegen</p>\n<ul>\n<li><strong><span class=\"underline\">Inhoud</span></strong></li>\n</ul>\n<ul>\n<li>Geschreven door: Rene Appel</li>\n</ul>\n<p>René Appel is een Nederlandse schrijver van misdaadromans en taalwetenschapper.  Hij is nu 74 jaar</p>\n<ul>\n<li>Genre: misdaad</li>\n<li>Aantal bladzijdes: 220</li>\n</ul>\n<ul>\n<li><strong><span class=\"underline\">Samenvatting</span></strong></li>\n</ul>\n<div>\n<p>Terwijl Suzan Steenbergen (35) in het ziekenhuis op bezoek is bij haar moeder die een herseninfarct heeft gehad, gaat haar man Ron Heuvelaar vreemd met de nieuwe verkoopster Lieke die bij hun bedrijf in tweedehandsspullen werkt. Daarnaast krijgt de lezer te maken met Fred, een tbs'er die nu eindelijk wel eens zonder toezicht wil leven, iets wat de rechtbank moet bepalen. Dat zijn meteen de drie personale vertellers waarbij  het perspectief ook binnen de hoofdstukken kan wijzigen.<br/>\n<br/>\nSuzans moeder overlijdt desalniettemin en Suzan geeft aan dat dat de band met haar moeder niet zo goed was. Zo heeft haar moeder nooit verteld wie Suzans vader was. Bij een toespraak op de begrafenis van de werkgever van haar moeder wordt haar wel duidelijk dat er iets in het verleden gebeurd is. Dan leest ze later in een nagelaten doos met spullen dat haar moeder het slachtoffer is geworden van een verkrachter door ene Fred.<br/>\nZe heeft intussen laten merken aan Ron dat ze de tijd rijp acht voor een kind, maar omdat ze zo weinig seks hebben,  zal dat niet meevallen. Ron voelt er ook niet zoveel voor. Suzan bezoekt de oude baas van haar moeder die haar meer vertelt over de verkrachting van 1981.</p>\n<p>Fred die bij een restaurant werkt, wordt boos als een recensent het eten in het restaurant afkeurt. De klandizie wordt meteen voelbaar minder en de stress groter. Goed nieuws is wel dat hij geen tbs-toezicht meer heeft. Of dat terecht is, zal de lezer zich meteen afvragen, want als Fred in de bus een mooie, uitdagende vrouw ziet,  wordt hij erg opgewonden.</p>\n<p>De mooie en jonge Lieke maakt intussen het hoofd van Ron op hol. Hij wil de relatie echter met haar verbreken. Suzan schenkt hem uit de erfenis geld om een nieuwe bestelbus te kopen, omdat hij vaak meubeltjes moet wegbrengen. Suzan gaat nog verder terug: ze wil weten wie haar vader is en geeft een detectivebureau opdracht dat uit te zoeken. Fred, de verkrachter,  blijkt haar biologische vader te zijn. Als ze dat hoort, is de volgende stap dat ze hem  wil ontmoeten. Maar er is ook een ander probleem. Haar vriendin Vicky vertelt haar dat Ron vreemd gaat met Lieke en ze zet hem meteen buiten de deur.</p>\n<p>Fred krijgt last van de oplopende spanningen in het restaurant. Door de slechte recensie loopt  de zaak veel minder. Hij zoekt de recensent bij zijn huis op en bedreigt hem. Dat komt hem weer op een aanklacht te staan. Hij wordt op het politiebureau geroepen.<br/>\nLieke en Ron gaan samenhokken en Suzan ziet in die periode  in een café een leuke, vlotte man Tibo. Ze ontmoeten elkaar, maar ze houdt seks voorlopig af. Ze nodigt haar vader bij haar thuis uit en ze zitop dat moment  in haar maag met de spullen van Ron. Fred biedt aan ze weg te brengen.<br/>\nMaar alleen Lieke is thuis en die is bovendien heel uitdagend gekleed. Fred kan zich niet beheersen. Hij slaat haar. Ze  valt en komt slecht terecht en raakt in een coma. Later overlijdt ze aan de gevolgen van de klap en de val. Suzan wordt verdacht, maar heeft een alibi. Ze houdt haar mond over Fred.<br/>\nRon dringt nu ineens niet meer aan op een  scheiding: hij wil een rustpauze, maar Suzan lijkt daar niet aan te willen meewerken. Fred moet weer bij de politie opdraven vanwege de aanklacht van de eetrecensent. Maar hij wordt nog niet verdacht van de dood van Lieke. Suzan  heeft nog steeds contact  met hem, maar heeft ook contact met een nieuwe vriend Tibo.<br/>\nZe besluiten samen een weekendje naar Maastricht te gaan. Fred voelt zich in de steek gelaten en wanneer dan één van zijn huisdieren Bassie sterft (een gerbil, een woestijnrat) is hij weer over zijn theewater. Hij gaat langs bij de zaak en ziet daar Ron. beiden beseffen wie ze voor zich hebben. Fred begrijpt dat die de man is die zijn dochter in de steek gelaten heeft en Ron begrijpt dat de man de biologische vader van Suzan is. Het komt tot een handgemeen, waarbij Fred valt en slecht terechtkomt. Hij is mogelijkerwijs dood. Ron belt naar Suzan die in Maastricht zit en Suzan belt de ambulance en de politie.</p>\n</div>\n<p> </p>\n<ul>\n<li><strong><span class=\"underline\">Beoordeling</span></strong></li>\n</ul>\n<p>Ik vond dit een heel erg leuk boek om te lezen, er zat niet zo heel veel spanning in, maar dat makte het voor mij niet minder leuk. De schrijfstijl was makkelijk en er werden niet onnodige moeilijke woorden gebruikt. Dus dat maakte het voor mij fijn om het verhaal door te lezen en om het te snappen. In het begin van het verhaal zijn er veel vragen waardoor je misschien verward zou kunnen raken, maar verder in het verhaal zie je eigenlijk hoe al die vragen worden beantwoord en hoe sommige dingen tot stand zijn gekomen, dus het was naderhand best wel voorspelbaar als je iets meer door dacht. Aan het eind komt een van de personages achter dat hij de vader is van Suzan en valt neer op de grond, en gaat hij mogelijk dood. Voor mijn gevoel was het einde wel en beetje snel afgerond. En ook omdat ze het op zo'n open einde hebben gelaten weet je nooit precies zeker wat er nou nog gaat gebeuren, en dat vind ik wel jammer. Want je kan als schrijver de lezer zelf een einde laten bedenken door een open einde te houden, maar voor dit verhaal vond ik een open einde niet zo passend en was het beter geweest als alles gewoon goed was afgesloten met een gesloten einde.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444962"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Juryrapport                                                                                                                                                                                                   Schrijver: Micha Meinders                                                                                                                                                                         Titel: Aldus Sybren</strong></p>\n<p> </p>\n<ul>\n<li><span class=\"underline\">Eis 1: Het boek moet een verassend einde hebben.</span></li>\n</ul>\n<p><em>Ik vindt dat een boek een verassend einde moet hebben, want als lezer is het altijd leuk als op het einde opeens iets heel anders gebeurd dan je had gedacht.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 2: De titel moet een perfecte strekking van het verhaal geven.</span></li>\n</ul>\n<p><em>Ik vindt dat de titel erbij moet passen want als je als lezer dan doorhebt wat de titel met het boek te maken heeft het altijd een leuk moment is.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 3: Het boek moet de lezer aan het denken zetten.</span></li>\n</ul>\n<p><em>Ik vindt deze eis ook belangrijk omdat je dan als lezer zelf ook gaat nadenken wat er allemaal in het verhaal gebeurt en of je dat ook kan terugkoppelen aan het verhaal.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 4: Het boek moet goed te volgen zijn.</span></li>\n</ul>\n<p><em>Ik vindt dit een belangrijke eis omdat als een boek niet goed te volgen is kun je heel snel de draad kwijt raken.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 5: Er moet een duidelijke boodschap bij zitten.</span></li>\n</ul>\n<p><em>Ik vindt deze eis belangrijk omdat het dan altijd wel iets extra's heeft.</em></p>\n<p> </p>\n<ol>\n<li>Het boek heeft geen verassend einde, het was eigenlijk een typische einde waarin de hoofdpersoon eindigt met de persoon waarop die verliefd wordt.</li>\n<li>De titel geeft wel een goeie strekking van het verhaal, want het is gebaseerd op de schrijvers eigen ervaring.</li>\n<li>Het boek zetten me niet aan het denken, want het lag allemaal voor zich en er werd je eigenlijk gewoon een verhaal verteld zonder dat je echt moest denken waar het over ging.</li>\n<li>Het boek was goed te volgen. Er zaten ook een paar flashbacks in maar dat kon je duidelijk zien want dan was de lettertype ook anders en werd er een speciale bladzijde voor gebruikt.</li>\n<li>Er zat een duidelijke boodschap in vindt ik, de boodschap was duidelijk dat je iedereen moet accepteren zoals die is.</li>\n</ol>\n<p> </p>\n<p> </p>\n<p>Aldus Sybren heeft voor mij niet het beste boek gewonnen. Het boek voldeed niet aan alle eisen en er was ook niet veel spectaculairs aan. De 1<sup>ste</sup> honderd bladzijdes waren heel saai voor mijn gevoel en ik denk dat dat toch voor veel lezers een afknapper zal zijn en dat ze dan zullen afhaken. Bij het einde werd het wel leuker, maar ik zou er geen deel 2 van lezen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444963"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Standaard verslag: De stilte van het water</p>\n<ul>\n<li><strong><span class=\"underline\">Inhoud</span></strong></li>\n</ul>\n<ul>\n<li>Geschreven door: Norman Jansen</li>\n<li>Genre: Roman</li>\n<li>Aantal bladzijdes: 200 paginas</li>\n</ul>\n<ul>\n<li><strong><span class=\"underline\">Samenvatting</span></strong></li>\n</ul>\n<p>De stilte van het water' geeft een bijzondere inkijk in de schokkende wereld van de mensenhandel. Gebaseerd op waargebeurde feiten en deels autobiografisch, volgt dit verhaal het leven van een jonge moeder in haar zoektocht naar een veilig en beter bestaan voor zichzelf en haar gezin. De behoefte aan een normaal leven zonder gevaar, angst en armoede drijven haar regelmatig tot wanhoop.<br/>\nOnbedoeld komt de moeder al snel terecht in de keiharde wereld van mensensmokkelaars, wordt ze uitgebuit, misbruikt en regeert de angst. Onderweg naar een beter leven moet ze, slechts in een fractie van een seconde, een haast onmogelijke keuze maken. Een keuze met desastreuze gevolgen voor zichzelf, maar zeker ook voor haar gezin.</p>\n<ul>\n<li><strong><span class=\"underline\">Beoordeling</span></strong></li>\n</ul>\n<p>ik vond het een heel goed verhaal, de verhaal van Lydia, de hoofdpersoon in het verhaal is heel erg interessant. Het verhaal sleepte je echt mee en was ook heel makkelijk om te volgen voor mij. Omdat het ook nog waargebeurde feiten had, was het voor mij nog leuker om te lezen. Het is geschreven als een roman maar het heeft de zelfde effect voor mij als een crime verhaal, beide even meeslepend en ik wou het graag in 1 keer uitlezen. Ik vond het een heel goed boek en zou het ook aan meerdere mensen aanraden, want het boek is op niveau, en de verhaallijn is ook heel erg mooi.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444964"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De koperen tuin</p>\n<p>Auteur: Simon Vestdijk</p>\n<p>Niveau: vijf</p>\n<p>Aantal bladzijden: 288</p>\n<p> </p>\n<p>Informatie over de schrijver:</p>\n<p>Simon Vestdijk werd op 17 oktober 1898 geboren in Harlingen. Na de lagere school en drie jaar hbs maakt hij zijn middelbare schoolopleiding af op de Rijks-HBS in Leeuwarden. In 1917 gaat hij medicijnen studeren in Amsterdam.                                         </p>\n<p>In zijn studententijd is hij meermalen depressief, een aandoening die hem de rest van z'n leven zal achtervolgen. Hij begint ook poëzie en korte verhalen te schrijven. In 1926 verschijnen de gedichten 'Riem-zonder-eind' en 'Zonsondergang' in De Vrije Bladen. Een jaar later doet Vestdijk zijn artsexamen en zal hij op verschillende plaatsen in Nederland als arts praktijken waarnemen. In zijn roman De dokter en het lichte meisje (1951) zal hij deze ervaringen uit zijn waarnemingspraktijk verwerken. In de tussentijd studeert hij korte tijd filosofie, psychologie en houdt hij zich bezig met astrologie. Van 1929 maakt hij een reis als scheepsarts naar Indië, maar vanaf 1932 zal hij zich vrijwel volledig op een andere passie storten: de literatuur. In 1932 wordt Vestdijk redacteur van Forum. Vanaf 1939 woont hij in Doorn, waar hij een groot deel van zijn oeuvre schrijft.</p>\n<p>Hij woont in het begin samen met zijn hospita Ans Koster, maar na haar dood in 1965 trouwt hij in dat jaar met Mieke van der Hoeven, met wie hij een zoon en een dochter krijgt als hij al ver in de zestig is. Hij overlijdt in 1971, tweeënzeventig jaar oud. De P.C. Hooftprijs wint hij in 1950, de Constantijn Huygensprijs in 1955. In 1963 werd hij Ridder in de Orde van de Nederlandse Leeuw. Op 20 maart 1971 wordt hem de Prijs der Nederlandse Letteren toegekend, maar hij is te ziek om langs te komen bij de uitreiking.  </p>\n<p>Simon Vestdijk schrijft gedurende zijn leven 52 romans, tientallen essaybundels, vertalingen, kritieken, vertalingen en dichtbundels. Enkele bekende romans zijn onder andere Terug tot Ina Damman (1934), Het vijfde zegel (1937), De nadagen van Pilatus (1938), Sint Sebastiaan (1939), Rumeiland (1940), Ierse nachten (1946), Ivoren wachters (1951).</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-koperen-tuin-door-simon-vestdijk-50240\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-koperen-tuin-door-simon-vestdijk-50240</a></p>\n<p> </p>\n<p>Samenvatting:</p>\n<p>Het boek gaat over Nol Riekske. Hij is een zoon van de rechter. Hij heeft niet zo'n goede relatie met zijn broertje Chris. Ook heeft hij natuurlijk een moeder. Zijn moeder is erg knap en ook nog eens ontzettend muzikaal.                                                                                                                                                               </p>\n<p>Op een dag neemt zijn moeder Nol mee naar de Tuin. Daar wordt de mars van Sousa gespeeld. Nol vindt dit prachtig. Hij raakt deze dag ook helemaal in de ban van de dirigent Henri Cuperus. Hierna wil Nol ontzettend graag op pianoles bij Cuperus. Na een mislukte opvoering van Henri, wordt hij ontslagen. Ook heeft Henri een dochter, Trix.                                                                                                             </p>\n<p>Nol zit op pianoles bij Henri Cuperus, maar hij stopt met lesgeven, omdat hij het dienstmeisje had gezoend. Henri Cuperus heeft geen werk meer. Nol gaat Henri helpen en zamelt geld in. Later krijgt Henri hierdoor weer geld. Henri mag weer dirigeren bij een groot concert maar het gaat helaas weer de verkeerde richting op. Henri raakt zwaar depressief en begint met veel drinken.                                    </p>\n<p>Nol gaat langs bij Henri maar zijn dochter, Trix, doet open. Ze vertellen aan elkaar dat ze verliefd op elkaar zijn. Ze spreken af elkaar te zien maar Trix komt niet opdagen. Later stuurt Trix Nol een brief waar in staat dat hen liefde niets kan worden.                                                                                                               </p>\n<p>Nol gaat uiteindelijk studeren. Zijn moeder komt hem opzoeken en vertelt dat Trix in de Sociëteit van de Tuin werkt. Ook vertelt ze dat ze een verhouding heeft met Vellinga. Dit verklaarde veel voor Nol want zij had zijn brieven nooit beantwoord. Samen met zijn vader en Chris gaat hij naar de Sociëteit en gaat hij daar eten. Hij praat er met Trix en Trix vertelt dat haar vader, Henri, ontzettend ziek is. Als Nol hem wil bezoeken laat Trix hem niet binnen. Ze is bang dat haar vader Nol dingen zal vertellen die hij niet mag weten.                                                                                                                                                                </p>\n<p>De volgende dag vertelt Trix aan Nol dat Henri is overleden. Nol gaat drie jaar weg en komt dan weer terug omdat zijn moeder ziek is. Hij gaat naar de Sociëteit om te drinken. Daar komt hij Vellinga en Trix tegen. Vellinga brengt hem naar huis. Die nacht overlijd zijn moeder. Even later gaar hij naar Trix toe en biecht ze op dat ze ook nog iets heeft gehad met drie anderen. Nol reageert jaloers, maar vraagt haar toch ten huwelijk omdat hij nog steeds van haar houdt. Trix vraagt aan Nol om bij haar te blijven. Ook zegt ze dat ze morgen antwoord zal geven op Nol zijn huwelijksaanzoek. Nol besluit toch naar huis te gaan.                                                                                                                                                                       </p>\n<p>Als Nol de volgende dag terugkomt vertelt Trix' tante dat Trix die nacht zelfmoord heeft gepleegd. Nol voelt zich ontzettend schuldig. Ten einde raad gaat hij naar de tuin die er erg zielig en verdord bij ligt.</p>\n<p> </p>\n<p>Wat vond ik van het boek?</p>\n<p>Ik vond het een prachtig boek om te lezen. Zelf ben ik niet helemaal thuis in het genre klassieke muziek, maar ik vond het toch ontzettend interessant om te lezen. Nol was mijn favoriete karakter. Hij heeft zo ontzettend veel meegemaakt in dit boek. Het begon al in de Tuin. Toen hij Henri ontmoette. Nol was al vat muzikaal en wilde graag les van Henri. Door Henri heeft Nol ontzettend veel dingen meegemaakt. Dat doet mij veel. Het zet mij ook aan het denken. Wat zou er zijn gebeurt als Nol muziekles had gekregen van een andere muziekleraar? Door Henri heeft Nol vele dingen meegemaakt. Door Henri heeft Nol namelijk Trix ontmoet en is hij echt verliefd geworden. Ook was Henri Nol ontzettend dierbaar en is hij hem vroeg verloren. Net zoals Trix. Nol heeft in dit boek veel meegemaakt en hoe hij daar mee omgaat vind ik mooi om te lezen. Hij gaat met de dood van Henri anders om dan de dood van Trix en de dood van zijn Moeder. Toch blijft Nol doorzetten en dat heeft mij ook veel geleerd. Ik heb van dit boek geleerd dat je niet zo maar moet opgeven, en dat je moet doorzetten als je wat wil bereiken! Kortom, vond ik dit een ontzettend mooi boek en zou ik het zeker aanraden.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444965"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: Alles wat er was</p>\n<p>Auteur: Hanna Bervoets</p>\n<p>Aantal bladzijden: 283</p>\n<p>Niveau vier</p>\n<p> </p>\n<p>Samenvatting:</p>\n<p>Het verhaal gaat over Merel, een tv redactrice die samen met haar collega Barry en presentator Leo een wetenschappelijk programma opnemen over het erg slimme wiskunde kind, de 8 jarige Joeri. De moeder van Joeri, Natalie en de leraar, Kasper, zijn ook van de partij. Verder is de conciërge Kalyem er ook. Dan klinkt er buiten een enorme knal. Ze krijgen berichten van de autoriteiten die zeggen dat ze moeten blijven waar ze zijn, ramen en gordijnen dicht moeten doen en niet in de buurt van de ramen of deuren komen.                                                                                                                                                     </p>\n<p>Het water doet het nog, net als de elektriciteit, en er zijn veel boeken aanwezig. Ze beslissen dus te blijven. De eerste paar nachten sliepen ze allemaal in de gymzaal, maar na een tijdje hadden ze de kamers verdeeld.  Ze hebben geen contact meer met de buitenwereld. Joeri brengt de boel een beetje tot leven, hij zorgt er voor dat iedereen speelt, en vrolijker wordt. Dan vindt Merel een pillenkoker, en gaat op onderzoek uit. Ondertussen voelt Joeri zich buitengesloten door zijn moeder en Kasper, zijn leraar, doordat die twee vaak de nachten samen doorbrengen. Hij vlucht naar Merel voor aandacht, en om zijn moeder jaloers te maken. Maar als Merel en Joeri een spel spelen waarbij ze met een mat van de trap af moeten glijden, gaat het mis. Joeri is ernstig gewond en Natalie woedend. En Merel, die zich schuldig voelt, gaat het bloed van de trap halen, en vindt weer een pillenkokertje.                 </p>\n<p>Natalie en Kasper besluiten de school te verlaten, met Joeri in een draagzak. Maar de andere vermoeden dat Joeri al dood is, aangezien hij veel te koud aanvoelde. Merel en Leo hebben een dag later voor het eerst seks. Maar Merel gaat iedere nacht terug naar haar eigen kamer, omdat ze niet wilt dat de rest het weet. En als ze dan de vierde nacht het wilt overslaan, hoort de Barry en Leo samen, die nu ook seks hebben.                                                                                                                                         </p>\n<p>De dagen beginnen heel snel te gaan, en Merel heeft steeds meer last van buikpijn. Barry, die Leo wilde veroveren, ziet in dat hij dit niet kan, en ziet geen doel meer in zijn leven. Hij had een brief geschreven naar Merel en naar Leo, maar die van Leo mocht Merel niet lezen. Toen ze deze stiekem las, zag ze dat Barry zegt dat hij verliefd is op Leo, maar dat hij snapt dat Leo voor Merel kiest. En nu wilt hij niet meer leven. Dan kom je er achter dat Merel zwanger is, en nu schrijft Merel ook naar een persoon, waarschijnlijk het ongeboren kind, in plaats van tot de lezer.                                                            </p>\n<p>Barry sterft, en Kaylem had hem hierbij geholpen. Dan beginnen Leo en Kaylem Barry's lichaam op te eten. Later wurgt Merel Kaylem als wraak voor Barry, ook al wilde Barry het zelf. Hierna eten ze Kaylem ook op.                                                                     </p>\n<p>In een van de laatste hoofdstukken geeft Leo toe dat de pillen van hem waren. Dan zegt Leo dat hij hulp moet gaan halen voor Merel en de baby, omdat ze het anders niet overleven. In het laatste hoofdstuk vertelt Merel dat Leo al 8 dagen weg was, terwijl hij er maar 3 weg zou zijn. Nu vertelt ze over de reis naar North Dakota waar ze met haar ongeboren baby heen wilt gaan. Dan geeft ze toe dat ze nog een hele koker pillen op heeft, en hierna sterft ze waarschijnlijk.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-alles-wat-er-was-door-hanna-bervoets-86339\">https://www.scholieren.com/verslag/boekverslag-nederlands-alles-wat-er-was-door-hanna-bervoets-86339</a></p>\n<p> </p>\n<p>Informatie over de schrijfster:</p>\n<p>Bervoets volgde een bacheloropleiding <a href=\"https://nl.wikipedia.org/wiki/Mediastudies\">Media en Cultuur</a> aan de <a href=\"https://nl.wikipedia.org/wiki/Universiteit_van_Amsterdam\">Universiteit van Amsterdam</a>, met als specialisatie Televisie en Populaire Cultuur. In 2008 voltooide zij vervolgens een duale Master Journalistiek en Research, eveneens aan de Universiteit van Amsterdam.</p>\n<p>Tijdens haar studie schreef Hanna Bervoets filmrecensies en korte columns over het Amsterdamse uitgaansleven voor stadsmagazine <a href=\"https://nl.wikipedia.org/w/index.php?title=NL20&amp;action=edit&amp;redlink=1\">NL20</a>. Sindsdien publiceert zij in verschillende media, waaronder <a href=\"https://nl.wikipedia.org/wiki/Elsevier_(opinieweekblad)\">Elsevier</a>, <a href=\"https://nl.wikipedia.org/wiki/NRC_Handelsblad\">NRC</a>, <a href=\"https://nl.wikipedia.org/wiki/De_Volkskrant\">de Volkskrant</a>, <a href=\"https://nl.wikipedia.org/wiki/De_Correspondent\">De Correspondent</a> en <a href=\"https://nl.wikipedia.org/wiki/Das_Magazin\">Das Magazin</a>.</p>\n<p>In 2009 verscheen Bervoets' debuutroman Of Hoe Waarom (uitgeverij <a href=\"https://nl.wikipedia.org/wiki/L.J._Veen\">L.J. Veen</a>), waarvoor ze in datzelfde jaar de ScriptPlus HvA Debutant van het Jaar-prijs won.</p>\n<p>Tussen 2009 en 2015 had Bervoets een vaste column in Volkskrant Magazine. Haar columns werden gebundeld in de boeken Leuk zeg doei (2010), Opstaan, aankleden, niet doodgaan (2013) en En alweer bleven we ongedeerd (2015).</p>\n<p>In 2010 schreef Hanna Bervoets in opdracht van de Haagse toneelgroep Firma MES haar eerste toneelstuk: Roes.</p>\n<p>In 2011 publiceerde Bervoets haar tweede roman, Lieve Céline, waarvoor zij de <a href=\"https://nl.wikipedia.org/wiki/Opzij_Literatuurprijs\">Opzij Literatuurprijs</a> ontving. Ook schreef zij dat jaar het scenario voor de televisiefilm <a href=\"https://nl.wikipedia.org/w/index.php?title=Bowy_is_binnen&amp;action=edit&amp;redlink=1\">Bowy is binnen</a>.</p>\n<p>Haar derde roman Alles Wat Er Was verscheen januari 2013 en werd genomineerd voor de <a href=\"https://nl.wikipedia.org/wiki/Opzij_Literatuurprijs\">Opzij Literatuurprijs</a> 2013. In oktober 2014 verscheen haar vierde roman Efter. Efter werd genomineerd voor de <a href=\"https://nl.wikipedia.org/wiki/BNG_Bank_Literatuurprijs\">BNG Bank Literatuurprijs</a> 2014 en behaalde de longlist voor de <a href=\"https://nl.wikipedia.org/wiki/Libris_Literatuur_Prijs\">Libris Literatuur Prijs</a> en de <a href=\"https://nl.wikipedia.org/wiki/Gouden_Boekenuil\">Gouden Boekenuil</a>. In januari 2016 verscheen Ivanov<a href=\"https://nl.wikipedia.org/wiki/Hanna_Bervoets#cite_note-Ivanov-1\"><sup>[1]</sup></a>, waarvoor Bervoets de <a href=\"https://nl.wikipedia.org/wiki/BNG_Bank_Literatuurprijs\">BNG Bank Literatuurprijs</a> won. Het jaar daarop verscheen haar zesde roman: Fuzzie<a href=\"https://nl.wikipedia.org/wiki/Hanna_Bervoets#cite_note-bio-2\"><sup>[2]</sup></a>.</p>\n<p>Bervoets ontving in 2017 de <a href=\"https://nl.wikipedia.org/wiki/Frans_Kellendonk-prijs\">Frans Kellendonk-prijs</a> voor haar gehele oeuvre<a href=\"https://nl.wikipedia.org/wiki/Hanna_Bervoets#cite_note-Juryrapport-3\"><sup>[3]</sup></a>.</p>\n<p>Haar tweede avondvullende toneelstuk CarryMe ging in 2018 in première<a href=\"https://nl.wikipedia.org/wiki/Hanna_Bervoets#cite_note-recensie-4\"><sup>[4]</sup></a>.</p>\n<p>In 2019 publiceerde Bervoets \"Welkom in het Rijk der zieken\".</p>\n<p>Bron: <a href=\"https://nl.wikipedia.org/wiki/Hanna_Bervoets\">https://nl.wikipedia.org/wiki/Hanna_Bervoets</a></p>\n<p> </p>\n<p>Eigen mening:</p>\n<p>Wat vond ik van het boek? Ik vond het een vreemd boek. Erg luguber voor mij. Het begin van het boek vond ik nog het mooist en het leukste om te lezen. De rest van het boek was helemaal niets voor mij. Ik had natuurlijk een ander boek kunnen kiezen, maar ik was er toch al in bezig en wilde het toch nog een kans geven. Ik vond de ontwikkeling in de relatie tussen de personages het meest interessant. Maar voor de rest vond ik er echt helemaal niets aan. Ik vond het vooral verschrikkelijk toen Kaylem en Leo Barry's lichaam gingen opeten. De gedachte daarbij vond ik al ontzettend naar, maar dat komt denk ik ook omdat ik persoon wat teergevoelig ben. Ook vond ik het dus verschrikkelijk dat Merel en Leo Kaylem hadden opgegeten. Opnieuw, ben ik teergevoelig dus kon ik hier niet heel erg goed tegen. Hoe de personages zichzelf ontwikkelden in het boek vond ik op zich wel interessant. In het begin was het nog gewoon een normale groep mensen die eigenlijk gewoon aan het werk waren. Toen stierven er een aantal en werden Leo, Kaylem en Merel in eens kannibalen en Merel werd ook nog eens een moordenaar. Ook vond ik het heftig om te lezen dat Merel zwanger was geworden en dat je daar na niet wist wat er gebeurde met Merel. Ik zou denken dat ze gestorven zou zijn. Dus is dit boek voor literatuur? Nee, voor mij zeker niet. Het boek sprak mij niet op een speciale manier aan</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444966"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Titel: Blauwe maandagen</p>\n<p>Auteur: Arnon Grunberg</p>\n<p>Niveau: vier</p>\n<p>Aantal bladzijden: 272</p>\n<p> </p>\n<p>Korte samenvatting:</p>\n<p>De ik-persoon in het verhaal is Arnon Grunberg zelf. Hij is van Joodse afkomst en leeft dan ook in een Joods gezin. De vader van Arnon heeft veel geld, al is het een raadsel waar hij dat vandaan haalde. Zelf zei hij dat hij in postzegels handelde, hoewel Arnon wel eens meeging op korte zakenreisjes en naar cafés word dit nooit echt aangetoond.                                                                       </p>\n<p>Wanneer Arnon's vader ziek word voelt Arnon zich verplicht voor hem te zorgen. Arnon's vader stikt in zijn pap, wat het enige is wat hij nog kan eten, en Arnon's moeder voelt zich schuldig. Ze zegt alsmaar dat het haar schuld is dat haar man dood is, terwijl dat helemaal niet zo is, want Arnon's vader was aan een natuurlijke dood gestorven.                                                                                 </p>\n<p>Ondertussen heeft Arnon al een lange tijd een vriendinnetje Rosie wat erg serieus is. Wanneer dat uit gaat voelt hij zich alleen en gaat hij aan de drank. Op een gegeven moment gaat Arnon naar bed met een prostituee genaamd Tina. Hierop volgde meer bezoeken aan prostituees en laat hij escortmeisjes bij hem thuiskomen. Zo ook Sandra. Alleen zij laat een heel speciale indruk achter, want de dag erna komt ze weer langs en hebben ze weer seks. Arnon besluit zelf ook bij een escortservice te gaan werken, bij de 'Blue Moon'. Hij krijgt geen klanten.                                                                                                   </p>\n<p>De belangrijkste gebeurtenis in het boek is wanneer Arnon's vader overlijdt. Door die reden gaat Arnon aan de drank en dat wordt met de jaren als maar erger. Wanneer hij dan na een bepaalde tijd veel drinkt gaat hij op een gegeven moment naar een prostituee en dat is de aanleiding dat hij daar vaker komt, zodat hij zelfs escortmeisjes bij hem thuis laat komen.                                               </p>\n<p>Over de dood van zijn vader word niet veel verteld, maar je merkt wel dat Arnon daarom heel anders is gaan doen. Arnon's moeder gaat op een bepaald moment denken dat ze haar man zelf vermoord heeft, maar dat is helemaal niet waar, want haar man is aan een natuurlijke dood gestorven.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-blauwe-maandagen-door-arnon-grunberg-60414\">https://www.scholieren.com/verslag/boekverslag-nederlands-blauwe-maandagen-door-arnon-grunberg-60414</a></p>\n<p> </p>\n<p>Informatie over de schrijver:</p>\n<p>Grunberg wordt bekend door zijn roman Blauwe maandagen, waarmee hij debuteert op 23-jarige leeftijd. Het boek is autobiografisch en doet onder meer verslag van zijn jeugd in een door de oorlog zwaar getraumatiseerd Joods gezin.                       </p>\n<p>Grunberg schrijft schaamteloos en hij wordt al snel zowel de grote belofte als het enfant terrible (verschrikkelijke kind) van de Nederlandse literatuur. Grunberg houdt van schuren en duwen, is dol op polemieken maar spaart zichzelf ook niet.</p>\n<p>Bron: <a href=\"https://npofocus.nl/artikel/7557/wie-is-arnon-grunberg\">https://npofocus.nl/artikel/7557/wie-is-arnon-grunberg</a></p>\n<p> </p>\n<p>Eigen mening:<br/>\nWat vond ik van dit boek? Ik vond ook dit boek niet leuk. Ik merk dat ik door de maanden heen in Havo vijf steeds minder plezier krijg in het lezen van boeken. Dit komt omdat ik niet van romans houd. Ik hou van spannende boeken, thrillers dus. In het begin bevat het boek veel gebeurtenissen, dat maakte het voor mij interessant. Verder in het boek gaat het alleen nog maar over de bezoeken die hij brengt aan de prostituees en de relatie die hij met hen ontwikkelt. Op een gegeven moment werd dat erg langdradig. Als er aan het einde wat meer gebruik was gemaakt van meerdere gebeurtenissen en verschillende gebeurtenissen had ik het denk ik leuker gevonden. Dus zou ik het boek aanraden aan anderen? Nee. Als je hout van een beetje langdradige verhalen, zou het misschien wat voor jou zijn. Ook is dit boek een biografie en daar houd ik persoonlijk niet zo van. Dus is dit boek voor mij literatuur? Nee dit boek is voor mij geen literatuur.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444967"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Juryrapport:                                                                                                                                                                                            Schrijver: Herman Koch                                                                                                                                                                                     Titel: het diner                                                      </strong>      </p>\n<p> </p>\n<ul>\n<li><span class=\"underline\">Eis 1: Het boek moet een verassend einde hebben.</span></li>\n</ul>\n<p><em>Ik vindt dat een boek een verassend einde moet hebben, want als lezer is het altijd leuk als op het einde opeens iets heel anders gebeurd dan je had gedacht.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 2: De titel moet een perfecte strekking van het verhaal weergeven.</span></li>\n</ul>\n<p><em>Ik vindt dat de titel erbij moet passen want als je als lezer dan doorhebt wat de titel met het boek te maken heeft het altijd een leuk moment is.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 3: Het boek moet de lezer aan het denken zetten.</span></li>\n</ul>\n<p><em>Ik vindt deze eis ook belangrijk omdat je dan als lezer zelf ook gaat nadenken wat er allemaal in het verhaal gebeurt en of je dat ook kan terugkoppelen aan het verhaal.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 4: Het boek moet goed te volgen zijn.</span></li>\n</ul>\n<p><em>Ik vindt dit een belangrijke eis omdat als een boek niet goed te volgen is kun je heel snel de draad kwijt raken.</em></p>\n<ul>\n<li><span class=\"underline\">Eis 5: Er moet een duidelijke boodschap bij zitten.</span></li>\n</ul>\n<p><em>Ik vindt deze eis belangrijk omdat het dan altijd wel iets extra's heeft.</em></p>\n<p> </p>\n<p> </p>\n<ol>\n<li>Het boek had niet persee een verassend einde, maar meer een einde dat alle losse knoopjes bij elkaar beginnen te vallen.</li>\n<li>Als je het verhaal snapte kon je zien dat de titel heel goed bij het verhaal paste, omdat het boek eigenlijk begon als een klein etentje bij een dichtbij zijnde cafe</li>\n<li>Het boek zetten de lezer vaak aan het denken omdat de verhaal soms niet op chronologische volgorde liep en je zelf soms moest uitvogelen waar het overging of wat er precies werd verteld.</li>\n<li>Het boek was voor mij soms heel erg onduidelijk, omdat hij soms niet in chronologische volgorde liep wist je soms niet dat het verhaal opeens naar een andere gebeurtenis was overgegaan.</li>\n<li>Voor mijn gevoel zat er niet echt een duidelijke boodschap in.</li>\n</ol>\n<p> </p>\n<p> </p>\n<p>Het diner heeft voor mij niet de best nederlandstalige boek gewonnen. Zoals ik al eerder een boek van de zelfde schrijver heb gelezen, was het voor mij heel moeizaam om er doorheen te komen. Er zaten voor mijn gevoel te veel plottwist in, dat ik uiteindelijk niet meer wist wat de schrijver nou precies heen wou gaan met het verhaal. Maar aan de andere kant vond ik het ook wel een mooi verhaal, want je las eigenlijk hoever een persoon zou of wilt gaan om je kind te beschermen.</p>\n<p> </p>\n<p><strong>Naam: Sarafina van de Graaf                                                                                                                                                                       Klas: H5A</strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5444968"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Boekenoverzicht en boekenplan</strong></p>\n<p> </p>\n<p>In havo 5 rond je het onderdeel literatuur af met een presentatie over 10 gelezen boeken. Bij deze presentatie is het vooral de bedoeling dat je je mening geeft over de boeken en dat je laat zien dat je als lezer gegroeid bent. Dit kan betekenen dat je in leesniveaus gestegen bent, maar ook dat je beter ontdekt hebt welke boeken bij je passen.</p>\n<p>Om daar vast bewust over na te denken, maken jullie de volgende opdracht.</p>\n<p><strong>Wat moet je doen?</strong></p>\n<p>Je maakt een overzicht van de boeken die je gelezen hebt in havo 4. Het overzicht eindigt bij je plan voor de boeken die je nog gaat lezen in H5. Dus: op basis van wat je gelezen hebt en hoe je boeken gekozen hebt, maak je een plan voor de boeken die je nog gaat lezen in havo 5.</p>\n<p><br/>\n<strong>Hoe moet je het doen?</strong></p>\n<p>Maak een mindmap of schema van de gelezen boeken.<br/>\nWerk zoveel mogelijk met afbeeldingen en kleuren en zo min mogelijk met woorden. Gebruik altijd alleen maar steekwoorden! Je mag de mindmap digitaal maken, je mag ook op papier werken en de opdracht inscannen.</p>\n<p>In de mindmap moeten de volgende onderdelen terugkomen:</p>\n<p><span style=\"color:#0000CD;\"><strong>Per boek</strong></span><br/>\n- Hoe / waarom heb je dit boek gekozen?<br/>\n- Waarom heb je op deze manier het boek gekozen?<br/>\n- Wat vond je na het lezen van het boek?<br/>\n- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</p>\n<p><strong><span style=\"color:#0000CD;\">Totaal over alle boeken</span></strong><br/>\n- Valt je iets op als je naar de gelezen boeken kijkt? Hebben ze overeenkomsten of zijn ze juist erg verschillend? (dit kun je met kleuren gemakkelijk aangeven in je mindmap)</p>\n<p><span style=\"color:#0000CD;\"><strong>Slotvraag</strong></span></p>\n<p>Het is belangrijk dat je boeken kiest die bij je passen en niet zomaar boeken die 'iedereen leest'. Dus:<br/>\n- Hoe ga je je boeken volgend jaar kiezen?<br/>\n- Waar wil je nog graag over lezen?<br/>\n- Probeer een omschrijving te geven van de boeken die erg goed bij jou passen.</p>\n<p> </p>\n<p><strong>Sla het resultaat van deze opdracht op in je leeslogboek.</strong></p>\n<p>Sla de opdracht op in je leeslogboek. Indien je op papier gewerkt hebt, lever je de papieren versie in en sla je een foto van het werk op in het leeslogboek.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b6f3f03848fdbb4e0e49192103ceb8ebd64fcb90.jpg",
                    "altText": "mindmap",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/60c2ffd56760a22165c2a66e5622de3e86abedd1.jpg",
                    "altText": "vragen",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5444970"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5444971"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>ESSAY NEDERLANDS</p>\n<p> </p>\n<p>Wat we als 'literatuur' beschouwen heeft minder met de teksten zelf te maken dan met de mensen die erover moeten oordelen.</p>\n<p>Aan de ene kant is dat waar, want mensen zullen sneller een boek lezen die een belangrijke poortwachter binnen het literaire veld goed heeft beoordeelt en niet zo zeer omdat de mensen met een laag symbolisch kapitaal dat zelf wilden lezen. Marketing is een hele belangrijke factor en als poortwachters een boek niet literair genoeg vinden, zal een boek ook niet goed verkopen terwijl het misschien in de ogen van een ander persoon wel heel erg literair is.</p>\n<p>Aan de andere kant zijn poortwachters niet de laatste beoordelaars van een boek. Wanneer een boek op de markt gezet word en heel veel positieve reacties heeft van belangrijke poortwachters, zullen mensen die sneller kopen, maar als blijkt dat het toch niet zo goed is als sociale media dat zegt dat het is, zal het gezien worden als ''overhyped'' en worden er negatieve reacties onder gezet. Zo zal een boek alsnog in de ogen van mensen niet literair genoeg kunnen zijn.</p>\n<p>Het verschil in smaak speelt dus een grote rol bij het beoordelen van een boek. Wat voor mij literair is, is voor een ander niet literair genoeg. Dat maakt het literaire veld zo ingewikkeld en is het zijn van een poortwachter best lastig, want je moet dan ook rekening houden met wat de grootste groep vind zonder dat je je symbolisch kapitaal verliest.</p>\n<p>Wat literatuur inhoud verschilt in de ogen van een grote groep mensen over de jaren of zelf eeuwen heen erg. Vroeger dachten mensen namelijk dat gedichten voornamelijk literatuur was. Zij zouden best kunnen neerkijken op een boek wat wij nu als literair beschouwen omdat literatuur voor hen ander betekenis heeft. We hoeven niet eens zo ver weg te kijken, want zelfs nu zijn de meningen over één boek heel erg verschillend. Ik vind persoonlijk dat thrillers heel goed passen bij het literaire veld, want het heeft een overduidelijke thema en je kan al best goed inschatten met wat voor soort personages het zijn omdat het in het verhaal goed uitgebreid uitgelegd wordt. Maar op school mogen we maar één thriller lezen en wel een literaire thriller. Dat is voor mij heel jammer, want ik vind normale literatuur eerlijk gezegd niet leuk. Nederlandse literatuur heeft namelijk heel veel Nederlandse cultuur erin zitten, wat natuurlijk begrijpelijk is, maar als iemand die een niet-westerse achtergrond heeft, is het best even wennen aan de taalgebruik.</p>\n<p>Eénmaal na het uitlezen van een paar literaire boeken merk ik wel wat voor typen boeken ik wel leuk vind en welke ik waarschijnlijk niet echt zal oppakken. Ik weet voor mezelf bijvoorbeeld dat ik geen boeken ga lezen die over oorlogen gaan. Ik vond dat het mij niet meesleepte.</p>\n<p>Uiteindelijk draait het om wat jou smaak is zonder dat je teveel rekening moet houden met wat literatuur precies inhoud. Er zijn zeeën aan literaire boeken en de schrijvers hebben ieder een eigen mening over wat voor hen literatuur is. Als je de ene schrijver niks vind, dan stap over naar een andere schrijver.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt 10 boeken gelezen. In de les heb je geleerd wat literatuur is en wat niet. Ook heb je gemerkt dat er binnen de literatuur nog veel verschillen zijn. En dat er verschillend gedacht wordt over wat literatuur is.</p>\n<p>In de volgende link vind je een proef: je onderzoekt wie of wat bepaalt wat literatuur is. Maak deze proef: <a href=\"https://litlab.nl/proef/literaire-kwaliteit/\">https://litlab.nl/proef/literaire-kwaliteit/</a>.</p>\n<p>Wanneer je klaar bent met het maken van deze proef voeg je je antwoorden hier toe. Vervolgens beantwoord je de volgende vragen.</p>\n<p><em>Wat is volgens jou literatuur? Wanneer mag je een boek literair noemen volgens jou?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5444936"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5444937"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5444939"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5444941"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5444943"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5444945"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5444947"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5444950"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5444951"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5444953"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5444955"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5444956"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5444958"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5444959"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5444960"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5444961"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5444962"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5444963"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5444964"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5444965"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5444966"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5444967"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5444968"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5444970"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "5444971"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}