{
    "documentAuthors": [
        "Tessa Verbruggen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tessa Verbruggen",
            "referenceName": null,
            "reference": {
                "value": "46810"
            },
            "firstName": "Tessa",
            "infix": null,
            "lastName": "Verbruggen",
            "emailAddress": "23096@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-05T09:24:57Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148321,
    "title": "Tessa  Verbruggen",
    "description": "",
    "lastModifiedDate": "2021-03-05T09:24:57+01:00",
    "dateCreated": "2019-08-21T15:26:48+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Verbruggen, Tessa",
                "reference": {
                    "value": "46810"
                },
                "firstName": "Tessa",
                "infix": null,
                "lastName": "Verbruggen",
                "emailAddress": "23096@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148321/"
    },
    "sections": [
        {
            "reference": {
                "value": "5443095"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443096"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443098"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443100"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443102"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443104"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443106"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443109"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443110"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n </p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Verwerk de uitkomst van deze opdracht ook in je tekst.</p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443112"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443114"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443115"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong><span style=\"font-size: larger\">Boekenoverzicht</span></strong></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">De kleine blonde dood - Boudewijn Büch - 3 sterren - Niveau 1</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">De verloren berg - Lieke Kézér - 3 sterren - Niveau 1</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Lieveling - Kim van Kooten - 2 sterren - Niveau 2</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Mijn vader was een NSB'er - Elmer den Braber - 3 sterren - Niveau 1</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Zondagskind - Judith visser - 2 sterren - Niveau 2</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Weekend Terschelling - Els Kerkhoven - 4 sterren - Niveau 1</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Het zwijgen van Maria Zachea - Judith Koelemeijer - Niveau 1</span></span></p>\n<p><span class=\"font-size-14px\">De vondeling - Eva Maria Staal - Niveau 2</span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">De passievrucht - Karel Glastra van Loon - Niveau 2</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Het bittere kruid - Marga Minco - Niveau 3</span></span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443117"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span><strong>                                              <span style=\"font-size: larger\">           <span class=\"font-size-20px\">              De kleine blonde dood</span></span></strong></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Recensie</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Tessa Verbruggen</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Klas: H4B</span></span></p>\n<h3 class=\"font-style-italic\" style=\"color:#aaa;\"><span class=\"font-size-12px\"><span style=\"font-size: larger\"><span style=\"color:#000000;\">Waar kan ik een andere vader kopen?</span></span></span></h3>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">\"Razend, in zijn gitzwarte ogen stonden grote tranen. 'Wie heeft er in de kast gezeten? Jij? Jij? Of jij?' Mijn één na oudste broer sprak met een bevend en benauwd stemmetje: 'Ik, Vati…' Hij begon mijn broer te schoppen, te slaan. Stoelen door de ramen, gebroken schotels en schalen, pleisters en blauwe ogen. Het duurde deze keer heel lang. Hij sloeg almaar door en schreeuwde: 'En wat heb je gezien! Wat heb je gezien?' Mijn broer, die met zijn hoofd op een omgekeerde stoel lag, hakkelde huilend: 'Allemaal naakte dode mensen in kuilen. Prikkeldraad. Concentratiekampen, honden en militairen. Waarom bewaart u dat allemaal?' Mijn moeder zat ineengedoken aan tafel en snikte: 'Zo kunnen we toch niet doorgaan! Waarom moeten de jongens er nu ook nog onder lijden? We kunnen er toch allemaal niets aan doen?' Mijn vader verliet de kamer, stommelde de trap op en na een minuut of tien probeerde mijn moeder orde op zaken te stellen. 'Kom, we ruimen de boel op. Laten we maar een glaasje limonade maken. Ik wou dat ik dood was. Hoe lang moet dit nog zó doorgaan?'\"</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Het boek 'De kleine blonde dood' gaat over Boudewijn Büch. Het verhaal wordt in twee delen verteld. In het eerste deel van het boek staat de jeugd van Boudewijn centraal. De vader van Boudewijn, Rainer heeft een ernstig oorlogstrauma opgelopen tijdens de Tweede Wereldoorlog. Rainer is niet de enige in het gezin die hier last van heeft. Hij mishandelt zijn vrouw en zonen. Verder heeft Boudewijn bijvoorbeeld in zijn jeugd nooit televisie kunnen kijken. In huis mochten ze geen televisie, omdat Boudwijns moeder bang was dat zijn vader series over de oorlog zou gaan kijken waar hij niet tegen kon. Uit het eerste deel van het boek kun je duidelijk concluderen dat Boudewijn een ongelukkige jeugd heeft gehad.</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\">Het tweede deel van het boek, 'De kleine blonde dood'  gaat de vijfjarige Micky. Micky is het zoontje van Boudewijn en Mieke, zijn vroegere lerares wie veertien jaar ouder is. Mieke heeft een drankprobleem waardoor Boudewijn de zorg over Micky op zich neemt. Als Micky vijf jaar is, valt hij van een trap in het appartement van zijn moeder. Hij raakt in coma. De val heeft uiteindelijk een geknapt gezwel in de hersenen als gevolg. 'Uw jongen is zo gezegd klinisch dood meneer' sprak een zuster op een middag. Boudewijn kiest er uiteindelijk voor om een einde aan het leven van Micky te maken, waar hij het er erg moeilijk mee heeft.</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\"><strong>In het begin sprak het boek mij niet zo aan. De eerste vijf hoofdstukken heb ik verschillende keren opnieuw gelezen, simpel weg omdat ik het verhaal niet begreep. Nadat ik een paar hoofdstukken verder gelezen had, bleek dat er twee verhaallijnen door elkaar werden verteld. Toen pas werd alles duidelijk en vanaf dat moment werd het een stuk aangenamer om het boek te lezen.</strong><br/>\nWat opmerkelijk is, is dat het boek niet in midden van het verhaal begint. Het begint namelijk met Boudewijn die op schoolreisje gaat met zijn klas. In de eerste paar hoofdstukken kom je alleen te weten dat Boudewijns vader, Rainer, fel anti-Duits is. Dit kom je te weten doordat Rainer, zijn zoon Boudewijn ten strengste verbied om een stap op Duits grondgebied te zetten.</span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\"><strong>Wat ik erg leuk vind aan het boek 'De kleine blonde dood' is dat je je goed kunt inleven in de gebeurtenissen en problemen.</strong> Dit alles komt doordat het boek vanuit een ik-perspectief geschreven is. Hierdoor maak je de situaties als het ware zelf mee. Verder heeft Boudewijn Bücht een opmerkelijke, eigen schrijfwijze. Hij heeft het boek 'De Kleine blonde dood' in twee verhaallijnen opgedeeld. In beide verhaallijnen wordt gebruik gemaakt van flashbacks en in beide verhaallijnen wordt het verhaal niet chronologisch verteld<strong>. Veel mensen schrijven dat ze de schrijfstijl van Büch alles behalve fijn vinden, maar hier ben ik het niet mee eens. Doordat het verhaal niet chronologisch wordt verteld moet je af en toe goed nadenken. Hierdoor lees je niet alleen het boek, maar denk je nog even goed na over de inhoud van het boek.</strong></span></span></p>\n<p><span class=\"font-size-12px\"><span style=\"font-size: larger\"><strong>Verder vind ik het erg mooi dat beide verhaallijnen belangrijk voor elkaar zijn en ook sterk met elkaar te maken hebben. De gebeurtenissen tussen Boudewijn en Micky worden gespiegeld met de gebeurtenissen tussen Boudewijn en zijn vader. Wat je te weten komt in het deel van het boek, waarin Boudewijn over zijn band met zijn vader verteld, is dat Boudewijn de 'echte' vader-zoon band heeft gemist. Tussen de gebeurtenissen van Micky en Boudewijn is duidelijk op te merken dat Boudewijn erg zijn best doet om die vader-zoon band met Micky te creëren.</strong><br/>\n<br/>\n<strong>Concluderend wil ik aangeven dat ik het boek 'De kleine blonde dood' zeker de moeite waard vind om te lezen en beveel ik jullie deze dan ook van harte aan</strong>. Als ik de lezers één tip zou mogen geven is dat: Geef na het lezen van de eerste paar hoofdstukken niet op, omdat je de verhaallijn niet snapt. <strong>Zet nog even door met lezen, waardoor je uiteindelijk steeds meer informatie krijgt over het vroegere leven van Boudewijn en vaderschap dat hij geleverd. Je zult hier geen spijt van krijgen.</strong></span></span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443118"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>      <span class=\"font-size-14px\">                                        <span style=\"font-size: larger\">                </span></span> <span class=\"font-size-20px\"><span style=\"font-size: larger\">    <span>    De verloren berg</span></span></span></strong></p>\n<p><span class=\"font-size-14px\">Brief van de uitgeverij</span></p>\n<p><span class=\"font-size-14px\"><span style=\"font-size: larger\">Tessa Verbruggen</span></span></p>\n<p><span class=\"font-size-14px\"><span style=\"font-size: larger\">Klas: H4B</span></span></p>\n<p><span class=\"font-size-14px\">Geachte mevrouw Kézér,</span></p>\n<p><span class=\"font-size-14px\">Afgelopen week heeft u mij benaderd met de vraag of ik uw boek 'De verloren Berg' zou willen uitgeven. Het boek gaat over een vader, Thomas wiens echtgenote recentelijk is overleden. Thomas weet niet hoe hij moet omgaan met zijn gevoelens en iedereen om hem heen heeft een andere mening hoe hij zou moeten omgaan met zijn gevoelens. Ik heb uw boek gelezen en ondanks dat ik al vrij enthousiast ben, zie ik nog ruimte voor verbeteringen.</span></p>\n<p><span class=\"font-size-14px\">Tijdens het lezen van uw boek, viel mij in het specifiek één ding op; uw schrijfstijl. Wat zeer prettig is, is dat U het verhaal rustig weet te vertellen. Doordat U veel omschrijvingen van de omgeving geeft, kun je als lezer snel een beeld schetsen. Als lever vond ik dit prettig en hielp mij dit om mezelf beter te kunnen inleven in het verhaal. Een voorbeeld hiervan \"De snelweg schoot onder hen door, de witte lijnen aaneengeregen. Vrachtwagens passeerden traag. De grens met Frankrijk, de snelweg golfde op en neer. Autoroute du Nord, Parijs schitterde onder de zon. Hij had het gevoel alsof hij steeds verder bij zijn geliefde vandaan reed.\"  Uw boek bestaat 2 terugkomende verhaallijnen, namelijk 'de bergen' en 'de zee'. De verhaallijn 'de bergen' gaat over de vakantietocht naar de Pyreneeën van de familie. De verhaallijn 'de zee' gaat over de woonplaats van de familie, aan zee. Doordat u de tussenkopjes boven aan de pagina hebt geplaatst, is het super overzichtelijk wanneer het verhaal gaat over de vakantie of over de woonplaats. Dit maakt het voor de lezer erg duidelijk, waardoor het verhaal beter overkomt.</span></p>\n<p><span class=\"font-size-14px\">Op dit moment wil ik Uw boek nog niet uitgeven. Ik heb namelijk nog drie punten van criteria die verbeterd moeten worden, wanneer ik uw boek 'De verloren berg' wil gaan uitgeven. Zo vindt ik dat in het eerste deel van het boek het verhaal te rustig verteld wordt en te weinig spanning bevat. U zou dit kunnen veranderen door wat sneller ter zake te komen. Je komt snel te weten dat Kira overleden is, maar je moet lang wachten tot je weet wat er gebeurd is. U zou dus sneller kunnen vertellen hoe Kira is overleden, dit om zo de spanning in het begin van het boek wat op te krikken.</span></p>\n<p><span class=\"font-size-14px\">Verder vond ik de actie op het einde van boek overbodig. In de verhaallijn 'De bergen' slapen thomas en zijn kinderen in hun camper en terwijl zij slapen wordt er ingebroken. De actie staat in een groot contrast met de rest van het boek. Het boek draait namelijk om de gevoelens van een gebroken familie. Naar mijn mening is de actie totaal overbodig en ik vind dat dit niet thuis hoort in het boek, mijn advies is dus om dit gedeelte uit het boek te laten.</span></p>\n<p><span class=\"font-size-14px\">Ten slotte vond ik de onthulling aan het einde van het boek als een te grote verrassing komen. Het feit dat Kira zelfmoord heeft gepleegd en Thomas dit al die tijd wist, verklaard wel een deel van zijn gedrag. Maar aangezien er geen aanwijzingen zijn geweest dat dit het geval was, komt het als een te grote verrassing. Om de verrassing wat te verminderen zou u in het boek een paar kleine aanwijzingen kunnen verwerken, waardoor de lezer al een klein vermoeden heeft dat er wat loos is.</span></p>\n<p><span class=\"font-size-14px\">Kortom; Ik ben al zeer enthousiast over uw geschreven boek, De verloren berg. Echter ben ik op dit punt nog niet bereikt om dit boek uitgeven. Ik zou graag zien dat u het boek aanpast op de boven genoemde delen. Ik hoop snel van U te horen.</span></p>\n<p><span class=\"font-size-14px\">Met vriendelijke groet,</span></p>\n<p><span class=\"font-size-14px\">Tessa Verbruggen</span></p>\n<p><span class=\"font-size-14px\">Uitgeverij Verbruggen</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443119"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>                                              <span class=\"font-size-14px\"><span style=\"font-size: larger\">       </span></span> <span class=\"font-size-20px\"><span style=\"font-size: larger\">               <span>    Lieveling</span></span></span></strong></p>\n<p><span class=\"font-size-14px\"><span style=\"font-size: larger\">Recensie</span></span></p>\n<p><span class=\"font-size-14px\"><span style=\"font-size: larger\">Tessa Verbruggen</span></span></p>\n<p><span class=\"font-size-14px\"><span style=\"font-size: larger\">Klas: H4B</span></span></p>\n<p><span class=\"font-size-14px\"><strong><em>Je zou maar de lieveling zijn van deze man</em></strong></span></p>\n<p><span class=\"font-size-14px\">'Wat een dag', zucht papa. Ik zit in bad en kijk naar de twee deuren. Eén deur komt uit op de gang en de andere op de slaapkamer van papa en mama. Mama ligt op de bank in de woonkamer. Papa heeft haar een fles rosé gegeven en de leesmap. Papa tilt me uit bad en droogt me af met zijn handen. Zo kan hij mijn lijf goed onderzoeken. Ik hoop maar dat het hem op een dag helemaal duidelijk is. Dan weet hij alles. Maar er valt steeds weer iets nieuws te ontdekken, zegt papa. Daarom gaat hij er maar mee door, het verveelt hem nooit. Zijn handen wrijven over mijn huid. Zijn vinger gaat daar van onderen bij naar binnen. Hij knijpt zijn ogen dicht en begint raar te ademen, alsof hij heel hard moet rennen.</span></p>\n<p><span class=\"font-size-14px\">Het boek 'Lieveling' gaat over een meisje, Puck. Puck is nog maar vijf jaar oud als ze samen met haar moeder vertrekt uit Rotterdam om in een paleis in Zwijndrecht te gaan wonen. Patricia, de moeder van Puck heeft een oudere, rijke man aan de haak geslagen. Puck en Patricia krijgen alles wat ze willen. In het begin lijkt het op een sprookje. Maar als snel wordt duidelijk dat Pucks nieuwe 'vader' te veel interesse heeft in Puck. Hij doet haar in bad en wrijft haar dan niet droog met een handdoek, maar met zijn handen. Hij stopt zijn handen in haar broek. Het gebeurt steeds vaker en steeds erger. De bellen gaan pas rinkelen wanneer Puck op haar veertiende tijdens de gymles valt en in het ziekenhuis beland.</span></p>\n<p><span class=\"font-size-14px\"><strong>Het boek 'Lieveling' leest heel makkelijk weg. Dit komt omdat van Kooten niet wegzakt in allerlei emoties. Er zit een bepaalde luchtigheid in het boek waardoor het boek over seksueel misbruik dragelijk blijft om te lezen. De schrijfster gebruikt typisch Rotterdamse dialogen; kort, vol scheldwoorden en direct. Doordat deze dialogen worden gebruikt, geeft dit een goed beeld van de omgeving waar Puck in opgroeit.</strong> Een voorbeeld hiervan: Ze willen me naar de overkant van de straat sturen om aangifte te doen. 'Je moet ze natuurlijk wel even bezighouden, Puck. Dat huis trekken we niet in vijf minuten leeg.'</span></p>\n<p><span class=\"font-size-14px\">'Wat kijk je?' vraagt Joop.  </span></p>\n<p><span class=\"font-size-14px\">'Ik weet niet of het goed is, dat jullie alle spullen meenemen.'</span></p>\n<p><span class=\"font-size-14px\">'Niet gaan lopen klootviolen nou,' zegt hij. 'Dus, hop.' Ome Joop duwt me in de richting van de voordeur.</span></p>\n<p><span class=\"font-size-14px\">'Ik denk dat hij heel boos wordt als jullie alles meenemen.'</span></p>\n<p><span class=\"font-size-14px\">Oma Crooswijk komt nu ook de gang op. 'Is ze nou nog niet weg?'</span></p>\n<p><span class=\"font-size-14px\">'Hoe oud ben je?' vraagt Joop.</span></p>\n<p><span class=\"font-size-14px\">'Veertien.'</span></p>\n<p><span class=\"font-size-14px\">'Maak er maar twaalf van.'</span></p>\n<p><span class=\"font-size-14px\">'Maar dan lieg ik.'</span></p>\n<p><span class=\"font-size-14px\">'Daar gaat het niet om,' zegt oma. 'Het gaat om het recht.'</span></p>\n<p><span class=\"font-size-14px\"><strong>In het boek worden veel stukken beschreven waarin Puck seksueel misbruikt wordt. Ik merkte aan mezelf dat dat voor mij af en toe te veel werd. Doordat het verhaal vanuit het perspectief van Puck wordt geschreven, worden deze gebeurtenissen heel luchtig beschreven. De luchtige manier van schrijven, vind ik over het gehele boek prettig omdat het verhaal anders té zwaar zou zijn om te lezen. Wanneer echter de meest heftige stukken beschreven worden, vind ik dat de schrijfster de gebeurtenissen met net wat meer emoties zou mogen vertellen. Hierdoor komen deze stukken minder koud en bot op de lezer over.</strong></span></p>\n<p><span class=\"font-size-14px\"><strong>Wat prachtig is aan het boek 'Lieveling' is dat je meegesleept wordt in het verhaal. Dit komt omdat het boek vanuit een ik-perspectief geschreven is. Je bekijkt het verhaal vanuit de ogen van Puck. Hierdoor maak je de situaties als het ware zelf mee.</strong></span></p>\n<p><span class=\"font-size-14px\"><strong>Kortom; ik vind het boek 'Lieveling' zeker de moeite waard om te lezen. Ik zou je dan ook zeker aanraden om het boek te gaan lezen.        Eén tip voor de lezers: Lees het boek niet met al te grote tussenpauzes. Wanneer je het boek snel achter elkaar leest, maak je de gebeurtenissen die Puck meemaakt beter mee, omdat je nog vers in het verhaal zit. Wanneer je na een lange tijd weer begint met lezen ben je een deel van het boek al weer vergeten en zit je minder met je gevoel in het verhaal. Ik raad het je zeer aan om het boek 'Lieveling' te gaan lezen. Je zult hier zeker geen spijt van krijgen.                        </strong> <strong>                                                                                                                                           </strong></span></p>\n<p><span class=\"font-size-14px\">Tessa Verbruggen</span></p>\n<p><span class=\"font-size-12px\"><strong>                                                                                                                                            </strong></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443120"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>                                                          <span class=\"font-size-14px\"> <span>         </span></span><span class=\"font-size-20px\">Mijn vader was een NSB'er</span></strong></p>\n<p><span class=\"font-size-14px\">Brief aan de uitgeverij</span></p>\n<p><span class=\"font-size-14px\">Tessa Verbruggen</span></p>\n<p><span class=\"font-size-14px\">Malpad 5</span></p>\n<p><span class=\"font-size-14px\">5347 HJ Oss</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">VBK Media l Uitgeverij Omniboek</span></p>\n<p><span class=\"font-size-14px\">Herculesplein 96</span></p>\n<p><span class=\"font-size-14px\">3584 AA Utrecht</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Oss, 23-02-2020</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Betreft: Promotie van mijn boek 'Mijn vader was een NSB'er'</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Geacht heer/mevrouw,</span></p>\n<p><span class=\"font-size-14px\">Ik ben Tessa Verbruggen, ik ben geboren in 2004 te Schijndel en heb een passie voor literatuur en bijzondere verhalen uit te oorlog. Dit alles heb ik samen gebundeld in het boek 'Mijn vader was een NSB'er. Verder schreef ik ook het bekende boek 'Bommen op onze stad'.</span></p>\n<p><span class=\"font-size-14px\">De reden van mijn brief is dat ik graag mijn boek bij U onder de aandacht wil brengen. Ik zou vereerd voelen wanneer U besluit mijn boek uit te gaan geven.</span></p>\n<p><span class=\"font-size-14px\">Het boek gaat over het leven van Elsa Aaldering die jarenlang haar verleden heeft verzwegen. Elsa beseft dat ze niet veel kansen meer krijgt om haar verhaal en de waarheid over haar vader te onthullen. Op een mooie zondagmiddag heeft Elsa dan ook eindelijk besloten in alle eerlijkheid haar verhaal te vertellen aan haar familie. Ze vertelt over hoe ze tot haar twaalfde samen met haar familie in alle vrolijkheid opgroeide in Weesp. In haar twaalfde levensjaar veranderde haar leven drastisch, de oorlog brak uit. Langzamerhand wordt het leven van de familie Aaldering beetje bij beetje zwaarder en krijgen de broers van Elsa allebei het bevel om te gaan werken in Duitsland. Om dit tegen te gaan, schrijft de vaders van Elsa zich in bij de NSB. Zijn denkbeelden veranderen en hij wordt vrienden met de Duitsers. Elsa draagt een twee geheimen bij zich. Haar vader zit in het bij de NSB en bij haar hartsvriendin Anna thuis, zitten zeven joden ondergedoken. Wanneer Elsa 17 jaar oud is, komt haar vader te overlijden in een ss-concentratiekamp in Vught en is Elsa het contact met Anna verloren. Nadat Elsa haar complexe verleden verteld heeft aan haar familie, weet ze doormiddel van een niet eerder brief van Anna na vijftig jaar weer contact met haar te leggen</span></p>\n<p><span class=\"font-size-14px\">Ik heb gekozen voor titel 'Mijn vader was een NSB'er' omdat dit meteen duidelijk aangeeft waar het verhaal over gaat. Ook is dit de rode lijn in het verhaal. Het verhaal wordt ten alle tijden vanuit het perspectief van Elsa verteld. Dit oorlogsboek is geschikt voor iedereen alle leeftijden vanaf 16 jaar. Het boek heeft leesniveau 2. Dit betekend dat het boek niet super moeilijk is, maar wel een wat hogere spreektaal bevat. Het boek is niet geschikt voor kinderen jonger dan zestien jaar vanwege de heftigheid van het verhaal en het taalgebruik.</span></p>\n<p><span class=\"font-size-14px\">Ik hoop snel van u te horen. Alvast bedankt voor de te nemen moeite.</span></p>\n<p><span class=\"font-size-14px\">Met vriendelijke groet,</span></p>\n<p><span class=\"font-size-14px\">Tessa Verbruggen</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443121"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>                                                                            <span class=\"font-size-20px\">        <span>Zondagskind</span></span></strong></p>\n<p><span class=\"font-size-14px\">Standaardverslag </span></p>\n<p><span class=\"font-size-14px\">Tessa Verbruggen</span></p>\n<p><span class=\"font-size-14px\">Klas: H4B</span></p>\n<ol>\n<li><span class=\"font-size-14px underline\">Samenvatting van het boek:</span></li>\n</ol>\n<p><span class=\"font-size-14px\"><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/zondagskind-judith-visser\">https://www.scholieren.com/verslag/zekerwetengoed/zondagskind-judith-visser</a></span></p>\n<p> </p>\n<div>\n<p><span class=\"font-size-14px\">1997<br/>\nIn het eerste hoofdstuk wordt verteld over de hopeloze rijlessen van Jasmijn Vink. De instructeur raadt haar aan contact te zoeken met een arts. Het is het opstapje naar het levensverhaal van Jasmijn Vink, geboren in Rotterdam op 29 januari 1978.<br/>\n<br/>\nDe roman begint met het verhaal over de vierjarige Jasmijn die naar de kleuterschool moet, maar ze loopt al snel weg, waardoor haar ouders natuurlijk in paniek raken. Jasmijn kan niet tegen de herrie op school, krijgt daardoor oordopjes van haar moeder mee. Ook ligt ze met lezen ver voor op de andere kinderen. Ze leest  graag over verhalen in de Bijbel. De juf begrijpt haar niet goed. Jasmijn voelt zich alleen gelukkig als ze een keer met schoolreisje naar Rockanje mag. Ze gaat later zelf een keer met de metro en de bus naar het dorpje aan zee, zonder haar familie te waarschuwen die natuurlijk in paniek raakt.<br/>\nNa de kleuterschool volgt de lagere school. Ze wordt op een verjaardagsfeestje van een klasgenootje  uitgenodigd, maar daar gaat het helemaal mis. Ze braakt de gegeten pannenkoeken weer uit.<br/>\n<br/>\nMet dieren kan Jasmijn veel beter overweg. Haar hond Senta is haar grootste vriend. Het liefst zou ze die meenemen naar school maar dat mag natuurlijk niet.  Later mag ze ook op paardrijles, hoewel haar ouders het niet breed hebben. Ze raakt verknocht aan het paard Cilly waarop ze telkens wil rijden en waarmee ze ook prijzen wint. Maar als Cilly door de eigenaar wordt verkocht, wil ze niet meer naar de manege.<br/>\nEigenlijk moet alles zo lang mogelijk hetzelfde blijven. Op feestjes is ze niet erg dol, vgl. het familiefeestje waar ze uiteindelijk telefoonboeken verscheurt. Ook een ruiterkamp wordt een fiasco, omdat ze er een heel andere gedachte over heeft. Een bezoek aan de Efteling gaat niet door, omdat ze zich die morgen te ziek vindt. Iets anders waar Jasmijn wel op gesteld raakt, is de muziek van Elvis. Die muziek maakt haar namelijk rustig. Klasgenootjes vinden dat maar raar. Intussen is haar vriendin Colette meer  geïnteresseerd geraakt in oudere jongens met wie ze al afspraakjes maakt. Jasmijn is daar nog helemaal niet aan toe. Ze heeft in tegenstelling tot Colette nog nauwelijks borsten. Ook wordt ze relatief laat ongesteld, pas op haar 14e.<br/>\n<br/>\nZe gaat na het basisonderwijs naar het VBO: het Mercatus college. Ze vindt het daar verschrikkelijk. Alleen in Nederlands en Engels is ze geïnteresseerd, de andere vakken (bijv. etaleren) wil ze het liefst vermijden en ze doet dat ook. Ze maakt haar eigen rooster en brengt uren door in een afgesloten kelder in de wijk en later in de bieb. Ook zorgt ze ervoor dat ze in de pauzes niet in de aula zit. Toch gaat ze over naar klas 2 en 3. Dan krijgt ze de slechte boodschap dat Senta tumoren in haar buik  heeft. De hond blijkt uiteindelijk niet te redden en ze moet hem laten inslapen. Dan heeft het leven voor Jasmijn ook weinig zin en ze schrijft een zelfmoordbrief.<br/>\n<br/>\nIntussen heeft Colette veel meer oog voor jongen en krijgt Jasmijn een nieuwe vriendin die het goed met haar voor heeft. Ze gaan een keer winkelen, maar dat is voor Jasmijn een verschrikking: ze krijgt een migraineaanval. Ze moet in het vierde jaar stage lopen en via haar moeder komt ze bij Blokker terecht. Succesvol is dat allemaal niet: ze kan niet met haar collega's opschieten en ze gaat er op een bepaald moment niet meer naar toe. Het stageverslag zuigt ze uit haar duim, maar het wordt goed beoordeeld.<br/>\nIn haar klas zit een leuke jongen (Elliot) op wie ze stiekem verliefd is, maar ze durft hem niet aan te spreken of met hem te praten. Op een schoolfeest danst ze met hem maar ontwijkt hem na het weekend weer volledig. Elliot vindt dat natuurlijk raar. Later vlak voor de uitslag van het examen heeft ze weer iets met hem, maar de tongzoen valt letterlijk en figuurlijk vies tegen. Steeds heeft ze problemen met andere mensen te ontmoeten bijv. de moeder van Kirstin. Ook is ze heel huiverig voor een nieuwe opleiding en ze besluit met opzet verkeerde antwoorden op het examen in te vullen: ze zakt dan ook en krijgt nog een jaar de tijd om een nieuwe opleiding te bedenken. Elliot ziet ze niet meer en zo gaat haar eerste relatie voorbij.<br/>\nEen jaar later slaagt ze wel en ze gaat als receptioniste bij een maritiem bedrijf werken. Dat gaat haar heel goed af: ze moet echter nog een dag naar school wat ze helemaal niet leuk vindt en ze besluit direct als ze achttien is op te zeggen.<br/>\n<br/>\nBroer Emiel heeft intussen het ene meisje na het andere. De nieuwste aanwinst is Gabriëlle. Het stel neemt een hondje Romy, maar al op de eerste dag gaat het fout. Gabriëlle is hysterisch, omdat ze een miskraam heeft gekregen en het hondje moet weg. Jasmijn ontfermt zich over Romy en haar leven heeft weer zin. Ook gaat ze nog steeds met Kirstin om.<br/>\nDan komt er een noodlottige dag. Op bezoek bij Emiel en Gabriëlle (die weer zwanger is) valt Jasmijn door een glazen pui en ze is aan haar benen ernstig gewond. Ze komt in het ziekenhuis terecht en de behandelend geneesheer vindt haar een zondagskind: ze heeft erg veel geluk gehad. Het revalidatieproces verloopt langzaam en moeilijk maar Jasmijn zet door. Intussen heeft ze een nieuw vriendje gekregen. Deze Nick zal al bij haar op de kleuterschool en hij heeft veel meer begrip voor de situatie van Jasmijn. Ze hebben een \"soort van verkering\": zoenen en seks met Nick vindt ze niet vies. Langzaam herstelt Jasmijn van haar verwondingen.</span></p>\n<p><span class=\"font-size-14px\">1999. Kirstin die in het onderwijs werkzaam is, heeft te maken met autistische kinderen. Ze ziet eenzelfde gedrag bij Jasmijn en ze raadt haar vriendin aan zich te laten onderzoeken. Jasmijn denkt na en besluit dat te laten doen. Ze woont intussen in een eigen appartementje.</span></p>\n<p> </p>\n</div>\n<p> </p>\n<ol>\n<li><span class=\"font-size-14px underline\">Overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse:</span></li>\n</ol>\n<p><span class=\"font-size-14px\"><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/zondagskind-judith-visser\">https://www.scholieren.com/verslag/zekerwetengoed/zondagskind-judith-visser</a></span></p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-14px\"><em>Kindertijd en kinderleed</em><br/>\nEigenlijk is het thema \"opgroeien met autisme\". Jasmijn Vink (= Judith Visser) lijdt als kind aan het syndroom van Asperger, maar ze weet dat nog niet. Pas jaren later komt ze erachter dat haar voor de buitenwereld vreemde gedrag te wijten is aan het syndroom van Asperger. Ze houdt niet van school, niet van feestjes, niet van fel licht, niet van harde muziek, enzovoort. Op indringende wijze vertelt ze de anekdotes die met haar leven samenhangen. Ze geeft veel om dieren (haar hond en een rijpaard), houdt van de omgeving van de zee en de duinen, wil niet met alle mensen praten die dat dan natuurlijk maar vreemd vinden. Over het thema autisme is natuurlijk wel non-fictie geschreven, maar er zijn nog maar weinig literaire romans geschreven. Autisme komt nog niet in de themalijst voor, zodat ik als thema gekozen heb \"Kindertijd en kinderleed.\" Dat dekt niet helemaal de lading.</span></p>\n<p> </p>\n<ol>\n<li><span class=\"font-size-14px underline\">Informatie over de schrijver</span></li>\n</ol>\n<p><span class=\"font-size-14px\"><a href=\"http://judithvisser.nl/over-judith/\">http://judithvisser.nl/over-judith/</a></span></p>\n<p><span class=\"font-size-14px\">Judith Visser kwam er op volwassen leeftijd achter dat ze het syndroom van Asperger heeft. Dat verklaarde veel, bijvoorbeeld waarom ze wel op haar derde al kon lezen en schrijven, maar niet kon praten, waarom ze zich bij dieren meer op haar gemak voelt dan bij mensen en waarom zij letterlijk ziek werd van verjaardagsfeestjes. Door haar ervaringen weet ze de zintuigelijke waarnemingen van een jong meisje met Asperger op grandioze wijze in tekst te vangen. In <em>Zondagskind</em> blikt zij terug op haar jeugd.</span></p>\n<p><span class=\"font-size-14px\"><em>29 januari 1978</em> : Judith wordt geboren in <strong>Rotterdam</strong></span></p>\n<p><span class=\"font-size-14px\"><em>2006</em> : Judiths debuut <strong><em>Tegengif</em></strong> verschijnt. De eerste druk is binnen een week uitverkocht en vele herdrukken volgen</span></p>\n<p><span class=\"font-size-14px\"><em>2007</em> : Judith ontvangt de award voor het <strong><a href=\"https://nl.wikipedia.org/wiki/Beste_Rotterdamse_Boek\" target=\"_blank\">Beste Rotterdamse Boek</a></strong> <strong>van 2006</strong> voor <em>Tegengif</em></span></p>\n<p><span class=\"font-size-14px\"><em>2007</em> : Judiths tweede boek <strong><em>Tinseltown</em></strong> verschijn en wordt in navolging van <em>Tegengif</em> uitgeroepen tot het <strong>Beste Rotterdamse Boek van 2007</strong></span></p>\n<p><span class=\"font-size-14px\"><em>2008</em> : Judith schrijft de psychologische thriller <strong><em>Stuk</em></strong></span></p>\n<p><span class=\"font-size-14px\"><em>2008</em> : Judith wordt gevraagd het <strong><a href=\"https://nl.wikipedia.org/wiki/Rotterdams_Leescadeau\" target=\"_blank\">Rotterdams Leescadeau</a></strong> <strong>van 2008</strong> te schrijven. Dit wordt <strong><em>Ysabella</em></strong> en deze novelle wordt in een oplage van 40.000 stuks in Rotterdam verspreid</span></p>\n<p><span class=\"font-size-14px\"><em>2009</em> : <em>Stuk</em> wordt genomineerd voor de <strong>Gouden Strop</strong></span></p>\n<p><span class=\"font-size-14px\"><em>2009</em> : Elsevier neemt Judith op in de lijst met <strong><em>50 grootste jonge talenten</em></strong></span></p>\n<p><span class=\"font-size-14px\"><em>2009</em> : Judith wordt opgenomen in de <strong><em>Viva 400</em></strong>, een lijst met de meest inspirerende vrouwen in Nederland</span></p>\n<p><span class=\"font-size-14px\"><em>2009</em> : Judiths tweede thriller <strong><em>Oversteken</em></strong> verschijnt en <strong><a href=\"http://www.vrouwenthrillers.nl/index.php?page=artikeldetail&amp;id=222\" target=\"_blank\">ontvangt de award voor</a></strong> 'beste vrouwenthriller van het jaar'.</span></p>\n<p><span class=\"font-size-14px\"><em>2010</em>: In haar boek <strong><em>Trip</em></strong> kaart Judith de schimmige wereld van georganiseerde hondengevechten in Rotterdam aan</span></p>\n<p><span class=\"font-size-14px\"><em>2011</em> : <em>Stuk</em> wordt een jaar lang als <strong>toneeluitvoering</strong> opgevoerd door Theatergroep Siberia en wordt lovend ontvangen</span></p>\n<p><span class=\"font-size-14px\"><em>2011-2014</em> : Judith brengt <em>Time-out</em> , <em>Zeemansbruid</em>, <em>Hasta la Vista</em> en <em>Vreemden in de nacht</em> uit en ontvangt lovende kritieken</span></p>\n<p><span class=\"font-size-14px\">2014 : <strong><a href=\"https://www.youtube.com/watch?v=Ejq7-6A2waw\" target=\"_blank\">De verfilming van <em>Stuk</em></a></strong> draait in de bioscoop</span></p>\n<p><span class=\"font-size-14px\"><em>2016</em>: Judith maakt de overstap van psychologische thrillers naar romans. <strong><em><a href=\"http://judithvisser.nl/boeken/in-seizoenen/\" target=\"_blank\">IN SEIZOENEN</a></em></strong> verschijnt, een aangrijpend verhaal over wat er gebeurt als je nog maar kort te leven hebt</span></p>\n<p><span class=\"font-size-14px\"><em>2018</em>: <strong><em><a href=\"http://www.judithvisser.nl/boeken\" target=\"_blank\">Zondagskind</a></em></strong> verschijnt, een autobiografische roman over opgroeien met autisme. Het boek is direct een bestseller</span></p>\n<p><span class=\"font-size-14px\">Op dit moment werkt Judith aan haar nieuwste roman, een vervolg op <em>Zondagskind</em>.</span></p>\n<p> </p>\n<ol>\n<li><span class=\"font-size-14px underline\">Eigen mening over het gelezen boek</span></li>\n</ol>\n<p><span class=\"font-size-14px\">\"Zondagskind\" is naar mijn mening een meeslepend verhaal. Het is een volwassen roman, maar ik denk dat iedereen vanaf twaalf jaar het boek wel kan begrijpen.</span></p>\n<p><span class=\"font-size-14px\">Het verhaal gaat over een meisje dat opgroeit in een gelukkig gezin, heel veel liefde voelt voor haar hond en op een bijzondere manier vriendschappen ontdekt.</span></p>\n<p><span class=\"font-size-14px\">Pas op latere leeftijd ontdekt Jasmijn dat ze een vorm van autisme heeft, namelijk Asperger. Dit verklaart waarom haar leven is gelopen zoals het is gelopen. Haar leven verloopt nogal hobbelig en bij elke obstakel heeft ze veel te leren.</span></p>\n<p><span class=\"font-size-14px\">Ik vind het boek een aanrader voor iedereen die de wereld van iemand met ASS problematiek beter wil begrijpen. Zeker voor mensen uit het onderwijs of familie en vrienden van een kind als Jasmijn. Judith Visser beschrijft op een heel gevoelige manier hoe het is om op te groeien met autisme. Hoe het is om in een wereld te leven waar je opvalt dat andere mensen je niet begrijpen maar jijzelf ook heel veel onduidelijkheden ervaart.</span></p>\n<p><span class=\"font-size-14px\">Ik heb een heel duidelijk beeld gekregen van hoe het is te moeten leven met Asperger. Vooral doordat het verhaal van Jasmijn vanaf kleuterschool is begonnen, maakte dat veel duidelijk. Haar hele leven was één grote zoektocht. Het boek heeft heel veel indruk op mij gemaakt en ook veel vragen beantwoord die ik had wanneer ik bij mensen uit mijn omgeving gedrag zag wat ik niet begrijpen kon.</span></p>\n<p><span class=\"font-size-14px\">Kortom: \"Zondagskind\" van Judith Visser is een zeer goed boek!</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443122"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>                                                      <span class=\"font-size-14px\">             </span><span class=\"font-size-20px\">     <span>Weekend Terschelling</span></span></strong></p>\n<p><span class=\"font-size-14px\">Recensie</span></p>\n<p><span class=\"font-size-14px\">Tessa Verbruggen</span></p>\n<p><span class=\"font-size-14px\">Klas: H4B</span></p>\n<p><span class=\"font-size-14px\"><strong><em><span class=\"underline\">Nooit meer een weekendje Terschelling</span></em></strong></span></p>\n<p><span class=\"font-size-14px\">De thriller 'Weekend Terschelling' gaat over twee zussen, Isa en Daan, die samen met hun beste vriendin Sylvie een weekendje naar Terschelling gaan. Sylvie zit nog midden in het proces van rouw, omdat haar vriend Martijn in een verkeersongeluk is omgekomen. De twee zussen hebben als doel om het weekend samen herinnergingen op te halen aan de vakanties, die zij tijdens hun jeugd altijd doorbrachten in Terschelling. Ze huren een huisje van een oud vriend, Loek. Al op de eerste dag slaat de vrolijke sfeer drastisch om. Sylvie is in haar eentje met de fiets vertrokken om te gaan pinnen, maar is nooit teruggekomen bij het huisje. Daan en Isa zijn beiden erg ongerust en gaan samen tevergeefs hun vriendin zoeken. De volgende dag komt Daan Gerben tegen, hij is een bekende van de zussen. Samen met hem gaan ze Sylvie zoeken. Langzamerhand wordt duidelijk wat er met Sylvie is gebeurd en waarom.</span></p>\n<p><span class=\"font-size-14px\"><strong>Weekend Terschelling leest vlot weg en zit vol verassende wendingen. Wanneer je denkt te weten wat er gebeurd is met Sylvie, blijkt dit totaal niet te kloppen. Het boek laat je regelmatig raden naar de aanleiding voor de ontvoering van Sylvie en het verleden van de twee zussen. Het boek zit vol met jaloezie en laat zien dat niet iedereen om je heen te vertrouwen is. </strong> Het verhaal begint niet met een achtergrondschets, maar gedurende het lezen kom je als nel achter het verleden van alle verschillende karakters.</span></p>\n<p><span class=\"font-size-14px\"><strong>Het boek wordt niet vanuit een ik-vorm geschreven, maar heeft een alwetende verteller. Hierdoor kom je achter alle gevoelens van de drie vriendinnen, ik merkte aan mezelf dat ik dit erg prettig vond. Hierdoor wordt je namelijk meer in het verhaal meegetrokken.</strong> Verder heeft het boek ook een tweede verhaallijn. Deze gaat over Jannetje, een ontroerende vrouw met Alzheimer. Jannetje is de moeder van de broers Loek en Gerben. Ondanks dat Jannetje veel vergeet, geeft ze niet op. Later blijkt dat zij een van de weinige getuigen is in de verdwijning van Sylvie. Ondanks dat ze vergeetachtig is, blijkt Jannetje informatie te hebben die nuttig is voor de opsporing van Sylvie.</span></p>\n<p><span class=\"font-size-14px\"><strong>Wat ik prachtig vind aan de schrijfstijl van Els Kerkhoven is de manier waarop ze alle karakters in het boek omschrijft. De verschillen tussen de twee zussen, Daan en Isa zijn erg duidelijk. Ook worden de twee broers Loek en Gerben goed omschreven. Doordat Kerkhoven dit zo goed doet is het boek geen enkel moment saai en kan je voor je gevoel niet snel genoeg lezen.</strong></span></p>\n<p><span class=\"font-size-14px\"><strong>Kortom; Het boek 'Weekend Terschelling' geschreven door Els Kerkhoven is een mooie vrouwenthriller vol met verrassingen. Als ik de lezers van het boek één tip zou mogen geven: lees het boek zo snel mogelijk uit. Dit heb ik zelf ook gedaan en daardoor wordt het boek nog spannender. Ik raad iedereen het aan om het boek van Els Kerkhoven te gaan lezen. Dit zal je namelijk niet teleurstellen.</strong></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443123"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>   <span class=\"font-size-20px\">                                       <span>Het zwijgen van Maria Zachea</span></span></strong></p>\n<p><span class=\"font-size-14px\">Brief van de uitgever</span></p>\n<p><span class=\"font-size-14px\">Tessa Verbruggen</span></p>\n<p><span class=\"font-size-14px\">Klas: H5B</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Beste mevrouw Koelemeijer,</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Met veel genoegen heb ik aan uw vraag voldaan door uw roman te lezen en te beoordelen. Ik vind het een prachtig boek, subtiel en ontroerend. Ik vind het een mooie beschrijving van hoe het er in de meeste gezinnen aan toe ging, zo in de jaren vijftig en zestig. Een gezin wat bestaat uit twaalf kinderen, ieder kind vertelt over zijn eigen ervaringen, gevoelens en gedachten. Het verhaal begint met de oudste dochter Jo en eindigt met de persoonlijke weergave van de jongste zoon Guus. Ik denk dat het boek voor veel mensen een verhaal van herkenning en erkenning weergeeft.</span></p>\n<p><span class=\"font-size-14px\">De basis van uw boek vind ik al helemaal in orde. Ik zie wel nog ruimte voor verbetering. Dit vind ik dan ook een vereiste voordat ik u kan toezeggen uw werk uit te gaan geven. Ik zal u aangeven wat ik graag verbeterd zou willen hebben.</span></p>\n<p><span class=\"font-size-14px\">Als eerste zou ik nog meer diepgang in de beschrijving van de gevoelens van de personages (twaalf kinderen) willen zien. U beschrijft in uw verhaal zeker wel hoe hun gedachten zijn bij bepaalde gebeurtenissen in het gezin, maar hun ware diepere gevoelens en verklaringen voor hun gedrag zou voor mij nog intensiever beschreven mogen worden. Ik zou hierbij gaan werken met voorbeelden die je uitwerkt.</span></p>\n<p><span class=\"font-size-14px\">Ten tweede vind ik de opbouw van het verhaal, vanuit het oudste kind naar als laatste het jongste kind, wat saai en voorspelbaar. Probeer dan ook de verhalen van de personages anders op te bouwen. Laat de kinderen bijvoorbeeld in een andere volgorde hun verhaal doen. Dat zou het geheel, naar mijn mening, wat spannender maken.</span></p>\n<p><span class=\"font-size-14px\">Als laatste wil ik de verklaring van de titel \"Het zwijgen van Maria Zachea\" meer terug zien in het verhaal. Leg meer de nadruk op de redenen van het zwijgen van moeder. Moeder is misschien gedwongen in stilzwijgen door een hersenbloeding, maar beschrijf ook uitgebreider de andere onderliggende verklaringen hiervoor.</span></p>\n<p><span class=\"font-size-14px\">Ik hoop dat ik voor u de verbeterpunten, die ik graag voor het boek zou willen zien, duidelijk heb kunnen maken. Mocht u aan deze zaken willen en kunnen werken, zie ik heel graag uw werk opnieuw bij onze uitgeverij verschijnen. Ik zal uw werk dan weer beoordelen, maar ga er al voorzichtig vanuit dat we dan tot een afspraak kunnen komen.</span></p>\n<p><span class=\"font-size-14px\">Ik kijk uit naar uw reactie.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Met vriendelijk groet,</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">Margriet Meijer</span></p>\n<p><span class=\"font-size-14px\">Hoof medewerker uitgeverij Nederland Leest</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443124"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>                                                      De vondeling</strong></span></p>\n<p><span class=\"font-size-14px\">Standaardverslag</span></p>\n<p><span class=\"font-size-14px\">Tessa Verbruggen</span></p>\n<p><span class=\"font-size-14px\">Klas: H5B</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Samenvatting</strong></span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-vondeling-eva-maria-staal\">https://www.scholieren.com/verslag/zekerwetengoed/de-vondeling-eva-maria-staal</a></span></p>\n<p><span class=\"font-size-14px\">Joop Jonkers (84), de vader van Agnes en een bekend eredivisiekeeper, is terminaal. Hij ligt in het ziekenhuis in coma. Agnes bezoekt hem met Lima, haar Chinese adoptiekind en haar moeder Janna. 's Avonds begint ze een verhaal vanuit haar vaders ik-perspectief in het kookschrift van Lima te schrijven.<br/>\nEerst krijgen we echter als lezer enkele flashbacks waarin Agnes en haar ex-man Ewald, Lima uit China gaan ophalen. Als ze het kleine meisje ziet, wil ze het eigenlijk niet meer hebben.<br/>\nHeden: Als Agnes met haar drie jaar oudere broer Bart en haar moeder een afsprak met de behandelend arts heeft, ziet ze een oude buurvrouw Neelie van vroeger. Dan volgt er een flashback over de tijd met het katholieke gezin.<br/>\n<br/>\nLima weet dat het voor haar moeder beter is dat ze de papieren die Janna aan Agnes heeft gegeven, leest daarin staat dat hij eind 1944 opgepakt is bij een razzia in Rotterdam. Zijn joodse vriend Ruber overkomt dat ook en hij ziet zijn broer Bertus, die een tijdlang weg was, weer terug. Ze worden naar het doorgangskamp in Wezep gebracht.<br/>\nHeden<br/>\nHet gaat steeds slechter met Joop. Hij ligt in coma. Agnes weet nog steeds niet waarom zijn houding t.o.v.  haar in haar jeugd zo veranderd was. Agnes hoort van haar moeder dat Joop een oorlogstrauma heeft opgelopen. Na een ontdekte vluchtpoging in Wezep moest hij van een Duitse bewaker een keus maken. Wie schiet je dood : je broer of je Joodse vriend? Joop had voor de vriend gekozen om zijn broer te laten leven. Dat trauma was hij nooit meer te boven gekomen.  <br/>\nJoop overlijdt maar geeft voor zijn dood Lima nog een tip met \"Neelie.\"<br/>\nIn de ooit geleende smoking van Joop zit nog een brief van hem aan Agnes uit 1973 die door hem nooit verzonden is. Daaruit blijkt toch zijn liefde voor haar.<br/>\nAls ze op bezoek geweest is, herinnert Agnes zich ineens alles weer. Toen ze negen jaar was, had ze een gesprek met haar vader over de Jodenvervolging en in haar onbedoelde onschuld had Agnes opgemerkt dat Hitler toch een goede man was, omdat hij veel Joden dichter bij God had gebracht. Die opmerking was Joop te veel geworden en vanaf dat moment was hij veranderd in zijn houding naar Agnes.<br/>\n<br/>\nDe weer door een vriendin verlaten Ewald komt Agnes thuis vertellen dat vader Joop destijds bij de adoptie een bedrag van 30.000 gulden op zijn rekening had overgemaakt, maar dat hij dat voor haar moest verzwijgen. Agnes beseft dan wel dat haar vader dus wel degelijk van haar hield.</span></p>\n<p><span class=\"font-size-14px\"><strong>Elementen uit de verhaalanalyse</strong></span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-vondeling-eva-maria-staal\">https://www.scholieren.com/verslag/zekerwetengoed/de-vondeling-eva-maria-staal</a></span></p>\n<p><span class=\"font-size-14px\">De structuur van deze roman is wel bijzonder. Er wordt verteld vanuit diverse perspectieven. De belangrijkste verteller is Agnes. Zij vertelt in de o.v.t o.a over het verleden waarin ze ruzie kreeg met haar vader.<br/>\nDe andere ik-vertelster is de geadopteerde Chinese dochter van Angnes, Lima. Ze is 19 jaar. Agnes heeft een nieuwe ik-verteller gecreëerd. In een kookschrift van Lima laat ze haar vader aan het woord, die met een jonge man die zijn alter ego is,(Servaes)  een reis maakt door zijn bijna afgeleefde bestaan. Deze verhaallijn is nogal zweverig.<br/>\nJoop komt ook op een andere manier aan het woord. In de oorlog heeft hij na een razzia een dagboek bijgehouden. Dit dagboek krijgt Agnes pas laat in haar leven te zien. Het is in de ik-vorm (Joop) geschreven.<br/>\nEigenlijk zijn er dus vier ik-vertellers.<br/>\nWat de chronologie betreft: die wordt in deze roman vaak door elkaar gegooid. Heden en verleden wisselen elkaar af. Vooral het verleden van Agnes (in relatie met de naaste buren en haar vader) en dat  van de eredivisdoelman Joop doorbreken de chronologie.  </span></p>\n<p><span class=\"font-size-14px\"><strong>Informatie over de schrijfster</strong></span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://nl.wikipedia.org/wiki/Eva_Maria_Staal\">https://nl.wikipedia.org/wiki/Eva_Maria_Staal</a></span></p>\n<p><span class=\"font-size-14px\">Na het afbreken van een rechtenstudie was zij enige tijd werkzaam bij Delft Instruments. Via nachtzichtapparatuur kwam zij als sales manager terecht bij een handelsonderneming in groot defensiematerieel.</span></p>\n<p><span class=\"font-size-14px\">Het eerste korte verhaal van haar hand verscheen in 2003 in het Hollands Maanblad. Haar debuuroman 'probeer het mortuarium verscheen in 2007 bij Uitgeverij Nieuw Amsterdam. Het boek beschrijft de denkwereld van een wapenhandelaar en zijn assistente. Het werd op 30 mei 2007 bekroond met de Schaduwprijs, de prijs voor het spannendste Nederlandstalige debuut. Op 14 maart 2008 won het boek, op advies van de <em>Commissie voor schone letteren</em>, tevens de Luccy B. en C.W. van der Hoogst-prijs, bestaande uit een penning en 7.500 euro. Haar boek verscheen in oktober 2012 bij de Amerikaanse uitgever Norton, en in het voorjaar van 2013 bij Arche Verlag (Duitsland) en bij uitgeverij JC Lattes (Frankrijk) en in 2012 bij uitgeverij Feeria (Polen). In november 2011 won Eva Maria Staal het C.C.S. Crone Stipendium.Het boek werd geroemd in zowel Nederlandse als buitenlandse pers. In 2014 ondertekende Eva Maria Staal een contract met de Amerikaanse producent van de tv-serie <em>Breaking Bad</em>, om het boek te verfilmen tot een miniserie.</span></p>\n<p><span class=\"font-size-14px\"><strong>Eigen mening</strong></span></p>\n<p><span class=\"font-size-14px\">Het boek 'de vondeling' gaat over ouders en kinderen en manier waarop zij elkaar liefhebben. Eva Maria Staal weet hoe zij emoties moet beschrijven. Dit doet ze voornamelijk door voorbeelden te gebruiken. 'Ik gedroeg me als een gorillawijfje dat maar half begrijpt dat ze een jong heeft gebaard en niet weet wat ze ermee moet.' Ook schrijft Staal vaak lange zinnen waardoor ze duidelijk in kan gaan op de gevoelens van het personage. Het boek greep mij niet vanaf het begin aan en is ook niet mijn ideale boek, maar door de schrijfstijl van Eva ben ik toch blijven lezen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443125"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong> <span><span class=\"font-size-14px\">                                                                       </span><span class=\"font-size-20px\">De Passievrucht  </span></span></strong></p>\n<p><span class=\"font-size-14px\">Standaardverslag</span></p>\n<p><span class=\"font-size-14px\">Tessa Verbruggen</span></p>\n<p><span class=\"font-size-14px\">Klas: H5B</span></p>\n<p><span class=\"font-size-14px\"><strong>Samenvatting</strong></span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/294434/de-passievrucht\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/294434/de-passievrucht</a></span></p>\n<p><span class=\"font-size-14px\">Armin Minderhout, de ikverteller van het verhaal, bezoekt met zijn vriendin Ellen het ziekenhuis om de uitslag van het vruchtbaarheidsonderzoek dat beide geliefden hebben laten doen, te ontvangen. Armin verwacht dat de oorzaak van het uitblijven van de zwangerschap bij Ellen zal liggen, omdat hij uit een eerdere relatie al een zoon heeft, Bo, die intussen al dertien jaar oud is. Het pakt echter allemaal anders uit: Armin blijkt aan het syndroom van Klinefelder te lijden, een afwijking aan de geslachtschromosomen, waarbij de man in plaats van een X- en een Y-chromosoom twee X-chromosomen en een Y-chromosoom heeft. Het is een afwijking, waarmee de lijder geboren wordt en die onvruchtbaarheid tot gevolg heeft. Vaak is er ook sprake van uiterlijke afwijkingen als een te kleine penis en de ontwikkeling van borsten in de puberteit, maar daar is bij Armin allemaal geen sprake van. Vandaar dat het syndroom bij hem pas door middel van onderzoek aan het licht komt. Niet alleen Armins toekomst 'een kind met Ellen' valt in duigen, maar ook zijn verleden. Zijn eerste grote liefde, Monika, moet overspelig zijn geweest en Bo is het kind van een ander. Aan Monika kan hij niet meer vragen wie Bo's vader is: zij is zo'n tien jaar geleden overleden aan een hersenvliesontsteking. Ook Ellen, oud-collega en vriendin van Monika, zegt nooit door Monika in vertrouwen te zijn genomen en van niets te weten.</span></p>\n<p><span class=\"font-size-14px\">De vraag wie de minnaar van Monika is geweest, laat Armin niet meer los. Drie mannen komen volgens hem in aanmerking: Robbert Hubeek, Niko Neerinckx en Monika's huisarts. Als een ware detective besluit Armin aan het werk te gaan en de mogelijke 'daders' op te zoeken.</span></p>\n<p><span class=\"font-size-14px\">Thuis krijgt Armin ruzie met Ellen als hij haar eindelijk van zijn zoektocht vertelt. Samen met Bo, die nog steeds van niets weet, besluit hij een lang weekend naar Ameland te gaan. Ze huren een deel van een huis en genieten van de Wadden. 's Avonds gaan ze uit eten en belanden ze in een café, waar Bo kennismaakt met een meisje dat hij al eerder gezien heeft. Hij sluit zich bij het meisje en haar vrienden aan en vertrekt naar een andere uitgaansgelegenheid. Armin blijft achter en drinkt zich een stuk in zijn kraag met een andere cafébezoeker. Eenmaal thuisgekomen ontdekt hij Bo en het meisje slapend in bed. De volgende dag, als Armin wakker wordt, zijn Bo en zijn vriendinnetje al vertrokken. Armin gaat in hun bed liggen en valt opnieuw in slaap tot hij door een boze Bo gewekt wordt. Armin blijkt in zijn eigen braaksel te liggen en Bo gaat in zijn woede zo ver, dat hij Armin in het gezicht slaat. Ook Armin windt zich nu op en voor hij het weet, flapt hij eruit dat Bo zich niet voor zijn zuipende vader hoeft te schamen: hij is zijn vader tenslotte niet.</span></p>\n<p><span class=\"font-size-14px\">Nadat ze teruggekomen zijn van Ameland, gaat Armin samen met Dees naar het huis van zijn vader, die onlangs overleden is. Het huis moet ontruimd worden. Onder het bed van zijn ouders staat een doos met oude brieven en ansichtkaarten. Ertussen ligt een envelop met daarop in Monika's handschrift de naam van zijn vader, 'Cor'. Daarin zit een briefje bestaande uit een enkele zin: 'Ik ben zwanger. M.' Thuisgekomen zitten Ellen en Bo met betraande gezichten op de bank. Een brief in hetzelfde handschrift ligt op tafel. Monika blijkt die brief ooit bij Ellen in bewaring te hebben gegeven, met de mededeling hem aan Bo te geven als het moment daar is. Monika bekent daarin dat Bo het kind van zijn opa is. Nu blijkt dat Ellen wel degelijk alles van het begin heeft geweten, maar zich trouw aan haar belofte aan Monika heeft gehouden. Monika en Armins vader hebben eenmaal spontaan gevreeën. Dat was tijdens de verbouwing van het huis op de Ceintuurbaan, dat Armin en Monika hadden betrokken. Armin ziet Ellens zwijgen als verraad, maar voelt zich weer meer tot Bo aangetrokken, nu deze toch een kwart van zijn genen blijkt te bezitten.</span></p>\n<p><span class=\"font-size-14px\">Vier maanden later beseft Armin dat er in de praktijk eigenlijk niets veranderd is. Ook Bo stelt dat het het beste is gewoon met het leven door te gaan. Samen strooien ze de as van hun vader uit op het graf van Monika.</span></p>\n<p><span class=\"font-size-14px\"><strong>Elementen uit de verhaalanalyse</strong></span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/294434/de-passievrucht\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/294434/de-passievrucht</a></span></p>\n<p><span class=\"font-size-14px\">De stijl, die Karel Glastra van Loon in <em>De passievrucht</em> hanteert, is helder en duidelijk. In korte en vlot geschreven zinnen, daarbij nauwelijks gebruikmakend van beeldspraak, zet de auteur zijn verhaal op papier. Zo ontstaat een gladgeschuurde stijl, die de concentratie van de lezer niet van de inhoud afleidt en die die inhoud des te dramatischer maakt.</span></p>\n<p><span class=\"font-size-14px\">Het verhaal bestaat uit de beschrijving van de gebeurtenissen die Armin overkomen na de negatieve uitslag van het vruchtbaarheidsonderzoek. Deze gebeurtenissen worden in de o.t.t. beschreven. Het heden wordt regelmatig afgewisseld met korte flashbacks, die geen chronologische ordening kennen en op twee na in de o.v.t. staan. De ontmoeting met Monika (hoofdstuk Vijftien) en een scène waarin Armin met een nog kleine Bo de eendjes voert (hoofdstuk Tien) staan in de tegenwoordige tijd. De flashbacks vertellen voornamelijk van de liefde die Armin voelt voor Monika, Bo en Ellen.</span></p>\n<p><span class=\"font-size-14px\">Het decor van de geschiedenis wordt voornamelijk gevormd door Amsterdam. Met Monika woon Armin op de Ceintuurbaan ter hoogte van het Sarphatipark. Later verhuist hij binnen de stad naar een ander huis. Een enkele keer wordt er tijdens een uitstapje een andere plaats bezocht: de ouders van Monika wonen in Roermond, de ouders van Armin in Abcoude, een treintochtje leidt naar de heide en een lang weekend wordt doorgebracht op Ameland.</span></p>\n<p><span class=\"font-size-14px\"><strong>Informatie over de schrijver</strong></span></p>\n<p><span class=\"font-size-14px\"><a href=\"https://www.kb.nl/themas/nederlandse-literatuur-en-taal/schrijversalfabet/karel-glastra-van-loon-1962-2005\">https://www.kb.nl/themas/nederlandse-literatuur-en-taal/schrijversalfabet/karel-glastra-van-loon-1962-2005</a></span></p>\n<p><span class=\"font-size-14px\">De op 42-jarige leeftijd overleden Karel Glastra van Loon is de geschiedenis ingegaan als de auteur van het Nederlandse werk (<em>De Passievrucht</em>) dat in het grootste aantal talen ooit is vertaald. Kort na zijn overlijden maakte uitgeverij Veen de verkoop van de vertaalrechten aan Litouwen bekend, waarmee de teller op 34 landen kwam te staan. Tevens verscheen het 333.000e exemplaar van het boek in een 'feestelijk gebonden editie'. Niet veel auteurs zijn bij hun overlijden zo uitgeluid.</span></p>\n<p><span class=\"font-size-14px\">Van 1988 tot 1994 maakte hij deel uit van de cabaretgroep Herenakkoord die in 1989 een finaleplaats behaalde bij het Camerettenfestival. Tot eind 1994 toerde hij met deze groep de cabarettheaters. Daarna raakte hij in televisiekringen verzeild; hij maakte documentaires voor Lolapaloeza en maakte enige tijd deel uit van de redactie van televisieprogramma Karel en later Hagens. In 2002 toerde hij de Nederlandse theaters met  Thomas verbogt en Manon Uphoff met een literair theaterprogramma (deels als het Herenakkoord-personage <em>Peter Edelweis</em>).</span></p>\n<p><span class=\"font-size-14px\">Glastra van Loon was actief voor de Socialistische Partij. In die hoedanigheid heeft hij ook een aantal boeken over maatschappelijke onderwerpen geschreven in samenwerking met oud-SP-fractievoorzitter in de Tweede Kamer Jan Marijnissen. Verder schreef Glastra van Loon samen met Bob Fosko en jan Paul van der Meij in 2002 het SP verkiezingslied 'Een mens is meer!' dat veelvuldig bij verkiezingsspotjes van de SP werd ingezet. Hij was ook actief als columnist. In de vroege jaren negentig schreef hij een column in Paul Haenens <em>Mens + Gevoelens</em> (onder de titel <em>Glas &amp; Engels</em>), en hij schreef vanaf 2003 columns voor damesblad Margriet, omdat hij zijn schrijven niet tot de 'elite' wilde beperken. Begin 2004 werd bij hem een hersentumor geconstateerd, waaraan hij bijna anderhalf jaar later op 42-jarige leeftijd overleed.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Eigen mening</strong></span></p>\n<p><span class=\"font-size-14px\">De passievrucht is een ingrijpend verhaal over vrienden familie. Van Loon sleept de lezer mee door zijn verhaal. Voor een groot deel doet hij dit door een goede opbouw van spanning met een einde dat niet voorspelbaar is. Daarnaast geeft hij de lezer een psychologisch inzicht in zijn personages, waardoor de lezer de personages als waarheidsgetrouw beschouwd. Toch beschouw ik het soms als onrealistisch. Zo worden er geen motieven gegeven voor Monika's overspel. Daarnaast kan Monika tijdens de zwangerschap niet geweten hebben dat het kind niet van Armin is. Armin had op dat moment nog geen vruchtbaarheidsonderzoek gedaan.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443126"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>                                                             <span class=\"font-size-20px\">     <span>Het bittere kruid</span></span></strong></p>\n<p><span class=\"font-size-14px\">Standaardverslag</span></p>\n<p><span class=\"font-size-14px\">Tessa Verbruggen</span></p>\n<p><span class=\"font-size-14px\">Klas: H5B</span></p>\n<p><span class=\"font-size-14px\"><em>Samenvatting:</em>  </span></p>\n<p><span class=\"font-size-14px\"><strong><em><a href=\"http://www.leesclub.be/marga-minco-het-bittere-kruid/\">http://www.leesclub.be/marga-minco-het-bittere-kruid/</a></em></strong>        </span></p>\n<p><span class=\"font-size-14px\">Hoewel de ik-persoon nergens in het boek een naam krijgt, weten we toch dat het om Marga Minco zelf gaat. Ik zal haar dus gewoon Marga noemen. Het verhaal begint in mei 1940 met de Duitse bezetting van Breda, waar Marga met haar joodse familie woont. Het wordt er hoe langer hoe onveiliger. In het eerste jaar van de oorlog verhuizen haar ouders naar Amersfoort waar ze bij haar broer Dave, die ondertussen met Lotte getrouwd is, intrekken. Marga zelf ligt dan met tbc in een Utrechts ziekenhuis. Na zo'n jaar mag ze terug naar huis. De familie Minco krijgt ondertussen veel te verwerken: Marga's oudere zus, Betty, wordt bij een razzia gearresteerd en naar de werkkampen gedeporteerd, en de ouders van Marga worden gedwongen te verhuizen naar het Amsterdamse jodenkwartier. Dave, Lotte en Marga kunnen voorlopig in Amersfoort blijven: Dave en Marga hadden van de dokter een attest gekregen, en Lotte mocht hen verzorgen. Wanneer de heimwee naar haar ouders te groot wordt, gaat Marga zich opnieuw bij haar ouders vervoegen. Dave en Lotte gaan ook naar Amsterdam, maar wonen er op kamers. Op een avond worden de ouders van Marga door de Duitsers opgepakt. Marga weet op het nippertje te ontsnappen. Haar broer en schoonzus vangen haar een tijdje op. Maar dan zet ook de hospita hen het huis uit en moeten ze weer vluchten, met de trein richting Utrecht. Marga komt er alleen al; haar broer en schoonzus zijn ondertussen opgepakt. Radeloos en heel alleen keert ze naar Amsterdam terug en neemt er contact op met Wout, een jongen die ze nog maar enkele weken kent, maar die haar aangeboden heeft te helpen in geval van nood. Via een heel netwerk van contacten en onderduikadressen belandt ze uiteindelijk bij een gezin in Heemstede. In de epiloog, waarin beschreven staat dat ze na de bevrijding een bezoekje aan haar oom in Zeist brengt, komt de lezer te weten dat geen enkel familielid de holocaust overleefd heeft.</span></p>\n<p><span class=\"font-size-14px\"><em>Elementen uit de verhaalanalyse</em></span></p>\n<p><span class=\"font-size-14px\"><em><a href=\"http://www.leesclub.be/marga-minco-het-bittere-kruid/\">http://www.leesclub.be/marga-minco-het-bittere-kruid/</a></em></span></p>\n<p><span class=\"font-size-14px\">De vertelde tijd in 'Het bittere kruid' bestrijkt zo'n vijf jaar: vanaf de Duitse bezetting van Breda in mei 1940 tot na de bevrijding in 1945. Het verhaal wordt chronologisch verteld. Af en toe blikt het ik-personage nog eens terug op haar kinderjaren: zowel op het zorgeloze, gelukkige aspect ervan als op de eerste tekenen van jodenhaat. Flash forwards zijn er niet; het ik-personage wist immers niet wat er zou gebeuren. Als lezer voel je wel de constante dreiging…<br/>\nSoms wordt een gebeurtenis vertraagd weergegeven, als in slow motion, zoals het moment waarop de Duitsers aanbellen (pp. 60-61).<br/>\nSoms zijn er hiaten in de tijd. Dan volgen de feiten elkaar heel snel op. Aan het einde wordt bijvoorbeeld een grote sprong gemaakt van het lopen naar een nieuw onderduikadres naar een gebeurtenis na de bevrijding (p.84 en p.87).</span></p>\n<p><span class=\"font-size-14px\"><em>Informatie over Marga Minco</em></span></p>\n<p><span class=\"font-size-14px\"><em><a href=\"https://nl.wikipedia.org/wiki/Marga_Minco\">https://nl.wikipedia.org/wiki/Marga_Minco</a></em></span></p>\n<p><span class=\"font-size-14px\"><em><a href=\"https://www.debezigebij.nl/auteur/marga-minco/\">https://www.debezigebij.nl/auteur/marga-minco/</a></em></span></p>\n<p><span class=\"font-size-14px\">Marga Minco (1920) groeide op in een orthodox-joods gezin. Tijdens de Tweede Wereldoorlog werden haar ouders opgepakt; zij wist te ontsnappen en bracht de resterende bezettingsjaren op onderduikadressen door. Ze was de enige van haar familie die de jodenvervolging overleefde, haar ouders, broer en zus kwamen om.</span></p>\n<p><span class=\"font-size-14px\">Na schooltijd werkte Minco aan een bundel verhalen, op grond waarvan zij in 1938 werd aangenomen bij de <em>Bredasche Courant</em>. Ze verrichtte correctiewerk, versloeg lokale gebeurtenissen zoals branden en de opening van een ziekenhuis en schreef toneel- en filmkritieken, alsmede literaire stukjes onder het pseudoniem 'Hus'. De dag na de capitulatie werd zij ontslagen, volgens haar latere echtgenoot Bert Voeten omdat de directie geen joods redactielid in dienst durfde te houden, hoewel de bezetter toen nog geen enkel verbod had uitgevaardigd. Zo werd Minco de eerste Nederlandse journalist die vanwege haar joodse afkomst werd ontslagen.</span></p>\n<p><span class=\"font-size-14px\"><em>Eigen mening</em></span></p>\n<p><span class=\"font-size-14px\">Het boek 'het bittere kruid' is naar mijn mening een boek dat door veel mensen gelezen moet worden. De schrijfstijl van Marga Minco is zuiver. Marga weet de sfeer van de oorlogstijd goed te vertalen in haar boek. Ook al krijg je niet het gevoel dat Marga bewust op je emotie inwerkt, leef je ontzettend mee. Het boek geeft uitstekend weer wat er gebeurde in de oorlogstijd en hoe de joden hiermee omgingen. Daarnaast schrijft Margo over de tijd voor, in en na de oorlog, waardoor je een breed beeld krijgt over het leven van de hoofdpersonen. Omdat Margo de gebeurtenissen zo goed weet te beschrijven krijg je het gevoel dat je samen met karakters in deze tijd leeft. Het boek van Marga Minco is zeker aan te raden, sterker nog, naar mijn mening kan 'het bittere kruid' de huidige generatie meer bij brengen over de tweede wereldoorlog.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443127"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8467f5067fd9789a17aa72aa866d0727a4b784b9.jpg",
                    "altText": "Eindopdracht havo 4",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3b55a602d99c5a23aa920d792597a31da94f5396.jpg",
                    "altText": "Plan boekkeuze havo 5",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5443129"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-14px\">Van Oostrom schrijft in 2020 in de Parool; 'Een canon hoort niet in beton gegoten te zijn, maar vraagt net als het wegennet regelmatig onderhoud.' Ik kan mijzelf vinden in het statement van van Oostrom. De canon is een bron van Nederlandse boeken, maar ik geloof niet dat de canon altijd hetzelfde moet blijven. Elk jaar worden er veel boeken geschreven, waarvan enkele zeker op de canon horen te staan. Wanneer een canon niet veranderd mag worden, hebben nieuwe schrijvers nooit de kans om te schitteren op de canon.</span></p>\n<p><span class=\"font-size-14px\">De laatste jaren is er vaak gesproken over een betere man-vrouwverhouding binnen de canon. Ik ben van mening dat een betere man-vrouwverhouding belangrijk is, maar dit niet van toepassing hoeft te zijn voor de canon. Naar mijn mening hoor je op de canon te staan door je uitzonderlijk schrijftalent en niet doordat critici vinden dat er geen verschil tussen mannen en vrouwen mogen zijn.</span></p>\n<p><span class=\"font-size-14px\">Veel critici geven aan dat boeken pas op de canon mogen staan, wanneer de schrijver is overleden. Ik ben het hier niet mee eens. Sterker nog, naar mijn mening mogen schrijvers van alle leeftijden onderdeel zijn van de canon. Ik vind dat de boeken op de canon staan, omdat het een goed literair boek is en niet omdat de schrijver als een literaire schrijver wordt beschouwd en dus automatisch op de canon komt te staan.</span></p>\n<p><span class=\"font-size-14px\">Wat is volgens mij literatuur:</span></p>\n<p><span class=\"font-size-14px\">Het is lastig om te beschrijven wat literatuur is. Literatuur is voor ieder mens anders en kan niet in één hokje gestopt worden. Literatuur is naar mijn mening een boek of tekst met een universele waarde waarbij veel gebruik wordt gemaakt van beeldspraak. Naar mijn mening kan een boek als literatuur worden beschouwd wanneer het een onvoorspelbaar einde heeft. Daarnaast moet de schrijver veel beeldspraak gebruiken en de spanning opbouwen door middel van verschillend elementen uit de verhaalanaylse. Zo kan de schrijver spanning opbouwen door open stukken, of spanning aankondigen.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\">(Informatie in kranten krijg ik niet veel gevonden. Vaak moest je lid van de krant zijn om hem te kunnen lezen.)</span></p>\n<p> </p>\n<p><a href=\"https://www.parool.nl/nederland/nieuwe-canon-niet-beter-dan-de-oude-maar-anders~b1bc752b/\">https://www.parool.nl/nederland/nieuwe-canon-niet-beter-dan-de-oude-maar-anders~b1bc752b/</a> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5443130"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt 10 boeken gelezen. In de les heb je geleerd wat literatuur is en wat niet. Ook heb je gemerkt dat er binnen de literatuur nog veel verschillen zijn. En dat er verschillend gedacht wordt over wat literatuur is.</p>\n<p>In de volgende link vind je een proef: je onderzoekt wie of wat bepaalt wat literatuur is. Maak deze proef: <a href=\"https://litlab.nl/proef/literaire-kwaliteit/\">https://litlab.nl/proef/literaire-kwaliteit/</a>.</p>\n<p>Wanneer je klaar bent met het maken van deze proef voeg je je antwoorden hier toe. Vervolgens beantwoord je de volgende vragen.</p>\n<p><em>Wat is volgens jou literatuur? Wanneer mag je een boek literair noemen volgens jou?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5443095"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5443096"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5443098"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5443100"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5443102"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5443104"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5443106"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5443109"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5443110"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5443112"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5443114"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5443115"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5443117"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5443118"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5443119"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5443120"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5443121"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5443122"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5443123"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5443124"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5443125"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5443126"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5443127"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5443129"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "5443130"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}