{
    "documentAuthors": [
        "Jorn Pataki"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jorn Pataki",
            "referenceName": null,
            "reference": {
                "value": "38921"
            },
            "firstName": "Jorn",
            "infix": null,
            "lastName": "Pataki",
            "emailAddress": "21616@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-05T14:48:49Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148366,
    "title": "Jorn Pataki NL 19-20",
    "description": "",
    "lastModifiedDate": "2021-03-05T14:48:49+01:00",
    "dateCreated": "2019-08-22T11:02:39+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Pataki, Jorn",
                "reference": {
                    "value": "38921"
                },
                "firstName": "Jorn",
                "infix": null,
                "lastName": "Pataki",
                "emailAddress": "21616@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148366/"
    },
    "sections": [
        {
            "reference": {
                "value": "5444765"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5444766"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444768"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444770"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444772"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444774"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444776"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5444779"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5444780"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n </p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Verwerk de uitkomst van deze opdracht ook in je tekst.</p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444782"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5444784"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5444785"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak hier een overzicht van alle boeken die je hebt gelezen. Vul het overzicht steeds aan. Doe het als volgt:</p>\n<p>Titel - schrijver/schrijfster -  jaar van uitgave - aantal sterren dat je het boek geeft (1t/m 5)</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Boek 1</p>\n</td>\n<td class=\"width-148-pixels\">\n<p>J. Kessels The Novel</p>\n<p>2009</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>P. F. Thomesé</p>\n</td>\n<td class=\"width-80-pixels\">\n<p>4,5 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Boek 2</p>\n</td>\n<td class=\"width-148-pixels\">\n<p>Hersenschimmen</p>\n<p>1984</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>Bernlef</p>\n</td>\n<td class=\"width-80-pixels\">\n<p>2 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Boek 3</p>\n</td>\n<td class=\"width-148-pixels\">\n<p>Magnus</p>\n<p>2011</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>Arjen Lubach</p>\n</td>\n<td class=\"width-80-pixels\">\n<p>4 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Boek 4</p>\n</td>\n<td class=\"width-148-pixels\">\n<p>Schaduwkind</p>\n<p>2003</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>P. F. Thomesé</p>\n</td>\n<td class=\"width-80-pixels\">\n<p>4 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Boek 5</p>\n</td>\n<td class=\"width-148-pixels\">\n<p>Birk</p>\n<p>2014</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>Jaap Robben</p>\n</td>\n<td class=\"width-80-pixels\">\n<p>2 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Boek 6</p>\n</td>\n<td class=\"width-148-pixels\">\n<p>Bougainville</p>\n<p>1981</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>F. Springer</p>\n</td>\n<td class=\"width-80-pixels\">\n<p>4 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Boek 7</p>\n</td>\n<td class=\"width-148-pixels\">\n<p>Dit zijn de namen</p>\n<p>2012</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>Tommy Wieringa</p>\n</td>\n<td class=\"width-80-pixels\">\n<p>2 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Boek 8</p>\n</td>\n<td class=\"width-148-pixels\">\n<p>Een vlucht regenwulpen</p>\n<p>1978</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>Maarten 't Hart</p>\n</td>\n<td class=\"width-80-pixels\">\n<p>1 ster</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Boek 9</p>\n</td>\n<td class=\"width-148-pixels\">\n<p>Het behouden Huis</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>Willem Frederik Hermans</p>\n</td>\n<td class=\"width-80-pixels\">\n<p>4 sterren</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-100-pixels\">\n<p>Boek 10</p>\n</td>\n<td class=\"width-148-pixels\">\n<p>De aanslag</p>\n<p>1982</p>\n</td>\n<td class=\"width-116-pixels\">\n<p>Harry Mulisch</p>\n</td>\n<td class=\"width-80-pixels\">\n<p>3 sterren</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444787"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Brief aan de uitgeverij</p>\n<p> </p>\n<p>Beste Prometheus,</p>\n<p> </p>\n<p>Ik ben Jorn Pataki. Ik ben een 17-jarige beginnende schrijver en ik heb met mijn eerste boek af. Het heet J. Kessels The Novel. Ik zou graag zien dat jullie het publiceren aangezien ik de potentie er in zie.</p>\n<p>J. Kessels is de beste vriend van de verteller. Het boek is zo geschreven om er uit te zien als een dagboek, een novel. Het bestaat uit 4 delen met in totaal 37 hoofdstukken en is geschreven in het ik perspectief. Het verhaal duurt 1 weekend en speelt zich af in de 21<sup>ste</sup> eeuw.</p>\n<p>J. Kessels en de verteller worden overgehaald om naar Hamburg te rijden om een vermiste NAC-supporter te zoeken. Deze vermiste persoon, Perry Boone, is tevens ook de voorzitter van Nederlandse supportersvereniging voor de Hamburgse voetbalclub  FC St. Pauli. Ze verblijven in de hoerenbuurt van Hamburg. Na te zijn genomen door een paar hoeren, heeft de verteller niet genoeg geld en geeft dus de helft voor de helft van de normale handelingen. Hij doet dit omdat hij geïntimideerd is door de pooier van de hoer. De volgende dag gaan ze naar de voetbalwedstrijd om Perry Boone te zoeken. Na hem te hebben gevonden op de tribune hadden ze hem geboeid en meegenomen naar de auto. Toen ze de kofferbak openmaakte zagen ze het levenloze lichaam van de pooier van gisteravond. Na ze terug gingen naar Breda en Perry terug gebracht hadden naar zijn vrouw, verdween de pooier in de groenbak.</p>\n<p>Dit boek heb ik speciaal geschreven voor de pubers die eigenlijk nooit lezen. Het zit vol grof taalgebruik wat die pubers meestal ook gebruiken en het houd ze hierdoor vast. Het plot trekt ook pubers aan omdat het niet zo'n saaie actie loze roman is, maar een roman vol actie en grappige momenten zoals de scenes in de auto op weg naar Hamburg. Het boek is niveau 3 en is dus voor kinderen van 15 tot 18 jaar.</p>\n<p>Ik hoop dat jullie het een goed boek vinden en hoop snel een positieve reactie terug te krijgen.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Jorn Pataki</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e46d5aeb0b1bb86d2617936536a7ed64032f1246.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444788"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Standaardverslag</p>\n<p> </p>\n<p>Dit boekverslag is een standaardverslag en gaat over het boek Hersenschimmen</p>\n<p> </p>\n<p><strong>Feitelijke gegevens</strong></p>\n<p>Eerste druk: 1984</p>\n<p>Bladzijdes: 221</p>\n<p>Uitgever: Querido</p>\n<p> </p>\n<p><strong>De schrijver</strong></p>\n<p>J. Bernlef is geboren in 1937 en is helaas overleden in 2012. Hij debuteerde in de literatuurwereld met de poëzie <em>Kokkels.</em> Hij heeft hier ook een prijs voor gekregen. In totaal heeft Bernlef 9 prijzen gewonnen.</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Hoofdpersoon Maarten Klein verliest langzaam maar zeker zijn greep op de werkelijkheid. Hij kan heden en verleden niet meer onderscheiden, wil plotseling weer naar zijn werk terwijl hij al gepensioneerd is en ziet zijn vrouw voor een vreemde aan. Momenten van helderheid worden meer en meer verdrongen door ontreddering en verwarring. 'Net als ik lekker lig komt Vera me wekken. Is het ochtend? En waarom al die haast? En sinds wanneer kleed ik mij zelf niet meer aan?'</p>\n<p> </p>\n<p><strong>Verhaalanalyse</strong></p>\n<p>Het verhaal wordt verteld vanuit het ik-perspectief. We kunnen dus het hele verhaal in het hoofd van Maarten kijken. Het verhaal is in een chronologische volgorde verteld en heeft heel veel flashbacks. De zinsopbouw is niet al te ingewikkeld en de gebruikte woorden zijn niet al te moeilijk te begrijpen.</p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond het wel een interessant boek maar ik kwam in tijdnood dus ik heb van het laatste kwart  van het boek niet veel meegekregen omdat ik er snel doorheen moest. De zinsopbouw vond ik makkelijk alleen ik vond het verhaal een beetje sloom gaan waardoor ik het wat minder interessant vond. Ik vond het niveau 3 van het boek soms wel wat lastig maar over het algemeen ging het wel prima.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1852bce2e444433ea850f57cf15e7b68e3b0bad7.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444789"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensieopdracht</p>\n<p> </p>\n<p>Magnus, flop of niet?</p>\n<p> </p>\n<p>Op een dag werd Merijn Kaiser wakker zonder zijn vriendin naast zich. Ze had hem verlaten. Hij heeft haar leren kennen op een schoolreis naar Italië. Een paar dagen later word Merlijn gebeld door een medewerker van Mastercard. Hij verteld hem dat er vreemde activiteiten zijn opgemerkt in de buurt van Stockholm. Merlijn verteld de man dat hij het was terwijl dat niet zo was om op onderzoek uit te gaan. Aangekomen in Stockholm gaat hij op onderzoek uit. Een Belgisch meisje van het hotel helpt hem mee en uiteindelijk ontmoet hij een man genaamd Magnus. De man die zijn creditcard gebruikt. Hij durft hem alleen niet te confronteren. Na hem  voor de 2<sup>e</sup> keer ontmoet te hebben wordt hij door Magnus naar zijn huis uitgenodigd. Hier ontmoet hij Cecilia, de dochter van Magnus. Merlijn word verliefd op Cecilia. Hij logeerd inmiddels bij Cecilia. Als Cecilia en Merlijn nog een keer op bezoek gaan bij Magnus vind hij naaktfoto's van Caro, zijn vriendin die hem verlaten heeft. Als je wilt weten hoe het verder afloopt moet je het boek zelf lezen.</p>\n<p>Dit is de 3<sup>e</sup> roman van bekende Nederlander Arjen Lubach en tevens ook de laatste tot nu toe. Arjen Lubach heeft zo'n beetje alles gedaan. Hij heeft meerdere boeken geschreven, hij is te zien op tv, heeft in het theater gewerkt en is te horen geweest op de radio.</p>\n<p>Magnus is een interessant boek. Doordat het boek is geschreven in de ik-persoon kun je je op de meeste momenten goed inleven met de hoofdpersonage. Je kan goed lezen wat de hoofdpersoon denkt en doet: 'Opnieuw schrok ik. Ik overwoog de mogelijkheid dat er een plek ter wereld is waar je daadwerkelijk thuis bent, waar het voelt alsof je daar bent ontstaan en daar ook zult moeten sterven…' Je weet alleen niet wat de andere personages denken en dat is soms wel jammer.</p>\n<p>Ik vind persoonlijk ook dat het boek sommige hoofdstukken veel te langdradig is. Dan wil je verder met het verhaal en dan rafelt de schrijver maar door en door en dat is soms wel irritant:</p>\n<p>'Opnieuw schrok ik. Ik overwoog de mogelijkheid dat er een plek ter wereld is waar je daadwerkelijk thuis bent, waar het voelt alsof je daar bent ontstaan en daar ook zult moeten sterven, waar de lucht die je ademt dezelfde druk kent die het vruchtwater op je longen uitoefende toen je nog in de baarmoeder zat, waar de aarde op dezelfde snelheid draait als de informatie door je hersenen raast en ik wist toen even zeker dat Stockholm die plek was.' Voor de rest was het een prachtig, duidelijk en goed geschreven boek en is het zeker een aanrader. 8 van de 10.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bcd0f84189e079205342dd6e27cd465f8d24b114.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444790"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensie</p>\n<p> </p>\n<p>Schaduwkind in de schaduw van de boekenwereld?</p>\n<p> </p>\n<p>De hoofdpersoon en zijn vrouw hebben net hun pasgeboren dochtertje Isa verloren. De hoofdpersoon probeert door terug te kijken op het verleden om zo zijn pijn te verwerken. Voor de geboorte zat hij met name doelloos in een café. Tot zijn vriendin ineens zijn leven in komt wandelen. Het ging daarna best snel en in april werd Isa geboren. Helaas werd er al snel gemerkt dat niet alles goed ging met Isa. Een dag later kregen ze te horen van de doctor dat het kindje het niet zou halen. Na de dood was het echtpaar volledig in de war.</p>\n<p>Schaduwkind is een erg goed boek geschreven door P. F. Thomesé en laat je echt meeleven met de personages. Het is geschreven in de ogen van de hoofdpersoon waardoor je nog eens extra weet wat de hoofdpersoon voelt waardoor je extra kan meeleven. Het zet je ook aan het denken. De meeste mensen horen van die vreselijke verhalen en denken bij zichzelf, dit gebeurt mij toch nooit. De hoofdpersoon zat ook zo te denken en dit geeft weer dat het jou ook kan overkomen.</p>\n<p>Ook heeft dit boek een paar prachtige zinnen. Zo hebben we de welbekende: \"Een vrouw die haar man begraaft, wordt weduwe genoemd, een man die zonder zijn vrouw achterblijft, weduwnaar. Een kind zonder ouders is wees. Maar hoe heten vader en moeder van een gestorven kind?\"</p>\n<p>Maar ook: \"Ergens in de taal is zij nog, ergens tussen een paar woorden in. Woorden die elkaar nog niet kennen. En die haar nog niet kennen.\"</p>\n<p>En ook zinnen die je echt raken zoals: \"Wil jij het, het kindje, het lijkje, het kinderlijkje? Wil jij het nu even vasthouden, vroeg je me. Het is zo zwaar, het is zo zwaar om te dragen. Maar nee, dat zei je niet. Je vroeg: Wil je ons kleine meisje even vasthouden? Ons meisje, zei je. Wil jij ons kleine meisje even vasthouden? Nu kan het nog, straks komt het bezoek, nu zijn we nog samen\"</p>\n<p>Ik vind dit al met al dus een prachtig boek. Schitterend geschreven en heel erg pakkend. Alhoewel het af en toe een beetje langdradig is, is het zeker een aanrader. 7.5/10.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/89a4cd45d3285194f4130e3c30b6a3c8e35f15a6.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444791"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Standaardverslag</p>\n<p> </p>\n<p>Birk</p>\n<p> </p>\n<p>Het boek is uitgekomen in 2014 en heeft 255 pagina's. Het is een niveau 3 boek.</p>\n<p>In het begin van het boek verdwijnt Mikaels vader in de golven. Mikael verzwijgt tegenover zijn moeder wat er is gebeurd. Zij kan de dood van haar man niet accepteren. Mikael krijgt de man-/vaderrol opgedrongen. Maar hij zondert zich in de loop van de roman steeds meer af, vooral in het leegstaande huis van een overleden buurvrouw. Daar observeert hij een zeemeeuw die op een nest zit te broeden.<br/>\nKarl, een ruwe zeebonk, is de enige andere bewoner van het eiland. Mikael helpt hem soms. Ondertussen ontfermt Mikael zich over het zeemeeuwjong, dat wordt uitgebroed. Mikaels moeder gedraagt zich hoe langer hoe meer als geliefde tegenover haar zoon. Eigenlijk wil hij vluchten, maar hij kan nergens heen.</p>\n<p>Het is geschreven in het ik-perspectief en we zien het verhaal dus in de ogen van de hoofdpersoon, Mikael. Het is een chronologisch verhaal.</p>\n<p>Het boek is geschreven door Jaap Robben. Hij is geboren in 1984. Hij debuteerde in 2004 met Twee vliegen en schreef daarna nog 8 boeken.</p>\n<p>Ikzelf vond het een matig boek. Met name het feit dat het soms veel te lang duurde. Er was niet echt constante spanning en het duurde gewoon veel te lang. Er zitten soms wel mooiere zinnen in zoals \" De deur piept ingehouden. Mama moet zacht de trap af zijn gekomen. Ik lig op mijn rug, trek de deken iets verder over me heen en doe of ik slaap. Door mijn wimpers heen zie ik hoe ze de kamer binnensluipt. Ze is naak op haar onderbroek na. Onder de deken waait kou als ze die optilt. ze gaat op haar zij liggen met haar gezicht naar me toe en kruipt zo dicht tegen me aan dat het me duizelt.\"</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/725061d8adda5b04d6fddc17b1f573d7d2449af2.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444792"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Standaardverslag</p>\n<p> </p>\n<p>Bougainville</p>\n<p> </p>\n<p>Het boek komt uit 1981 en heeft 143 pagina's.</p>\n<p>Tommie is een big shot bij de Verenigde Naties; hij is persoonlijk assistent van de secretaris-generaal van de Verenigde Naties, in wie de lezer Kurt Waldheim kan herkennen. De volgende ochtend verdrinkt Tommie; 's middags spoelt hij aan op het prachtige strand van Cox' Bazaar. Tijdens Bo's werkzaamheden als diplomaat ontvangt hij van Tommies weduwe uit Amerika een pak papieren, hem nagelaten door Tommie. Het blijken de dagboeken van Tommies opa te zijn, aangevuld met dagboekfragmenten van Tommie zelf. Zo komt Bo er achter wat zich heeft afgespeeld tussen Tommie en diens jeugdvriendin Madeleen, vlak voordat hij naar Bangladesh moest afreizen. Als Bo later in Nederland Madeleen ontmoet op een schoolreünie, is hij de enige die van beide kanten het dramatische verhaal erover heeft gehoord. Hij vertelt Madeleen niet wat hij (en met hem de lezer) allemaal weet.</p>\n<p>Het boek is geschreven in het ik - perspectief en het word niet chronologisch verteld.</p>\n<p>Het boek is geschreven door F. Springer. Dit is zijn 'artiestennaam'. Hij heet eigenlijk Carel Johannes Schneider en leefde van 1932 tot 2011. Hij debuteerde in 1958 met zijn verhaal genaamd Een Eskimo op het dak en heeft daarna nog 25 boeken/verhalen geschreven waaronder Bougainville die de F. bodewijkprijs won.</p>\n<p>Over het algemeen vond ik het een leuk boekje. Er gebeurde veel en toch was het best kort. Het las snel en daar houd ik van. Ik vond alleen het begin iets minder. Ik begreep nog helemaal niks van het verhaal en ik was erg verward door de flashbacks die eigenlijk uit het niets kwamen. Na het stukje over de reünie werd het allemaal wel duidelijk. Ik schat mezelf op niveau 3 en wilde dus een stapje hogerop. Alhoewel ik gelezen had dat dit een van de makkelijkste niveau 4 boeken was met korte zinnen, wilde ik het toch proberen. Over het algemeen ging het best prima en ik denk dat ik de meeste boeken in niveau 4 nu ook aankan.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5092cd7b7f3d782f7a3e713dc9ff29c4baf60b13.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444793"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dit Zijn De Namen</p>\n<p><strong>Feitelijke gegevens</strong></p>\n<p>1e druk: 2012</p>\n<p>Bladzijdes: 304</p>\n<p>Uitgever: De Bezige Bij</p>\n<p> </p>\n<p><strong>De Schrijver</strong></p>\n<p>Tommy Wieringa is geboren in 1967 en heeft een groot deel van zijn jeugd op Aruba gewoond. Op zijn 9e verhuisde hij terug. Hij brak door met zijn roman <em>Joe Speedboot</em> in 2005 en kreeg daar erg veel nominaties voor.</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Als de winter invalt, wordt er een groep uitgeteerde vluchtelingen gesignaleerd in de straten van zijn stad. Niemand weet wie zij zijn, hun spookachtige aanwezigheid veroorzaakt angst en onrust. Als ze uiteindelijk worden opgepakt, wordt in hun bagage het bewijsstuk van een gruwelijke misdaad gevonden. Stukje bij beetje ontrafelt Pontus Beg de toedracht, en daarmee de geschiedenis van hun helletocht.<br/>\nDe barre reis van de vluchtelingen wordt in het eerste deel beschreven in regelmatige afwisseling met de vertelling over het alledaagse leven van Pontus Beg. Naarmate het verhaal vordert, raakt de zwerftocht van de vluchtelingen en het onderzoek naar hun lotgevallen steeds nauwer verweven met de zoektocht van Pontus Beg naar zijn eigen roots.</p>\n<p> </p>\n<p><strong>Verhaalanalyse</strong></p>\n<p>De verteller lijkt in deel I waar het de oneven hoofdstukken betreft vooral een personale verteller (vanuit Pontus Beg) maar de lezer merkt toch wel de aanwezigheid van een alwetende verteller op. De even hoofdstukken leveren een alwetende verteller op die beschrijft wat de vluchtelingen meemaken op hun barre tocht. In deel III lijkt meer  te worden verteld door de hij-verteller  Pontus. De o.t.t. en d e o.v.t wisselen elkaar (onregelmatig af)</p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Omdat ik de vorige keer een Niveau 4 boek kon lezen wilde ik die draad doorzetten. Helaas is dit niet goed gelukt met dit boek. Ik vind het erg moeilijk om te lezen en ben daarom de draad meerdere keren helemaal kwijtgeraakt. Dit kwam waarschijnlijk door de wisselende perspectieven die ik niet kon volgen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444794"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een Vlucht Regenwulpen</p>\n<p><strong>Feitelijke gegevens</strong></p>\n<p>1e druk: 1978</p>\n<p>Bladzijdes: 197</p>\n<p>Uitgeverij: De Arbeidspers</p>\n<p> </p>\n<p><strong>De Schrijver</strong></p>\n<p>Maarten 't Hart is geboren in 1944 en is opgegroeid in Maassluis. Hij debuteerde met <em>Stenen voor een ransuil</em> in 1971 en heeft in zijn literaire carrière 6 literaire prijzen gewonnen en hij is benoemd tot ereburger van Maassluis.</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>In <em>Een vlucht regenwulpen</em> vertelt de dertigjarige Maarten, hoogleraar biologie, zijn levensgeschiedenis. Hij beschrijft twee weken uit zijn leven, maar blikt veelvuldig terug op zijn verleden. Het verhaal begint met het trouwfeest van Maartens beste vriend Jakob. Op het feest ontmoet hij een zusje van Martha, voor wie hij sinds de middelbare school een obsessieve liefde koestert. Hij maakt een afspraakje met het zusje om over twee weken samen een concert te bezoeken, maar wordt direct daarna overvallen door de dwanggedachte dat hij dan dood zal zijn. Allengs wordt duidelijk hoezeer Maartens liefde voor Martha niet alleen zijn leven bepaalt, maar ook verweven is met de liefde voor zijn inmiddels overleden moeder.</p>\n<p> </p>\n<p><strong>Verhaalanalyse</strong></p>\n<p>Het boek is chronologisch geschreven met veel flashbacks. Het word verteld vanuit de hoofdpersoon waardoor je al zijn gevoelens meekrijgt.</p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond het een lastig boek. Het had soms hele lange zinnen dat ik niet goed kon lezen en door de vele flashbacks was ik het soms even kwijt. Hierdoor denk ik dat een niveau 3 boek geschikter voor me is.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444795"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Behouden huis</p>\n<p><strong>Feitelijke gegevens</strong></p>\n<p>1e druk: 1952</p>\n<p>Bladzijdes: 79</p>\n<p>Uitgever: De Bezige Bij</p>\n<p> </p>\n<p><strong>De Schrijver</strong></p>\n<p>Willem Frederik Hermans is in 1921 geboren en in 1995 overleden. Hij schrijfde van alles, van romans tot toneelstukken. Zijn eerste boek werd uitgebracht in 1944 en zijn laatste in 1995. Hij heeft ook een aantal prijzen gewonnen.</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Hij vecht bij een groepje communistische partizanen tegen de Duitsers, maar duidelijker dan dat is de hele situatie niet voor hem. Hij spreekt de taal van zijn medesoldaten niet en overal om hem heen is de oorlog, in knallen en schoten. Nadat hij in een klein stadje enkele Duitse soldaten heeft neergeschoten wankelt hij richting een café, maar een sergeant stuurt hem een straat in. Daar is het eigenlijk vrij rustig en hij loopt door tot hij bij een huis komt, dat hij besluit binnen te gaan. Voor het eerst in jaren is hij weer in een gewoon huis. Een huis dat midden in de oorlog staat, maar nog ongeschonden is. Hij neemt een bad, verkent het huis en ontdekt daarbij onder andere een deur die niet open kan. Nog voordat hij klaar is met zijn verkenning wordt er aangebeld: het zijn de Duitsers, die zojuist de partizanen uit het stadje verjaagd lijken te hebben …</p>\n<p> </p>\n<p><strong>Verhaalanalyse</strong></p>\n<p>De thema's zijn oorlog en chaos. Een van de motieven zijn Oorlogsgeluiden. Het verhaal word vanuit de ik-persoon verteld en we lezen daarom ook over de gevoelens en gedachtes van de hoofdpersoon.</p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond het best een leuk boek. Het was redelijk makkelijk boek om te lezen omdat het zo kort was. Dit vond ik erg fijn omdat er niet veel punten waren waar ik het verhaal kwijt kon raken en aangezien dat meestal mijn valkuil is was ik er best blij mee.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5444796"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Aanslag</p>\n<p><strong>Feitelijke Gegevens</strong></p>\n<p>1<sup>e</sup> druk: 1982</p>\n<p>Bladzijdes: 246</p>\n<p>Uitgever: De Bezige Bij</p>\n<p> </p>\n<p><strong>De Schrijver</strong></p>\n<p>Harry Kurt Victor Mulisch is geboren op 29 juli 1927 en is helaas in 2010 overleden. Zijn eerste verhaal is uitgebracht in 1947 en hij heeft daarna nog vele boeken geschreven. Harry staat bekend als een van de meest literaire schrijver uit Nederland.</p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Op een koude avond vlak voor het einde van de Tweede Wereldoorlog, in de hongerwinter van 1944-1945, overkomt de achtjarige Anton Steenwijk een ramp: twee verzetsstrijders schieten een collaborateur dood, vlakbij Antons huis.</p>\n<p>In de chaos die volgt, neemt de Duitse bezetter wraak: Antons huis gaat in vlammen op en zijn ouders en broer worden doodgeschoten. Anton groeit hierna op bij zijn oom en tante in Amsterdam en probeert letterlijk en figuurlijk afstand te nemen van de verschrikkelijke gebeurtenissen van toen. Die gebeurtenissen blijven hem echter achtervolgen: op verschillende momenten in zijn leven komt hij mensen tegen die op een of andere manier te maken hebben gehad met de aanslag uit zijn jeugd. Door hen blijft hij over die avond nadenken en komt hij er langzaam achter wat er nu precies gebeurd is. Wie kan hij de schuld geven van de dood van zijn broer en ouders?</p>\n<p> </p>\n<p> </p>\n<p><strong>Verhaalanalyse</strong></p>\n<p>Een belangrijk thema van dit boek is oorlog. Elk hoofdstuk speelt zich af in een oorlog. De lezer ziet ook alles vanuit het perspectief van Anton, de hoofdpersoon. Er komen veel motieven en thema's in terug, bijvoorbeeld toeval.</p>\n<p> </p>\n<p><strong>Mening</strong></p>\n<p>Ik vond het een moeilijk boek. Als laatste boek probeerde ik weer een niveau hoger en alhoewel het beter ging als de vorige keer was het nog steeds erg moeilijk om doorheen te komen. Ik vond de zinsopbouw meestal het moeilijkst om door heen te komen waardoor het erg langdradig werd omdat ik veel zinnen opnieuw moest lezen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5444797"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Mindmap:</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3bd75d39d0978fa13338ad5c00979cf95f8457c1.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5444799"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5444800"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Eindopdracht Havo 5</p>\n<p> </p>\n<p>Stelling: Wat als we literatuur beschouwen heeft minder met de teksten te maken dan met de mensen die erover moeten oordelen.</p>\n<p>Ik ben het hier absoluut niet mee eens. Ik vind namelijk dat het moet gaan om de tekst zelf. Als je een film kijkt, dan gaat het toch ook niet om de regisseur maar om hoe het gespeeld is en hoe goed het plot is? Om nu toe te treden tot het literaire veld moet je voorbij de poortwachters komen, dit zijn de mensen met veel invloed in het literaire veld zoals bijvoorbeeld schrijvers en grote uitgevers. Om langs deze poortwachters te komen, heb je meestal een groot symbolisch kapitaal nodig, dit zijn de connecties die je hebt tot het literaire veld. Dit betekend dat je dus vaak een soort bubbel hebt waar het dus erg moeilijk is om in te komen. Het maakt niet uit hoe goed je bent als schrijver, als je niet goed bent in die connecties opbouwen kom je er dus moeilijk in.</p>\n<p>Als oplossing vind ik dat we een systeem moeten maken waarin het niet uitmaakt wat voor connecties je hebt maar waar het uitmaakt of je goed kunt schrijven of niet. Een voorbeeld hiervan is een soort lijst met punten die in je verhaal moeten zitten. Een goed literair verhaal moet dus een aantal dingen bevatten. Ten eerste vind ik dat het een goed en onvoorspelbaar verhaal moet hebben. Dit vind ik omdat het soms zo vreselijk saai is als je na het eerste hoofdstuk het verhaal al weet en je die komende 20/30 hoofdstukken maar hoopt op iets nieuws wat niet gaat komen.</p>\n<p>Ook vind ik dat het verhaal redelijk realistisch moet zijn. Dit omdat het zo makkelijker is om je in te leven in het verhaal. Dit maakt het aantrekkelijker en is het ook makkelijker op te volgen waardoor je het verhaal snapt als je het leest.</p>\n<p>Het moet ook verschillende thema's hebben. Hierdoor krijgt het boek een goede structuur en dit maakt het ook weer makkelijker, beter en leuker om te volgen. Ook kun je door deze thema's makkelijk het boek indelen in verschillende genres wat het makkelijk maakt om boeken uit te kiezen.</p>\n<p>Om een boek nog aantrekkelijker te maken en toe te laten tot het literaire veld vind ik dat het verschillende motieven moet hebben. Dit maakt het altijd leuker om te lezen en hierdoor heb je nog iets om over na te denken tijdens het lezen en gaat het niet perse alleen maar om het verhaal.</p>\n<p>Kortom, ik vind dat de poortwachters moeten stoppen met mensen afkeuren. Er is een soort bubbel om het literaire veld heen die moeilijk is te betreden. Hierdoor vind ik dat er een soort lijst moet komen met punten die in een verhaal zitten. Als het verhaal aan deze punten voldoet kan het als literair worden beschouwt en hoef je dus geen symbolisch kapitaal te hebben om toe te treden tot het literaire veld.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5444765"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5444766"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5444768"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5444770"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5444772"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5444774"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5444776"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5444779"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5444780"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5444782"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5444784"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5444785"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5444787"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5444788"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5444789"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5444790"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5444791"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5444792"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5444793"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5444794"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5444795"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5444796"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5444797"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5444799"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "5444800"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}