{
    "documentAuthors": [
        "Feikje van Dijk"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Feikje van Dijk",
            "referenceName": null,
            "reference": {
                "value": "46789"
            },
            "firstName": "Feikje",
            "infix": null,
            "lastName": "van Dijk",
            "emailAddress": "22582@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-05T22:33:18Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148311,
    "title": "Feikje van Dijk",
    "description": "",
    "lastModifiedDate": "2021-03-05T22:33:18+01:00",
    "dateCreated": "2019-08-21T15:23:40+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Dijk, Feikje",
                "reference": {
                    "value": "46789"
                },
                "firstName": "Feikje",
                "infix": null,
                "lastName": "van Dijk",
                "emailAddress": "22582@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148311/"
    },
    "sections": [
        {
            "reference": {
                "value": "5442753"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5442754"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442756"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442758"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442760"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442762"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442764"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5442767"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5442768"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:</p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Ik ben een snelle maar nauwkeurige lezer.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442770"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5442772"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5442773"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak hier een overzicht van alle boeken die je hebt gelezen. Vul het overzicht steeds aan:</p>\n<p>Boek 1: Ultimatum - Thomas Heerma van Voss en Daan Heerma van Voss - mei 2015 - 3,5/5 sterren   </p>\n<p>Boek 2: De dag die nooit komt - Oliver Reps - arpil 2018 - 5/5 sterren         </p>\n<p>Boek 3: Hersenschimmen - J. Bernlef - februari 2011 - 1,5/5 sterren</p>\n<p>Boek 4: Birk - Jaap Robben - oktober 2016 - 4,5/5 sterren</p>\n<p>Boek 5: Naamloos - Pepijn Lanen - maart 2017 - 2/5 sterren</p>\n<p>Boek 6: De negen kamers - Peter Paul Rauwerda - september 2016 - 4/5 sterren</p>\n<p>Boek 7: Zomervacht - Jaap Robben - oktober 2019 - 2,5/5 sterren</p>\n<p>Boek 8: Eilandgasten - Vonne van der Meer - januari 2019 - 3/5 sterren</p>\n<p>Boek 9: Sonny Boy - Annejet van der Zijl - januari 2012 - 2/5 sterren</p>\n<p>Boek 10: Underdog - Elfie Tromp - november 2015 - 3/5 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442775"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ultimatum         Thomas Heerma van Voss en Daan Heerma van Voss     mei 2015          3/5 sterren    </p>\n<p>Het boek Ultimatum is een boek dat zich afspeelt in Amerika. Het boek gaat over een moord en hoe verschillende mensen hiermee omgaan. Er zijn in dit boek drie hoofdpersonen, Alexander van Zandt, Aron Mulder en Hanna Vincennes. Alle drie de hoofdpersonen hebben een verschillende rol in het boek, zo is Alexander van Zandt de verdachte in de moord op Nathalie Underwood. Alexander had een relatie met Nathalie toen ze werd vermoord op een gruwelijke wijze. Op dit moment wordt hij vastgehouden in een gevangenis buiten New Orleans. Dan heb je Aron Mulder nog, hij is de Nederlandse vader van Alexander. Hij en Alexander hebben een lastige relatie met elkaar, Alexander was achttien toen hij verhuisde naar Amerika. Dit was vlak na de moord op zijn moeder, Arons vrouw. Aron en Alexander hadden het hier beide erg moeilijk mee, Aron is alleen gaan wonen met zijn hond Milo en Alexander is verhuist naar New Orleans waar hij een nieuw leven begon onder een nieuw identiteit. Aron heeft altijd nog veel om zijn zoon gegeven, dus toen hij hoorde dat Alexander een van de hoofdgedachten was in een moordzaak, is hij naar Amerika gevlogen. Hier probeert Aron  nu zijn zoon te helpen van buiten, omdat hij geloofd dat zijn zoon onschuldig is. Ook is er nog Hanna Vincennes, zij is de hoofdrechercheur in de moordzaak op Nathalie. Ze heeft het erg moeilijk met de zaak, doordat veel bewijs er op wijst dat Alexander de moordenaar is, maar ze niet gelooft dat hij Nathalie heeft vermoord. De studievrienden van Alexander geloven ook niet dat hij het heeft gedaan. Haar chief vind het niet goed dat Vincennes niet afgaat op het bewijs dat ze heeft. Hij vind dat ze een rechtszaak moet aanspannen tegen Alexander, omdat ze genoeg bewijs heeft voor de rechter om hem schuldig te laten veroordelen. Omdat het moet van haar chief, spant Vincennes een rechtszaak tegen Alexander. Maar tijdens deze rechtszaak krijgt ze brieven met bewijs over Alexanders echte identiteit die erop wijst dat hij het niet gedaan kan hebben. Ze probeert de rechtszaak tegen Alexander te vertragen, omdat er meer bewijs is.<br/>\nHet boek ultimatum is niet zoals een normaal boek geschreven door één persoon, maar door twee. Het is geschreven door de broers Daan Heerma van Voss en Thomas Heerma van Voss. Daan is de oudste van de twee broers, maar Thomas begon een jaar eerder met schrijven. De broers staan beiden bekend om de mooie literaire verhalen die ze schrijven. Daan begon met schrijven nadat hij in 2010 een literair debuut volgde van Uitgeverij Atlas. Later, in 2011, ontving hij samen met Daniël van Meer De Tegel voor hun reeks Decennium in De Groene Amsterdammer. Verder schreef hij ook nog verhalen en stukken voor tijdschriften, kranten en magazines. Tijdens opnames van de Nova Collegetoer, noemde Adri van der Heijden hem één van de grootste literaire talenten van het land. Thomas is begonnen met schrijven in 2009, toen hij zijn eerste boek De Allestafel uitbracht. Later, in 2013, bracht hij de roman Stern uit. Dit boek werd met open armen verwelkomt in de literatuur wereld. Naar aanleiding van dit boek riep de Volkskrant hem uit tot één van de grootste literaire talenten.<br/>\nMijn mening over het boek is erg positief, ik vind het een goed spannend boek en het is niet moeilijk te begrijpen. De woordkeuze is niet erg moeilijk, maar er zijn enkelen woorden die ik niet begrijp. Het perspectief zit in drie verschillende personen wat ik erg leuk vind om te lezen, omdat zo het verhaal in meerdere aspecten te zien is. Het verhaal van zichzelf is erg spannend en je zit continu met vragen.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442776"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De dag die nooit komt         Oliver Reps         arpil 2018          5/5 sterren                                                         </p>\n<p>Juryrapport<br/>\nEisen:<br/>\n1. Het boek moet een verrassend einde hebben.<br/>\n2. De titel moet perfect de strekking van het verhaal weergeven.<br/>\n3. Het verhaal moet een vorm van spanning bevatten.<br/>\n\\--&gt; Dit vind ik belangrijk omdat er anders een langdradig verhaal ontstaat waar lastig doorheen te lezen valt.<br/>\n4. Het moet duidelijk zijn wanneer het verhaal zich afspeelt.<br/>\n\\--&gt; Dit is belangrijk voor mij omdat ik anders erg snel verward ben en afhaak van het verhaal.<br/>\n5. Het verhaal moet een duidelijke opbouw hebben met een pakkend begin.<br/>\n\\--&gt; Dit is een belangrijk onderdeel omdat je anders in het begin van het boek al afhaakt, het lijntjes moeten vroeg in het boek al aan elkaar te knopen zijn. (spreekwoordelijk gezegd)</p>\n<p><strong>1. Het boek moet een verrassend einde hebben.</strong><br/>\nHet boek heeft een verrassend einde, de hoofdpersoon Elias kijkt terug op zijn leven in 1 nacht naar de gebeurtenissen die hem zover hebben gebracht. Door het verhaal heen merk je na een aantal gebeurtenissen dat Elias een lastig kind is, maar door zijn therapeut is dit beter geworden. Je verwacht dat het ondertussen door de kom van zijn nieuwe vriendin Polly beter met hem gaat, maar na haar overlijden gaat het slechter met Elias. Ik verwachtte dat Elias erbovenop zou komen maar dit gebeurde niet, hij heeft aan het einde van het verhaal een einde maakt aan het leven van zijn zusje Evi en die van hemzelf.</p>\n<p><strong>2. De titel moet perfect de strekking van het verhaal weergeven.</strong><br/>\nDe titel van het boek \"De dag die nooit komt\", is een goede titel voor het boek omdat ik denk dat de schrijver duidt op de dag dat Elias gelukkig zal zijn. Die dag zal volgens Elias nooit komen, omdat nadat Polly overleed Elias depressief werd.</p>\n<p><strong>3. Het verhaal moet een vorm van spanning bevatten.</strong><br/>\nHet verhaal bevat genoeg spanning, je blijft nieuwsgierig om verder te lezen. Dit komt onder anderen door de manier waarop het verhaal wordt verteld, de hoofdpersoon Elias blikt namelijk in een slapeloze nacht terug op de gebeurtenissen die hem hebben gebracht naar de plek waar hij nu is. Tussen de gebeurtenissen die Elias omschrijft krijg je korte delen waar je weer in de slapeloze nacht zit en lees je hoe Elias zich nu voelt.</p>\n<p><strong>4. Het moet duidelijk zijn wanneer het verhaal zich afspeelt.</strong><br/>\nHet is altijd duidelijk wanneer het verhaal zich afspeelt, de herinneringen van Elias worden teruggeblikt op een chronologische volgorde, zo kun je het verhaal goed volgen. Ook wordt het duidelijk gemaakt wanneer je weer in het 'heden' leest, zo wordt er omschreven hoe hij zich nu voelt en hoe hij nu over deze gebeurtenissen denkt.</p>\n<p><strong>5. Het verhaal moet een duidelijke opbouw hebben met een pakkend begin.</strong><br/>\nHet verhaal heeft een goede opbouw, je leert Elias al snel kennen doordat de schrijver begint met het vertellen over hem op een jonge leeftijd. Dan wordt er geleidelijk opgebouwd naar de tijd waar het verhaal zich afspeelt, op deze manier is het boek niet snel saai. Je leert de personages kennen voordat je aan het verhaal begint. Het begin zorgt ervoor dat je verder wilt lezen, je wilt weten hoe de gebeurtenissen uit Elias's verleden hem hebben beïnvloedt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442777"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hersenschimmen                                                                          brief van de uitgeverij</p>\n<p>Beste J. Bernlef,<br/>\n<br/>\nBedankt dat u onze uitgeverij heeft benadert om uw boek uit te brengen. Wij hebben het boek gelezen en geven u in deze mail onze mening over het verhaal.</p>\n<p>Helaas hebben wij een negatieven mening over het boek, het begin van het boek was sterk; er was een goede introductie van de karakters in het verhaal. Na deze introductie verslapte het boek, de verhaallijn was saai en moeilijk te volgen. Onze beoordelaren konden geen spanning in het boek vinden en waren snel afgehaakt van het verhaal.</p>\n<p>Hier zijn drie voorwaarden van ons als wij dit boek gaan uitgeven:<br/>\nAls eerste willen wij dat er meer spanning in het verhaal moet zitten, er zat voor nu namelijk geen spanning in waardoor het boek erg saai werd. Er gebeurde niks bijzonders waarbij er een drang kwam om verder te lezen en uit te zoeken wat er gebeurde. De hoofdpersoon van het boek lijdt gewoon zijn leventje zonder zorgen.<br/>\nAls tweede willen wij dat er een perspectief in het boek komt, het is namelijk soms erg verwarrend wat er allemaal gebeurt als je in het hoofd zit van een man die begint te dementeren.<br/>\nEn als derde willen wij een nieuw karakter in het boek, er zijn namelijk de man, de vrouw, de hond en de thuiszorg. Een nieuw karakter kan een nieuwe draai geven aan het boek en een nieuwe manier van omgaan met de man, op dit moment zie je namelijk alleen hoe de vrouw ermee omgaat.</p>\n<p>Als u wilt dat wij uw boek uitgeven raden wij u aan om meer spanning in het verhaal toe te voegen, dit kunt u bijvoorbeeld doen door de man door zijn dementie te laten verongelukken. Voeg ook een nieuw perspectief aan het boek toe, schrijf het perspectief van de vrouw, op deze manier kun je zien hoe het met de man gaat zonder in zijn hoofd te zitten. Ook kun je dan in de gevoelens kruipen van de vrouw, zij is immers getrouwd met deze man. Als laatste raden wij aan om een nieuw karakter toe te voegen in het boek, bijvoorbeeld een oude vriend van de man of zijn dochter. Op deze manier komt er meer interactie in het boek waardoor het minder saai is en leuker om verder te lezen.</p>\n<p>Wij willen u bedanken voor de interesse in onze uitgeverij en zijn benieuwd naar een verbeterd boek!</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Uitgeverij De Schildpad</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442778"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Birk                                                                                                                      brief aan de uitgeverij</p>\n<p>Geachte Uitgeverij De Fontein,</p>\n<p>Mijn naam is Feikje van Dijk en ik benader u over een boek dat ik heb geschreven. Ik ben op zoek naar een uitgeverij voor mijn boek Birk en uw uitgeverij leek mij erg geschikt. Zodat u mij eerst leert kennen zal ik wat vertellen over mijzelf, ik ben zestien jaar oud en woon in Oss. Ik zit op het Mondriaan College en heb al sinds jonge leeftijd veel passie voor boeken lezen. Op mijn dertiende heb ik voor het eerst een verhaal geschreven en kwam erachter dat het een goed verhaal was, ik kreeg veel positieve opmerkingen. Maar dit is genoeg over mij, over mijn boek; Birk.<br/>\nDe titel van het boek is Birk, om de titel uit te kunnen leggen vertel ik eerst even iets over het verhaal. Het verhaal speelt zich af op een klein eilandje boven Noorwegen waar vrij weinig gebeurt. Het verhaal wordt verteld vanuit de jongen Mikael die naarmate het verhaal ouder wordt. Op het kleine eilandje staan drie huisjes, eentje waar hij met zijn vader en moeder woont, eentje van Karl de buurman en een van de overleden mevrouw Augusta. Mikael en zijn vader Birk gaan samen zwemmen in de zee maar Birk verdrinkt. Mikael en zijn moeder zijn kapot van de dood van Birk en proberen het verdriet te verwerken, ieder doet zich op een verschillende manier. Naarmate de jaren voorbij vliegen zie je dat Mikael zijn verdriet verwerkt door voor een jong meeuwtje te zorgen terwijl zijn moeder haar geliefde Birk probeert te vervangen. Eerst probeert ze dit met Karl, maar als dit niet werkt probeert ze Mikael te veranderen in Birk.<br/>\nHet verhaal gaat over het verwerken van verdriet, iedereen verwerkt dit op een verschillende manier en dat kun je lezen in het boek.<br/>\nHet boek is geschikt voor jongeren tussen de 16 en 18 jaar. Het is leuker om te lezen voor deze jongeren gaat omdat het grootste deel van het verhaal zich afspeelt in het hoofd van een leeftijdsgenoot.</p>\n<p>Graag hoor ik van jullie over het boek! Alvast bedankt voor de interesse.</p>\n<p>Met vriendelijke groet,</p>\n<p>Feikje van Dijk</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442779"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Naamloos                                                                                                         recensie</p>\n<p>\"Ik durf niet in de spiegel te kijken omdat ik bang ben dat er misschien wel niemand is die terugkijkt.\"</p>\n<p>In het verhaal maak je kennis met een naamloos hoofdpersoon, \"hij\", die na een flink avondje stappen met drank en drugs zijn identiteit is vergeten. Hij wilt snel zijn identiteit weer achterhalen omdat hij over een maand al begint met zijn nieuwe baantje. Hij probeert van alles om zijn identiteit weer te achterhalen, zo gaat hij terug naar zijn geboortestad Utrecht en ontmoet hij het meisje die hem drugs heeft gegeven waardoor hij waarschijnlijk zijn geheugen is kwijtgeraakt.</p>\n<p>De schrijver van het boek, Pepijn Lanen, is een 38-jarige man geboren in Utrecht waarna hij later naar Amsterdam verhuisde. Hij heeft een vrouw en drie kinderen en maakt deel uit van de rapgroep De jeugd van tegenwoordig en de popgroep Le Le.<br/>\nEr zit niet veel spanning in het boek, <span class=\"underline\">hierdoor wordt het erg saai soms en moeilijk om te lezen.</span> De belangrijkste omgevingen in het boek <span class=\"underline\">zijn naar mijn mening voldoende omschreven om je een ruimte in te beelden</span>. Het verhaal speelt zich af in Amsterdam op een enkel tripje naar Utrecht na, in Amsterdam in het appartement waar hij wakker werd in het begin van het verhaal en later in het appartement van het meisje. <span class=\"underline\">Het is jammer dat je niet de namen van de personages weet, het boek is zo minder persoonlijk en het is lastig om jezelf in te leven in de hoofdpersoon.</span> Het meisje wordt steeds \"zij\" genoemd en de hoofdpersoon \"hij\".  <span class=\"underline\">De volgorde van het verhaal begint gek</span>, het begint op dag zeven en daarna pas op dag één. <span class=\"underline\">Ik was erg verward, ik verwachtte dat het boek niet meer terug zou gaan naar dag één maar dit gebeurde wel.</span> De losse hoofdstukken tussen het chronologische verhaal door over de dagen voor zijn geheugenverlies <span class=\"underline\">konden soms uit het niets komen waardoor ik snel het verhaal kwijt was</span>. Wanneer ik eenmaal begreep dat het over de dagen voor zijn <span class=\"underline\">geheugenverlies ging was het fijn om te lezen</span>, op deze manier kreeg ik meer een idee van wat er wat gebeurt en kon ik de hoofdpersoon beter leren kennen.</p>\n<p><span class=\"underline\">In het kort vond ik het boek een beetje saai, er was geen spanning wat ik een erg belangrijk element vind in een boek. Het was lastig in te leven in de hoofdpersonage doordat hij geen naam had, zo had ik niet het gevoel dat ik over een echt persoon las.</span><br/>\nIk raad het boek zeker niet aan als je spannende boeken leuk vind, als je het leuk vind om over problemen met identiteit te lezen is dit wel zeker een aanrader.<br/>\nVoor mij was het boek niks, maar voor jou misschien wel!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442780"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De negen kamers                                                                          brief aan de uitgeverij</p>\n<p>Geachte uitgeverij Ambo|Anthos,</p>\n<p>Mijn naam is Feikje van Dijk en ik benader u in verband met het boek dat ik heb geschreven. Als eerste om mij voor te stellen, mijn naam is dus Feikje van Dijk ik ben 16 jaar oud en al een aantal jaar geïnteresseerd in het schrijven van boeken. Ik woon in Oss en ga naar school op het Mondriaan College.<br/>\nOver het boek: De negen kamers, ik heb het boek geschreven met als genre surrealiteit. Het verhaal gaat over een jongen, Jonas die op een dag terwijl hij ontzettende hoofdpijn heeft een boek vindt. Hij opent dit boek waar versjes in staan over negen verschillende kamers in een bijzonder huis. In de versjes staan een soort opdrachten, zo staat er dat hij naar de tuin moet lopen en moet oppassen voor de honden. Later na school ziet hij een groot grijs huis staan die hij daar nog nooit eerder heeft gezien. Hij besluit een kijkje te gaan nemen bij het huis maar wordt bijna gegrepen door honden, net zoals het versje zei. Hier komt hij erachter dat het huis en het boek met versjes met elkaar te maken hebben. Een versje verteld hem om het spoor te volgen, dit blijkt een treinspoor te zijn in de achtertuin van het huis die leidt naar een kermis die bestaat uit Jonas zijn oude speelgoed maar dan uitvergroot. Hier ontmoet hij een dwerg die hem afraadt om het huis binnen te gaan omdat niemand eruit komt. Jonas gaat toch het huis binnen en moet hier door negen verschillende kamers die hem allemaal een levensles leren.<br/>\nIn het boek zit je in het perspectief van Jonas, op deze manier kun je zijn emoties goed zien en met zijn verwarring meeleven. <br/>\nMet dit boek probeer ik een zo groot mogelijke doelgroep aan te spreken, het boek kan veel mensen aanspreken maar ik hoop dat veel jongeren het ook zullen lezen en zich kunnen identificeren met de hoofdpersoon die van hun leeftijd is.<br/>\nIk wil u alvast bedanken voor de interesse in mijn boek, ik hoor graag van u!</p>\n<p>Met vriendelijke groet,</p>\n<p>Feikje van Dijk</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442781"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zomervacht                                                                                                                     recensie</p>\n<p>'Een maandje moet wel lukken.'</p>\n<p>In het verhaal maak je kennis met Brian, een dertienjarige jongen die met zijn vader in een stacaravan woont. Brians ouders zijn gescheiden en zijn moeder is hertrouwd. De oudere broer van Brian, Lucien, is verstandelijk gehandicapt en brengt zijn dagen door in een instelling. Als er in de zomer renovaties worden gedaan op Luciens afdeling, besluit zijn vader dat Lucien maar een maandje bij hem en Brian in de stacaravan zal verblijven.</p>\n<p>Jaap Robben is een 36 jarige Nederlandse auteur en toneelschrijver. In 209, 2011 en 2015 won Robben verschillende prijzen voor zijn boeken. Zo won hij de Fintro Literatuurprijs, de White Raven en de Nederlandse Boekhandelprijs.</p>\n<p>In het boek zit weinig spanning. Door de afwezigheid van spanning <span class=\"underline\">vond ik het lastig om nieuwsgierig te blijven naar het verhaal. De omgevingen in het boek zijn naar mijn mening te weinig omschreven.</span> Je krijgt vaak een korte omschrijving van een omgeving zoals een kamer of een tuin. Het verhaal speelt zich voornamelijk af op het park waar de stacaravan staat waar Brian en zijn vader in wonen. Het verhaal is vanuit Brians perspectief geschreven <span class=\"underline\">waardoor ik mezelf goed in kon leven in de hoofdpersoon, dit was erg fijn.</span> De gebeurtenissen in het boek waren niet compleet chronologisch, zo waren en enkele flashbacks naar de tijd dat Brians ouders nog niet gescheiden waren. Het was leuk om te lezen hoe Brian met zijn gehandicapte broer omgaat. Hij houdt ontzettend veel van hem, ondanks zijn beperking.</p>\n<p><span class=\"underline\">In het kort vond ik het een prima boek. Ik ben niet super enthousiast, dit komt door de afwezigheid van spanning in het boek. Het was wel erg hartverwarmend om te lezen hoe Brian met zijn broer omgaat.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442782"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Eilandgasten                                                                                                                   recensie</p>\n<p>\"Ik begrijp dat je een kind wilt\", hoorde ze Marine in het donker zeggen.'</p>\n<p>Ik boek eilandgasten gaat over een vakantiehuisje op Vlieland. In het vakantiehuisje Duinroos verblijven verschillende gasten. Deze gasten hebben allen een eigen verhaal. Zo hebben deze gasten ook allen hun eigen problemen. Deze problemen en hun situaties worden geschetst in dit verhaal.</p>\n<p>Vonne van der Meer is de schrijfster van dit boek. Ze schrijft voornamelijk romans en toneelstukken. Ze heeft tientallen boeken geschreven en in totaal vijf verschillende literatuurprijzen gewonnen. Haar boek Eilandgasten is verfilmd.</p>\n<p><span class=\"underline\">Het boek was erg interessant om te lezen</span>. Er kwamen steeds verschillende personages in het vakantiehuisje. Op deze manier kreeg je verschillende verhalen mee. Het boek ik geschreven in verschillende perspectieven wat soms een beetje verwarrend kan zijn. Zo wordt er vanuit het hij/zij en het ik perspectief geschreven. De omgeving wordt erg goed en gedetailleerd omschreven. <span class=\"underline\">Dit vond ik erg fijn omdat ik zo een beter beeld had van waar het verhaal zich afspeelde.</span> De ruimte is belangrijk voor mij zodat ik mezelf goed in het verhaal kan inleven. De gebeurtenissen waren niet helemaal chronoloog, er zaten een aantal flashbacks in. Zo heeft Chiel een flashback naar de flat in Berlijn waar hij is vreemdgegaan op zijn vrouw Dana. <span class=\"underline\">Het is erg leuk om te lezen hoe iedereen met zijn of haar eigen problemen omgaat</span>. <span class=\"underline\">Ook vond ik het leuk om te lezen dat het eigenlijk met iedereen wel goedkwam, ondanks persoonlijke situaties.</span></p>\n<p><span class=\"underline\">In het kort vond ik het een interessant boek om te lezen. De verschillende levensverhalen en situaties waar de personages zich in bevinden blijft erg interessant om te lezen. Ik zou graag de film ook willen zien om te kijken hoe goed het boek is geïllustreerd.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442783"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Sonny Boy                                                                                                                        recensie</p>\n<p>Liefde, ik krijg er bijna genoeg van!</p>\n<p>Het boek Sonny Boy gaat over een koppel in 1911 die tegen de wil van hun families in gaan trouwen. Nadat ze intrekt bij een gekleurde man komt Rika erachter dat ze verliefd is op hem. Na afgestoten te zijn uit haar familie door deze relatie, verhuist ze samen met deze man naar Scheveningen om een nieuw leven op te bouwen.</p>\n<p>Annejet van der Zijl is een 58 jarige schrijfster die al vijf prijzen op haar naam heeft staan. Na verschillende opleidingen te hebben gedaan, waaronder een opleiding in Engeland, begon ze als journalist. Hierna ging ze pas boeken schrijven.</p>\n<p>Het boek was niet erg spannend. Het boek begon erg onduidelijk, ik moest er even inkomen voordat ik echt snapte wat er gebeurde. Het perspectief van het verhaal was alwetend. Dit vond ik erg fijn omdat ik op deze manier een goed verhaal krijg van meerdere kanten. Wel was het zo lastig om mij in te kunnen leven in de hoofdpersoon. De ruimte waar het verhaal zich in afspeelt is steeds goed en kalm omschreven. Er wordt echt de tijd gegeven om een ruimte te kunnen omschrijven, dit was fijn zodat ik een beter beeld kon krijgen van de omgeving.</p>\n<p>In het kort vond ik het boek erg tegenvallen. Na de achterkant van het boek te hebben gelezen verwachtte ik iets leuks. Het viel erg tegen door de continue aantrekkingskracht van Rika. Ik raad het niet aan om te lezen als je niet van zoetsappige drama verhalen houdt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5442784"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Underdog                                                                                                                         recensie</p>\n<p>\"Met zijn zaad kunnen we de puppy's voor drie keer zoveel verkopen.\"</p>\n<p>Het boek Underdog gaat over Rein die bij de kennel werkt van zijn familie. Deze kennel zit in diepe financiële problemen. Om zijn familie uit de problemen te helpen gaat Rein naar Australië om een van hun honden te fokken met een sterhond.</p>\n<p>Elfie Tromp is een 35 jarige schrijfster die al negen boeken op haar naam heeft staan. Haar boek Underdog werd genomineerd voor twee literatuurprijzen. Naast haar werk als schrijfster als boeken heeft ze ook voor de Volkskrant, Joop.nl en Passionate geschreven.</p>\n<p>Het boek is best wel leuk. Door het alwetende perspectief kan er in verschillende gedachten worden gekeken. Ook kan er op deze manier goed uitgelegd worden hoe een ruimte eruit ziet. Door het wisselende standpunt van de onzichtbare vertellen kunnen er verschillende emoties bij verschillende personen verteld worden. Door in het hoofd van Rein te kijken kan je zien dat hij autisme heeft. Hij is bang voor sociale conventies en speelt het liefst het spel World of Warcraft.</p>\n<p>In het kort was het boek best wel prima. Er speelde zich een belangrijke broer en zus relatie af die het leuk maakte om te lezen. Het was naar mijn smaak alleen niet spannend genoeg om mijn aandacht erbij te kunnen houden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5442785"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Boekenoverzicht en boekenplan</strong></p>\n<p><strong>Totaal over alle boeken:</strong><br/>\nWat mij opvalt aan mijn boeken is dat ik steeds een nadat ik een boek over een jong hoofdpersoon heb gelezen, ik een boek over een ouder hoofdpersoon wil lezen. Na dit boek kom ik toch steeds terug op een jong hoofdpersoon van mijn leeftijd.</p>\n<p><strong>Slotvraag:</strong><br/>\nVolgend jaar ga ik mijn boeken kiezen op basis van wat ik heb gelezen dit jaar en mijn oordeel hierover. Ik zou graag nog een keer over een jong hoofdpersoon lezen van mijn leeftijd die in de realiteit leeft, maar wel iemand die problemen heeft. Ik was ontzettend enthousiast over het boek De dag die nooit komt wat gaat over een 17-jarige jongen waarvan het leven erg chaotisch is, hij zit niet lekker in zijn vel en verteld wat hij allemaal heeft meegemaakt. Het zijn niet zomaar gebeurtenissen, maar wel gebeurtenissen die leiden naar zijn huidige situatie. Dit vond is ontzettend leuk om te lezen. Graag zou ik dus nog een keer lezen over iemand van mijn leeftijd die veel meemaakt, of mee heeft gemaakt.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/376c6dc039eb87516fc5b0ac207d1c8ecb5672d3.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5442787"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5442788"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt 10 boeken gelezen. In de les heb je geleerd wat literatuur is en wat niet. Ook heb je gemerkt dat er binnen de literatuur nog veel verschillen zijn. En dat er verschillend gedacht wordt over wat literatuur is.</p>\n<p>In de volgende link vind je een proef: je onderzoekt wie of wat bepaalt wat literatuur is. Maak deze proef: <a href=\"https://litlab.nl/proef/literaire-kwaliteit/\">https://litlab.nl/proef/literaire-kwaliteit/</a>.</p>\n<p>Wanneer je klaar bent met het maken van deze proef voeg je je antwoorden hier toe. Vervolgens beantwoord je de volgende vragen.</p>\n<p><em>Wat is volgens jou literatuur? Wanneer mag je een boek literair noemen volgens jou?</em></p>\n<p> </p>\n<p>Essay visie op literatuur                                                                                                             Feikje van Dijk                  H5B</p>\n<p>Om te beginnen werd in de Groene Amsterdammer in 2003 geschreven over de canon en de kritiek hierop. Ze schrijven dat er een canon werd opgesteld door 299 leden van de Maatschappij der Nederlandse Letterkunde, met argumentatie. Deze argumentatie is echter nooit bekend gemaakt. Door de nieuwe formulering van de Nederlandse normen en waarden werd er ook opnieuw nagedacht over de canon. Er wordt ook gezegd dat een boek niet in de canon kan komen alleen omdat deze wordt bestempeld met het woord 'klassieker'. De canon uit die tijd was opgesteld door wetenschappers en hooggeleerde leden van de Maatschappij der Nederlandse Letterkunde, waarvan werd verwacht dat beargumenteerd boeken zouden worden geselecteerd. Hier was kritiek op, er werd gezegd dat literatuur niet alleen met argumenten kan worden onderbouwd, maar ook door smaak. Zo zou de smaak invloed hebben op wie welk boek een goed literair werk vindt.</p>\n<p>In de krant Trouw werd in 2018 kritiek gegeven op de canon uit 2006. Zo werd er gezegd dat de canon toen bestond uit heel traditionele geschiedschrijving. Er worden vooral werken in uitgelicht die de progressieve stemmen wilden dat erin kwamen over bijvoorbeeld 'de Nederlandse stam'. Er werd verteld dat er ook licht zou moeten komen op werken die de minder leuke kant van de Nederlandse geschiedenis laten zien. Zoals de slavernij en de onspectaculaire handel op de Oostzee. Het thema 'de Grachtengordel' zou niet verboden moeten zijn, gewoon omdat het een belangrijk deel van de Nederlandse geschiedenis is.</p>\n<p>Het debat gaat vooral de richting op van het belang van het werk voor de illustratie van de Nederlandse geschiedenis. Zo worden er werken besproken die in de canon zouden moeten komen omdat ze ondanks hun 'donkere kant' toch belang hebben voor de Nederlandse geschiedenis.</p>\n<p>Ik vind dat de canon inderdaad meer boeken zou moeten bevatten die de 'donkere kant' van de Nederlandse geschiedenis laten zien. Alhoewel het niet de beste kant van Nederland portretteert is het toch belangrijk voor de geschiedenis. Het belang van het verhaal voor de Nederlandse geschiedenis moet dus voor de progressieve meningen komen om de canon te limiteren tot 'rooskleurige' werken. De canon moet niet alleen een lijst van boeken zijn die uitsluitend kan worden beïnvloed door wetenschappers of leden van de Nederlandse Letterkunde. Het moet een lijst zijn waar iedere Nederlandstalige invloed op zou moeten kunnen hebben. Verschillende meningen over boeken zijn altijd aanwezig en zullen om deze reden altijd discussies doen oplaaien. Boeken waarover het merendeel van de Nederlanders overeenstemming kunnen bereiken over het belang voor de Nederlandse literatuur zouden op de canon moeten komen. Op deze manier kunnen er boeken op de canon komen die voldoen aan de hedendaagse normen en waarden van de Nederlanders. Het is echter hun taal dus hun canon om op te stellen.</p>\n<p><a href=\"https://www.groene.nl/artikel/het-deprimerende-dogma-van-de-canon\">https://www.groene.nl/artikel/het-deprimerende-dogma-van-de-canon</a></p>\n<p><a href=\"https://www.trouw.nl/nieuws/de-historische-canon-van-nederland-is-een-vicieuze-cirkel~b0fa9b2e/?referrer=https%3A%2F%2Fwww.google.com%2F\">https://www.trouw.nl/nieuws/de-historische-canon-van-nederland-is-een-vicieuze-cirkel~b0fa9b2e/?referrer=https%3A%2F%2Fwww.google.com%2F</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#18191a"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5442753"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5442754"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5442756"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5442758"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5442760"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5442762"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5442764"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5442767"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5442768"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5442770"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5442772"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5442773"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5442775"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5442776"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5442777"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5442778"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5442779"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5442780"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5442781"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5442782"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5442783"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5442784"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5442785"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5442787"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "5442788"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}