{
    "documentAuthors": [
        "Julian van der Wielen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Julian van der Wielen",
            "referenceName": null,
            "reference": {
                "value": "45144"
            },
            "firstName": "Julian",
            "infix": null,
            "lastName": "van der  Wielen",
            "emailAddress": "21585@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-04T14:29:58Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148341,
    "title": "Leeslogboek havo - 2019/2021 - Julian van der Wielen",
    "description": "",
    "lastModifiedDate": "2021-03-04T14:29:58+01:00",
    "dateCreated": "2019-08-21T15:35:03+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der  Wielen, Julian",
                "reference": {
                    "value": "45144"
                },
                "firstName": "Julian",
                "infix": null,
                "lastName": "van der  Wielen",
                "emailAddress": "21585@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148341/"
    },
    "sections": [
        {
            "reference": {
                "value": "5443675"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443676"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443678"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443680"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443684"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443686"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443689"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443690"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n </p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Verwerk de uitkomst van deze opdracht ook in je tekst.</p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443692"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443694"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443695"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekenoverzicht</p>\n<p> </p>\n<p>De nachtwandeling - Robert Welagen - 2017 -  4,5/5 sterren</p>\n<p> </p>\n<p>Dagen van gras - Phillip Huff - 2009 - 5/5 sterren</p>\n<p> </p>\n<p>Het Gouden ei - Tim Krabbé - 1984 - 4/5 sterren</p>\n<p> </p>\n<p>De dood van Murat Idrissi - Tommy Wieringa - 2017 - 3,5/5 sterren</p>\n<p> </p>\n<p>De Gelukvinder - Edward van de Vendel - 2008 - 3,5/5 sterren</p>\n<p> </p>\n<p>De kroongetuige - Maarten 't Hart - 1983 - 4/5 sterren</p>\n<p> </p>\n<p>Hersenschimmen - J. Bernlef - 2/5 sterren</p>\n<p> </p>\n<p>Het Pauluslabyrint - Jeroen Windmeijer - 4 sterren</p>\n<p> </p>\n<p>HEX - Thomas Olde Heuvelt - 3,5/5 sterren</p>\n<p> </p>\n<p>IV - Arjen Lubach - 5/5 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443697"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De nachtwandeling, Robbert Welagen</p>\n<p>Boekverslag 1, brief aan de uitgeverij</p>\n<p> </p>\n<p>Geachte De Bezige Bij,</p>\n<p> </p>\n<p>Mijn naam is Julian van der Wielen en ik ben schrijver van beroep. Ik schrijf deze brief met de vraag of jullie mijn boek \"Nachtwandeling\" uit zouden willen brengen.</p>\n<p>Het boek gaat over het oplossen van een moord. Jacob van Herwijnen, een schrijver die de Sebriko Literatuurprijs heeft gewonnen word de volgende dag dood in de gracht aangetroffen. Rechercheur Mudde krijgt de zaak en gaat stap voor stap na hoe van Herwijnen zijn avond is gelopen. Maar keer op keer loopt de rechercheur op een dood spoor. Totdat er een fotolijstje met een nog onbekende vrouw verdwijnt uit het huisje van van Herwijnen. Dankzij de oplettendheid van Mudde was het hem opgevallen. Uiteindelijk kunnen ze een moord in Zwitserland linken met het manuscript van van Herwijnen zijn nieuwe boek. Na een andere moord bij de gracht te onderzoeken weten ze dankzij getuigen dat het een vrouw geweest is. Nadat ze de gastenlijst van de prijsuitreiking nog een keer bekeken hebben weten ze een naam, Marit Koenen, te achterhalen. Uiteindelijk heeft ze bekend dat zei de mannen heeft vermoord omdat ze niet bekend wou hebben dat dankzij haar een Italiaans meisje uit haar verleden vermist is geraakt.</p>\n<p>De titel slaat op Jacob van Herwijnen, tijdens een nachtwandeling in de nacht van de prijsuitreiking naar zijn hotel is hij vermoord. En dat slaat dus op het verhaal.</p>\n<p>Het thema van het boek is oplossing van moordmysteries.</p>\n<p>Het perspectief is van vanaf rechercheur Mudde. Je kijkt in zijn hoofd hoe hij denkt en te werk gaat tijdens het onderzoek. Ondertussen kom je erachter hoe erg hij verlangt om met pensioen te gaan. Het verhaal word verteld in de hij-vorm.</p>\n<p>Het boek heeft geen niveau van Lezen voor de Lijst toegewezen gekregen maar omdat het een niet al te moeilijk boek is om te lezen geef ik hem niveau 2. Het publiek die hiervoor geschikt is zijn toch wel de jongeren van 15 tot en met 18 jaar.</p>\n<p>Het zou mij een eer zijn als jullie mijn boek uit zouden willen brengen. Graag hoor ik zo spoedig mogelijk van jullie.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Julian van der Wielen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443698"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dagen van gras, Phillip Huff</p>\n<p>Boekverslag 2, Standaardverslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>De hoofdpersoon is 'ik'. Deze ik-persoon is Benjamin, afgekort Ben. In de proloog vertelt Ben over waar hij nu leeft. Vanaf het eerste hoofdstuk vertelt hij over zijn hele jeugd en hoe hij terecht is gekomen in de adolescentenkliniek en hoe hij uiteindelijk beter is geworden.<br/>\nBen woont zijn hele leven al op het landgoed Weldra met zijn ouders. Zijn opa en oma wonen in een huis iets verder op. Ben heeft een goede band met zijn vader, die hem de passie voor muziek heeft overgedragen. Zijn ouders gaan echter scheiden dus Ben ziet hem bijna nooit meer. Ook met zijn opa heeft Ben een goede band, hij is altijd een soort voorbeeld voor hem geweest, iemand naar wie hij tegen op keek. Hij heeft hem ook leren schaken, dit is een onderwerp die vaak voor komt in het boek. Met zijn moeder heeft hij een wat minder goede band. Zijn moeder is vaak depressief.<br/>\nToen Ben negen jaar was, kwam er een nieuwe familie op het landgoed wonen, met een jongen die Tom heette, zij worden in korte tijd beste vrienden. Ze delen alles met elkaar, waaronder de passie voor muziek luisteren en spelen. Hun droom is om samen een band op te richten en beroemd te worden. Hun favoriete plek om muziek te luisteren is de boomhut die Ben's vader voor hem heeft gemaakt. Naarmate de jongens ouder worden gaan ze experimenteren met allerlei dingen. Tom is gewaagder dan Ben, dus alle ideeën over jointjes, paddo's en de rest komen van hem. Meestal gaat het goed maar als Ben en Tom op een dag in de boomhut een jointje roken en in slaap vallen, ontstaat er brand in de boomhut. Ben wordt net op tijd wakker en kan uit de boomhut springen, hij breekt alleen zijn arm en raakt bewusteloos. Hij wordt pas wakker als hij in het ziekenhuis is. Daarna wordt hij naar een jeugdkliniek, de Thorbeckehof, gestuurd omdat hij door al dat drugsgebruik een psychose (een psychische aandoening waarbij de patiënt het normale contact met de werkelijkheid kwijt is) heeft gehad. Het gaat hier niet zo goed met hem. Hij schrijft brieven voor zijn vader en Tom. Hij krijgt echter geen antwoord. Na een tijdje heeft hij een droom over de boomhutbrand. Hij droomt dat Tom niet op tijd wakker werd en daarom dood is gegaan. Als zijn moeder hem komt bezoeken vraagt hij of dat waar is, zij zegt ja. Maar het is niet duidelijk of zij het over Tom heeft of over zijn vader, want die blijkt ook dood te zijn.<br/>\nAls het iets beter met Ben gaat wordt hij overgeplaatst in een adolescentenkliniek, Den Dolder in Zwolle. Hier ontmoet hij Anna, met wie hij een goede band krijgt. Ben zegt aan het begin van het boek dat Anna de reden is waarom het nu weer zo goed met hem gaat. Als Anna wordt ontslagen uit de kliniek, zonder afscheid te nemen, gaat het ineens heel goed met Ben. Hij heeft veel meer motivatie om beter te worden en uit de kliniek te komen. Het gaat zo goed met hem dat hij weer wordt overgeplaatst naar een steunwoning voor adolescenten (De Dwars) in Amsterdam. Voordat hij naar De Dwars vertrekt, geeft zijn moeder hem een brief die zijn vader  vlak voor zijn overlijden had geschreven. Hierin vertelt hij Ben voor het eerst dat hij een ernstige ziekte had en dat hij spoedig zal overlijden.</p>\n<p><strong>Tijd:</strong> Het is een chronologisch verhaal wat zich afspeelt in het heden. De verstrekte tijd is niet helemaal bekend maar het boek begint toen Ben jong was (ongeveer 8 jaar) en eindigt wanneer hij een heel stuk ouder is (ouder dan 18 jaar) dus ongeveer een jaar of 10.</p>\n<p><strong>Plaats en ruimte:</strong> Het verhaal speelt zich op veel plekken af zoals: de boomhut, de kliniek, de huizen van zijn ouders en zijn opa</p>\n<p><strong>Perspectief:</strong> Ik-perspectief</p>\n<p><strong>Personages:</strong></p>\n<p>Ben, is de hoofdpersoon. Hij houd veel van muziek en raakt drugsverslaafd, daarnaast heeft hij veel problemen met o.a. de scheiding van zijn ouders.</p>\n<p>Tom, is de beste vriend van Ben. Hij is de oorzaak van vele gekke dingen in het verhaal en toch komt hij nooit in de problemen.</p>\n<p>Anna, is het meisje dat Ben ontmoet in de kliniek. Ze komt door Ben zijn gevoelens vaak voor in dromen.</p>\n<p><strong>Motieven:</strong> Muziek, drugs, vrienden</p>\n<p><strong>Thema:</strong> Jongerenproblemen</p>\n<p><strong>Titel:</strong> De titel slaat op het verleden, da dagen waarin Ben en Tom wiet rookten. Wiet is namelijk een plant.</p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>Philip Huff geboren in 1984. hij  studeerde filosofie en geschiedenis in Amsterdam. tijdens zijn studietijd reed hij Martin Bril rond door het land. Hij publiceerde verhalen en essays in der meer De Gids, Hollands Maandblad, Hollands Diep, NRC Handelsblad, Das Magazin, Harper's Bazaar en Vogue. Zijn debuutroman Dagen van gras verscheen in 2009, gevolgd door de roman Niemand in de stad (2012) en de verhalenbundel Goed om hier te zijn (2013). Boek van de doden (2014) is zijn meest recente roman.</p>\n<p>Huff schreef de scenario's voor de ONS-film Dagen van gras (2011) en de telefilm Groenland (2015). Hij werkt momenteel aan de bioscoopverfilming van Niemand in de stad en een essaybundel die eind 2015 zal verschijnen.</p>\n<p>In het boek wordt Ben de hoofdrolspeler vaak vergeleken met Philip zelf. Ook al is het een autobiografie dan  hoeft het niet op zijn eigen leven gebaseerd te zijn. Omdat het zijn eerste boek is en hij natuurlijk veel informatie uit zijn eigen herinneringen haalt, wordt dat veel gedacht. Het boek is ook verfilmd en de scenario van de film is door Philip zelf geschreven zodat de belangrijke punten uit het boek niet heel anders zijn dan de film. Op de voorkant van het boek staat een logo van de Beatles (zie foto), dat heeft te maken met Ben de hoofdrolspeler die een echte Beatles fan is. Philip wil nog veel meer boeken uitbrengen en is nu al zijn 4e boek aan het schrijven. Hij heeft veel talent voor schrijven op zo'n jonge leeftijd. Hij is namelijk 25 jaar. Het boek is zeker een aanrader voor mensen die graag literaire boeken lezen.</p>\n<p><strong>Mening:</strong></p>\n<p>Het was een erg leuk boek. Hij was ook erg kort en makkelijk te lezen waardoor ik er snel doorheen kwam. Het onderwerp is heel interessant waardoor ik het boek bijna een 1 keer uitgelezen had. Vaak kon ik me goed inleven in de gekke verhalen van Ben. Er word veel gebruik gemaakt van muziek teksten in het boek wat mij als muziekliefhebber wel enthousiast maakte. De spanning was ook goed, je wou steeds verder lezen hoe het met Ben afliep in o.a. de kliniek. Graag zou ik er een vervolg op willen met het verhaal hoe het met Ben verloopt na de kliniek.</p>\n<p>Met dank aan <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-dagen-van-gras-door-philip-huff-72815\">https://www.scholieren.com/verslag/boekverslag-nederlands-dagen-van-gras-door-philip-huff-72815</a> en <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-dagen-van-gras-door-philip-huff-86541\">https://www.scholieren.com/verslag/boekverslag-nederlands-dagen-van-gras-door-philip-huff-86541</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443699"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het gouden ei, Tim Krabbé</p>\n<p>Boekverslag 3, Brief van de uitgeverij</p>\n<p> </p>\n<p>Geachte Tim Krabbé,</p>\n<p> </p>\n<p>Mijn naam is Julian van der Wielen en ik werk bij de uitgeverij de Bezige Bij. Laatst was u bij ons met de vraag of wij u boek 'Het gouden ei' uit wouden geven. Ik heb het boek gelezen en in deze brief staat mijn mening over het boek en de voorwaarde voor het uitgeven.</p>\n<p>Het boek was goed te lezen. Hoewel ik een slechte lezer ben kwam ik er goed doorheen en begreep ik bijna alles meteen. Naast dat ik het boek spannend vind vond ik het wel jammer dat ik na drie hoofdstukken het einde al had kunnen voorspellen.</p>\n<p>Ik wil het boek nog niet om drie redenen. De spanning moet langer duren, halverwege het boek kon ik het einde al voorspellen en dat vond ik persoonlijk wel jammer. Daarnaast zou ik de overgang van hoofdstukken iets beter willen hebben. Het verwarrende aan het boek was toch wel de hoofdstuk overgang. Ik begreep niet in een keer hoe het verhaal verder liep van een tankstation naar de vakantie die ze in het volgende hoofdstuk hebben. Bovendien zou ik graag willen dat de titel veranderd word, Het gouden ei is een goede titel maar niet heel passen.</p>\n<p>Graag zou ik willen dat de moordenaar word geïntroduceerd nadat Rex erachter komt dat Saskia vermoord is. Daardoor is het minder moeilijk te voorspellen wat er gebeurd. De overgangen zullen moeten herschreven worden met duidelijk aangegeven wat het verschil is met het vorige hoofdstuk, zoals 8 jaar later is Rex….. Ten slotte moet het gouden ei een groter aspect in het verhaal krijgen. Dat zou kunnen doormiddel van de nachtmerries van Saskia meer te beschrijven of Rex later in het verhaal dezelfde soort nachtmerries te geven omdat hij Saskia mist.</p>\n<p>Ik hoop dat u het met mij eens kan zijn over het boek en daarmee het gouden ei tot een boek kan maken waar wij het samen over eens zijn. Ik zou het dan namelijk graag met u uit willen brengen.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Julian van der Wielen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443700"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De dood van Murat Idrissi, Tommy Wieringa</p>\n<p>Boekverslag 4, Standaardverslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Het begint met een verhaal over hoe de straat van Gibraltar is ontstaan en hoe het al vroeg werd gebruikt om mensen van Afrika naar Europa te krijgen. Vaak werden deze overgangen gedaan met gammele boten waardoor veel mensen het leven verloren.</p>\n<p>Het verhaal gaat naar het heden waar er twee Nederlandse Marokkaanse jongeren op een veerboot staan met een illegale vluchteling in de achterbak genaamd Murat Idrissi. Ilham Assouline en Thouraya komen aan in Algeciras, Spanje.<br/>\n<br/>\nIn Spanje denkt ze terug aan Saleh die hun kennis liet maken met Murat, een arme jongen in een sloppenwijk. Murat was Frankrijk uitgezet waar hij eerst geld verdiende. Saleh wil dat de meisjes hem meesmokkelen in de kofferbak. Eerst zeggen ze nee maar hebben dan medelijden met Murat en bedenken zich dat Saleh hun ook veel heeft geholpen. Daarbij is de moeder is bereid geld te betalen voor de smokkel.<br/>\n<br/>\nBij aankomst zien ze dat Murat gestikt is in de kofferbak. Saleh verdwijnt met zijn spullen en een groot deel van het geld. Ze komen ongemerkt langs de douane met een lijk in hun achterbak, maar ze hebben nog genoeg benzine voor 700 km. Lang niet genoeg om naar Rotterdam te komen. Bij een McDonalds ziet Thouraya nog de jongens snel verdwijnen in een auto.<br/>\n<br/>\nWanneer ze doorrijden komen ze jongens tegen die ook in Rotterdam wonen. De jongens vinden het gezellig en ze blijven bij elkaar. Thouraya hoopt dat de jongens hun kunnen helpen. Ze gaan naar een hotel, drinken nogal wat en 's nachts verdwijnt een jongen met Thouraya een kamer in. Ilhan sluipt weg, gaat naar de auto en rijdt een stukje niemandsland in. Ze kan de stank niet verdragen. Helaas krijgt ze het lijk niet uit de auto en ze gaat terug naar het hotel. Ze blijft buiten tot de jongens weggaan. Thouraya komt aanlopen, ze heeft een portemonnee van de jongens gejat. Ze hebben nu genoeg geld om weer terug te komen. Ze rijden naar een afgelegen plekje en dumpen daar het lijk. Het verhaal eindigt met de beschrijving van Murats lijk dat als een klein hoopje afval daar ligt.</p>\n<p><strong>Tijd:</strong> Niet duidelijk aangegeven</p>\n<p><strong>Plaats en ruimte:</strong> O.a. Marokko, de veerboot en het Spaanse binnenland</p>\n<p><strong>Perspectief:</strong> Hij-perspectief (of eigenlijk zij-perspectief)</p>\n<p><strong>Personages:</strong></p>\n<p>Ilham, zij voelt zich een meisje tussen twee culturen. Ddoor een aanrijding heeft ze zich inlaten palmen door Saleh maar dat loopt slecht af.</p>\n<p>Thouraya, zij heeft zich verzet tegen het conservatieve en is op 16-jarige leeftijd weggelopen van huis.</p>\n<p>Saleh, is een type dat overal geld ziet en kan goed praten om iedereen erin te laten trappen</p>\n<p><strong>Motieven:</strong> Angst, drugs, emigratie, seksualiteit, dood, cultuurverschillen, diefstal</p>\n<p><strong>Thema:</strong> Noodlot</p>\n<p><strong>Titel:</strong> Murat Idrissi sterft onderweg tijdens de rit naar Nederland in de kofferbak. Vandaar de titel.</p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>Tommy Wieringa is een Nederlandse schrijver. Hij bracht het eerste deel van zijn jeugd door op Aruba. Op zijn negende verhuisde hij naar Nederland. Nadat hij in geschiedenis en journalistiek had gestudeerd en al 3 romans uit had gebracht brak hij door met de roman 'Joe Speedboot'.</p>\n<p><strong>Mening:</strong></p>\n<p>Het was een goed boek om te lezen, niet te dik dus ik kwam er snel en goed doorheen. Ook is het heel spannend, want ik wou weten wat er met het lijk zou gebeuren en hoe ze met al de stres om zouden gaan. Dus dit was een goed boek voor mij, leuk, kort en spannend.</p>\n<p> </p>\n<p>Met dank aan: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-dood-van-murat-idrissi-tommy-wieringa\">https://www.scholieren.com/verslag/zekerwetengoed/de-dood-van-murat-idrissi-tommy-wieringa</a> en <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-dood-van-murat-idrissi-door-tommy-wieringa-124782\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-dood-van-murat-idrissi-door-tommy-wieringa-124782</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443701"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Gelukvinder, Edward van de Vendel</p>\n<p>Boekverslag 5, Standaardverslag</p>\n<p> </p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Als Hamayun 8 jaar word krijgt hij een dagboek van zijn Oom. Ze gaan verhuizen naar Kabul. Hamayun leidt een gewoon leventje in Kabul, hij gaat naar school. Leert wat vriendjes kennen en spreekt daar wat mee af.</p>\n<p>Maar in de bus leert hij een nieuwe jongen kennen; Faisal. Ze worden beste vrienden, ze doen alles samen. Op een dag zegt Faisal dat hij Amerikaanse kleding wil gaan dragen, en zijn haren zo lang wil hebben als Orlando Bloom, zo over z'n ogen. Maar de Taliban laten dit niet toe, De haren van mannen moeten op hun hoofd kort zijn en onder aan hun hoofd lang. De Amerikaanse kleding mag niet, dus spreken ze wat anders af: Faisal draagt alleen nog maar witte kleding en Hamayun alleen nog maar zwarte kleding.</p>\n<p>Faisal heeft een film, Taqdeerwala: een bollywood film. Hamayun, Faisal, Isah en Ikhlas gaan hem samen kijken bij Hamayun thuis. Eigenlijk mag je van de Taliban geen televisie kijken, dus doen ze de gordijnen dicht en zetten het geluid heel zacht. Na afloop vinden ze de film alle vier helemaal geweldig. Ze verstoppen de film in de rozentuin in de grond. Want als de Taliban hem vinden dan word die in beslag genomen.</p>\n<p>Het 's nachts kijkt Hamayun altijd naar de sterren, want Kabul heeft de meeste sterren van de wereld zegt Bashir, Hamayun's grote broer.</p>\n<p>Hamayun en zijn familie zijn vrije denkers. Ze houden zich het liefst niet aan de regels van de Taliban. Maar soms moeten ze wel, anders worden ze opgepakt en moeten ze naar de gevangenis, want de Taliban houd niet van vrije denkers. Padar, de vader van Hamayun heeft in zijn verleden dingen opgeschreven, dingen over de Taliban. Hij heeft dat wel weer verbrand maar toch weten de Taliban dit. Omdat zijn vader gevaar loopt om opgepakt te worden door de Taliban overwegen ze om te vluchten.</p>\n<p>De Taliban hebben al twee keer ingevallen in Hamayun's huis. De eerste keer hebben ze Padar een jaar vastgehouden, en hebben ze hem vrij moeten kopen. De tweede keer was hij gelukkig niet aanwezig, want hij was zijn jongste zoontje, Qasim, naar Oma brengen, want Qasim kon niet meereizen naar Europa.</p>\n<p>Ze besluiten om te vluchten, omdat als de Taliban nog eens invalt in hun huis dat dan Padar voorgoed vast komt te zitten. Bashir is al eerder gevlucht, ze weten niet waarheen. En Hamayun's familie weet ook niet of ze Bashir ooit nog terugzien. Maar Padar vraagt aan de reisorganisatoren of hij en zijn gezin naar hetzelfde land mogen als Bashir, zijn zoon. De reisorganisatoren worden ook wel <em>qachaqbar</em> genoemd. Dat is een ander woord voor 'bottendrager'. Zoals een hondje een gestolen bot stiekem van de ene plek naar de andere plek smokkelt. De vluchtelingen zijn de botten, en de reisorganisatoren zijn het hondje. Bottendragers dus.</p>\n<p>De bottendragers hadden meerdere vluchtelingen groepjes bij elkaar gevoegd, zo ontstond er één grote groep vluchtelingen. De vlucht naar Europa was een hel, ze moesten overnachten in vieze huizen waar de schimmel tegen de muur stond. Ze moesten soms dagen lopen, of dagen wachten in een vies huis totdat ze werden opgehaald door de bottendragers.</p>\n<p>Toen ze na een half jaar in Nederland aankwamen moesten naar het Asielzoekers Centrum, daar kregen ze een kamer en moesten ze wachten. Een dag later werden Padar en Madar verhoord, waarom ze vluchtten. Ze moesten hun hele geschiedenis vertellen, elk detail werd gevraagd. Ze bleven uiteindelijk ongeveer 2,5 jaar in Nederland zonder status. Want telkens weer werden ze afgewezen. En telkens als ze een advocaat namen verloren ze. Ze hadden papieren nodig uit Afghanistan waarop stond dat als Padar weer naar Kabul ging dat hij dat voorgoed in de gevangenis zou zitten. Op deze papieren moest een stempel staan van de Afghaanse regering, die je natuurlijk niet zomaar krijgt.</p>\n<p><strong>Tijd:</strong> De vertelde tijd is ongeveer 7 jaar. Het verhaal maakt gebruik van flashbacks.</p>\n<p><strong>Plaats en ruimte:</strong> Het verhaal speelt zich af in Afghanistan</p>\n<p><strong>Perspectief:</strong> Ik-perspectief</p>\n<p><strong>Personages:</strong></p>\n<p>Hamayun, de hoofdpersoon, gebaseerd op een echte jongen.</p>\n<p>Padar en Madar, de vader en moeder van Hamayun</p>\n<p>Bashir, grote broer</p>\n<p>Navid en Raya, kleinere broertje en zusje</p>\n<p>Faisal, beste vriend</p>\n<p>Isah en Ikhlas, vrienden</p>\n<p><strong>Motieven:</strong> Vriendschap/Mensensmokkel/Teleurstelling</p>\n<p><strong>Thema:</strong> Mensen die vluchten voor discriminatie</p>\n<p><strong>Titel:</strong> In het boek is de film 'Taqdeerwala' dat 'de man die het geluk vond' betekent de lievelingsfilm van Faisal en Hamayun. Daarnaast word in het boek beschreven hoe ze van politieke vluchtelingen  Nederlandse burgers worden. Dan zijn ze gelukkiger dan eerst.</p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>Edward is geboren op 1 augustus 1964. Hij heeft één broer en één zus, die beide jonger zijn dan Edward. Vroeger wilde hij leraar worden, aangezien zijn moeder kleuterjuf was en zijn vader directeur van een school. Hij is ook leraar geweest tot 2001, nu is Edward fulltime schrijver. Hij schrijft allerlei soorten boeken, voor alle leeftijden vanaf 6 jaar</p>\n<p><strong>Mening:</strong></p>\n<p>Het was een leuk boek om te lezen. Hij was zeer spannend. Ik kon hem wel bijna in een keer uitlezen. Het boek was ook leuker omdat het natuurlijk een waargebeurd verhaal is en van dit soort gebeurtenissen wist ik niet heel veel. Ik ben er veel door te weten gekomen. Het boek verbaasde me ook wel met de erge verhalen rond de Taliban en alles wat me deed denken aan discriminatie. Ook vind ik de vriendschap van Hamayun en Faisal heel mooi.</p>\n<p> </p>\n<p>Met dank aan: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-gelukvinder-door-edward-van-de-vendel-93062\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-gelukvinder-door-edward-van-de-vendel-93062</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443702"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De kroongetuige, Maarten 't Hart</p>\n<p>Boekverslag 6, Standaardverslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Het huwelijk van Thomas en Leonie heeft elke glans verloren. Oorzaak: Leonie blijkt onvruchtbaar te zijn, terwijl ze dolgraag kinderen wil. Als ze een week bij haar moeder logeert, gaat Thomas enige avonden met Jenny Fortuyn op stap. Jenny werkt in de Openbare Bibliotheek en woont erboven op een zolderkamertje. Ze heeft vele vrienden, gebruikt drugs en heeft zich al twee keer laten aborteren. Thomas vindt haar erg aantrekkelijk en na een kroegentocht in de nacht van woensdag op donderdag 1 augustus vraagt hij haar mee naar zijn huis te gaan. Jenny gaat niet op dit verzoek in: 'Je bent nu al stomdronken.' Thomas probeert haar mee te trekken en er ontstaat een kleine worsteling. Drie studenten zijn hiervan getuige. Jenny loopt weg en het laatste wat Thomas van haar ziet, zijn haar witte laarsjes. Een hevige onweersbui barst los.<br/>\nThomas werkt op een laboratorium, waar hij onderzoek doet naar kannibalisme bij ratten. Alex, de dierenverzorger, wil niet langer aan deze wrede proeven meedoen en Thomas neemt het op zich de ratten in de kannibalenkooi voortaan te verzorgen.<br/>\nVier dagen later komen er twee rechercheurs in het laboratorium: Lambert en Meuldijk. Ze ondervragen Thomas over het verdwijnen van Jenny. Hij vertelt niets aan Leonie.<br/>\n's Avonds gaat Thomas naar de Bibliotheek; hij kijkt ook even op de kamer van Jenny, waar hij de rechercheurs treft. De politiemensen stellen hem allerlei vragen. Hij vertelt dat Jenny vele vrienden had, onder wie de jurist Robert. Thomas zelf is farmacoloog; hij onderzoekt of er drugs zijn die het kannibalisme bij ratten stimuleren (dit in verband met de rattenbestrijding).<br/>\n's Nachts ontstaat er een fikse ruzie tussen Thomas en Leonie. Thomas geniet van Verdi's opera Otello, terwijl zijn vrouw de voorkeur geeft aan Schumann ('Omdat hij altijd van die kinderachtige dingen componeerde over peuters.'). Thomas verwijt Leonie dat ze hem slechts als 'een veredelde fokstier' gebruikt. Lambert vraagt Thomas naar het politiebureau te komen. Jenny is nu twee weken weg en Thomas is de laatste die haar gezien heeft. Hij heeft haar geslagen. De politie heeft ernstige vermoedens dat hij meer weet over haar verdwijning. De rechercheurs willen zijn kleren onderzoeken en een bezoek aan zijn huis brengen. Leonie mag van niets weten en daarom wordt Lambert voorgesteld als een nieuwe collega van Thomas.<br/>\nZe merkt echter toch dat zijn handen veel te grof zijn voor die van een onderzoeken en dat Thomas iets op zijn hart heeft.<br/>\nOp het politiebureau verneemt Thomas dat er bloedvlekken gevonden zijn op zijn kleding. Hij kan aantonen dat het bloedvlekjes zijn die zijn veroorzaakt door het onthoofden van ratten.<br/>\nAlex vertelt aan de recherche dat de ratten in de kannibalenkooi na het onweer verzadigd waren en dat er niet één weg was. De politie besluit tot arrestatie over te gaan. Thomas mag zijn vrouw hiervan telefonisch op de hoogte brengen. De politie vertelt hem dat de man die tegenover het laboratorium woont, heeft verklaard dat hij Thomas samen met een meisje naar binnen heeft zien gaan, en dat de farmacoloog twee uur later alleen naar buiten was gekomen.<br/>\nLeonie mag haar man niet bezoeken en daarom ontwikkelt zich een correspondentie tussen de beide echtelieden. Thomas onthult in zijn brieven dat hij verliefd is geworden op Jenny; vooral haar spiegelbeeld heeft veel indruk op hem gemaakt. Hij heeft haar zijn laboratorium laten zien. Ze was het meest geïnteresseerd in de foetussen van ongeboren kinderen (ze heeft zich twee keer laten aborteren).<br/>\nLeonie schrijft aan Thomas dat de kranten veel aandacht besteden aan de raadselachtige verdwijning van Jenny en aan verhalen over mensen die door ratten zijn verslonden (Muizentorensagen). Ze zal samen met Alex vaststellen hoeveel gram een rat eet die vier dagen gevast heeft.</p>\n<p>In zijn antwoordbrief vertelt Thomas over zijn contacten met Jenny. Ze hebben twee keer samen gegeten; na afloop heeft Jenny betaald uit de portemonnee van Thomas. Bij Jenny heeft hij kennis gemaakt met Robert, één van haar vele vrienden. Hij is advocaat en is van plan naar Zuid-Amerika te gaan. Tijdens de laatste kroegentocht heeft Jenny geen lange nagels meer. Wel draagt ze witte laarsjes met heel hoge hakken.<br/>\nIn haar laatste brief vertelt Leonie dat ze met een collega van Thomas heeft gegeten; vervolgens hebben ze geroeid en daarna wijn gedronken. Ze is vast ervan overtuigd dat Jenny met haar advocaat naar Zuid-Amerika is gegaan. De rest van het boek (ongeveer tweederde deel) is geschreven in de vorm van 'het dagboek van Leonie'. Dat ze nooit moeder zal worden, is voor haar een groot probleem dat regelmatig in het dagboek terugkomt.<br/>\nLeonie gaat zich gedragen als een privé-detective, omdat ze heilig gelooft in de onschuld van haar man en omdat ze overtuigd is vast de onbetrouwbaarheid van de recherche. Ze brengt een bezoek aan café De Twee Spiegeld om informatie in te winnen over Jenny en Thomas. Ook gaat ze naar de oude man die tegenover het laboratorium woont (meneer 'Sommig Mens'). In de fatale nacht heeft hij op het bordes een man(hij weet niet zeker of het Thomas was) en een nogal grote vrouw gezien.<br/>\nIn het tweede café hoort Leonie dat Robert zijn huisje in het Loridaanhof heeft verkocht en naar zuid-Amerika is vertrokken.<br/>\nDe andere zolderkamer boven de bibliotheek wordt bewoond door Arianne. Ook aan haar brengt Leonie een bezoek. Ze wil weten of Thomas met Jenny naar bed is geweest. Arianne vindt dit niet zo belangrijk. Wel vertelt ze dat Jenny in het weekend niet naar een familiereünie is geweest ('welnee, toen is Robert hier almaar over de vloer geweest').<br/>\nLeonie kijkt op de kamer van Jenny en ziet aan de theebladeren in een kopje dat Lambert er geweest moet zijn, voordat Jenny is verdwenen. Ook blijkt dat Jenny en Leonie bepaalde dingen gemeenschappelijk hebben (onder andere een voorkeur voor 'het blauwe vaasje van Chardin').<br/>\nRobert heeft op het Loridaanhof naast een oude vrouw gewoond. Leonie merkt bij haar bezoek algauw dat de vrouw aan het dementeren is. Ze kan nog wel vertellen dat het sneeuwde toen haar buren vertrokken zijn.<br/>\nSamen met Arianne gaat Leonie naar het vrouwenhuis. De vrouwen vinden het maar vreemd dat Leonie graag kinderen wil hebben. Verder tonen ze zich verontwaardigd over het feit dat Leonie wil onderzoeken of het wel mogelijk is dat Jenny door de ratten is verorberd.<br/>\nArianne laat duidelijk merken dat ze verliefd is op Leonie. Verder dan een omhelzing laat de laatstgenoemde het echter niet komen.<br/>\nDe volgende dag gaat Leonie naar het laboratorium, waar ook de rechercheurs zijn. De vorige avond hebben schoonmakers de kleren van Jenny gevonden in een stortbak. Haar witte laarsjes zijn er echter niet bij.<br/>\nAlex en Leonie tonen met proefdieren aan dat tweehonderd ratten in twee uur nooit meer kunnen eten dat dertig kilo. Het is dus onmogelijk dat de ratten uit de kannibalenkooi het lichaam van Jenny hebben opgegeten.<br/>\nJenny vertelt aan de rechercheurs dat haar man in zijn studietijd een filmpje heeft gemaakt dat 'Moord in het laboratorium' heette. Ze draait het filmpje af en zie het volgende. In een laboratorium is een mens gefilmd, hangend in de alcohol. In werkelijkheid is het een zeekoe. Een zeekoe die haar zogende jong in de arm neemt lijkt sprekend op een mensenmoeder die een kind de borst geeft.<br/>\nOp een droefgeestige dat gaat Leonie naar het laboratorium. Ze ontdekt een pot met twee zeekoeien die in de alcohol hangen. Achter deze twee dieren schuilt een derde figuur die door de bruine troebele alcohol niet duidelijk te onderscheiden is. Wellicht een mens? Moet Leonie dit aan de politie meedelen? Ze stelt het nog wat uit.<br/>\nOp zondag woont Leonie een dienst bij in de christelijk-gereformeerde kerk. Tijdens de preek kan ze goed nadenken.</p>\n<p>Gedurende het proces wordt Thomas beschuldig van twee delicten:<br/>\n- de moord op Jenny<br/>\n- het ontvreemden van farmaceutische preparaten (drugs) uit zijn laboratorium<br/>\nEr wordt een aantal getuigen gehoord, onder wie Lambert. Hij is van mening dat Thomas en Jenny de kasten met drugs op het laboratorium hebben leeggehaald. Hij is van de narcoticabrigade en heeft al herhaaldelijk contact gehad met Jenny. Ook meneer 'Sommig Mens' wordt gehoord. De advocaat van Thomas toont echter aan dat hij allerlei onjuistheden vertelt.<br/>\nDan komt de baas van Thomas aan het woord. Hij acht het uitgesloten dat Thomas de drugs heeft gestolen. Als Leonie van dit misdrijf zou worden beschuldigd, zou hij het onvoorwaardelijk geloven.<br/>\nLeonie kan niet horen welke straf de officier van justitie eist. De advocaat wijst erop dat de officier zich baseert op de verklaringen van de kroongetuige (= meneer 'Sommig Mens'). Deze verklaringen zij echter absoluut onjuist gebleken. Uitspraak over veertien dagen.<br/>\nVlak voor Kerstmis komt Thomas plotseling thuis. Hij heeft een plaat van Schumann voor haar meegenomen. Hij vertelt waarom hij niets aan Lambert heeft verteld ('ik vertrouwde hem niet, hij had iets gehad met Jenny'). Hij vertelt ook waarom hij wanhopig verliefd was geworden op Jenny (spiegelbeeld, leuke lach, lange zwarte nagels, vertelt roerend over twee abortussen). Leonie zegt dat ze zeker weet dat hij de moord heeft gepleegd, omdat ze de vrouw bij de zeekoeien heeft gezien. Thomas wil haar niet geloven en ze besluiten samen te gaan kijken. Thomas houdt vol dat het Jenny niet kan zijn; hij heeft in de fatale nacht gezien dat ze het laboratorium uitkwam via de nooduitgang en de brandtrap. Ze droeg een zware tas en stapte in een auto die door Robert werd bestuurd.<br/>\nNu wordt ook duidelijk waarom Thomas steeds heeft gezwegen: hij is niet alleen afgewezen, maar ook misbruikt en 'dat doet zo ongelofelijk veel pijn….daar kun je niet over praten.'<br/>\nDe kleren van Jenny zijn in het lab gevonden, omdat ze zich daar heeft verkleed. Ze heeft haar witte laarsjes aangehouden.<br/>\nAls Thomas naar de pot gaat kijken, komt Lambert binnen. Thomas komt brakend weer terug. Lambert gaat ook ijken. Het blijkt dat niet Jenny maar de vrouw van Robert in de pot zit. Jenny is ervandoor met het malle mutsje van de vrouw van Robert op; dit gebeurde in de onweersnacht toen het sneeuwde (dat wil zeggen toen het populierenpluis door de lucht vloog). De oude buurvrouw van Robert wordt er door de politie bijgehaald om de identiteit van het lijk vast te stellen.<br/>\nLambert vertelt aan Leonie waarom hij Jenny zo aantrekkelijk vond: ze had sex-appeal.<br/>\nDe vrouw van Robert is zeer waarschijnlijk in het lab met een pistoolschot omgebracht.<br/>\nWaarom heeft Thomas steeds gezwegen? Deze vraag houdt Lambert nog steeds bezig. Hij denkt dat Thomas zweeg, omdat hij op de een of andere manier schuldig is.<br/>\nLambert vindt Leonie erg aardig en hij vraagt of hij bij haar mag aankloppen als Thomas ooit mocht verdwijnen. Leonie wijst hem af.<br/>\nThomas vraagt aan Lambert waarom hij zo fanatiek achter hem aan heeft gezeten. Leonie heeft een psychologische verklaring. Lambert was namelijk ook verliefd op Jenny. Hij is net zo hard op zijn bek gevallen als Thomas en is 'toen zo woedend geworden, dat hij had willen doen, maar niet durfde, waarvan hij denkt dat Thomas het wel gedurfd heeft.' Als Thomas en Leonie naar huis lopen, denkt de laatste aan 'dat vervloekte kerstfeest' dat speciaal uitgevonden lijkt om mensen te kwellen die naar een geboorte verlangen die nooit zal komen. Ze vertelt Thomas dat de gynaecoloog haar geen enkele hoop meer heeft gelaten. Thomas geeft haar een krantenknipsel waarin een bericht staat over het eerste kind uit een reageerbuis. Leonie begint weer hoop te koesteren. Ze bidt: 'Genadige Goden laat hoop mijn lege en kille geest weer vruchtbaar maken.'</p>\n<p><strong>Tijd:</strong> De vertelde tijd is ongeveer 4,5 maand, grotendeels speelt zich af in het verleden (de jaren '70)</p>\n<p><strong>Plaats en ruimte:</strong> Het verhaal speelt zich af in o.a. Thomas' laboratorium, cafés, een bibliotheek, de rechtszaal en Jenny's zolderkamer</p>\n<p><strong>Perspectief:</strong> Vooral een ik-perspectief, alleen de ik-persoon verwisseld steeds</p>\n<p><strong>Personages:</strong></p>\n<p>Leonie Kuyper, hoofdpersoon. Detective in het verhaal en de vrouw van Thomas.</p>\n<p>Thomas Kuyper, man van Leonie en hij is verdacht van het ombrengen van Jenny.</p>\n<p>Jenny Fortuyn, 20-jarige bibliothecaresse die vermist raakt.</p>\n<p>Lambert, de rechercheur die het onderzoek naar Jenny leid.</p>\n<p><strong>Motieven:</strong> Kinderloosheid, trouw en ontrouw, muziek, dieren, geloof, spiegelmotief, zoektocht, raadselachtige verdwijning</p>\n<p><strong>Thema's:</strong> Verstoorde huwelijksrelatie, misdaadkant (raadselachtige verdwijning)</p>\n<p><strong>Titel:</strong> Een citaat uit een werk van een Duits filosoof is \"Zijn niet de meeste huwelijken van dien aard dat men geen derde als kroongetuige wenst?\" Hiermee word bedoeld dat een kind meestal de beste kroongetuige is maar die kunnen Thomas en Jenny niet krijgen.</p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>Maarten 't Hart werd in 1944 geboren te Maassluis. Hij studeerde biologie in Leiden; daarna werkte hij als etholoog aan de Rijksuniversiteit in Leiden. (Ethologie is biologisch gedragsonderzoek waarbij het natuurlijke gedrag van dieren centraal wordt gesteld en aan de hand van objectief waarneembare verschijnselen wordt bestudeerd). 't Hart publiceerde romans, verhalen, essays en wetenschappelijk werk. Zijn romans en verhalen, die vaak autobiografisch van aard zijn, spelen zich meestal af in een streng godsdienstig milieu, waaruit de hoofdfiguur maar moeilijk kan ontsnappen. Maarten 't Hart had veel succes met zijn boeken. Enkele van zijn boeken zijn:<br/>\n- Stenen voor een ransuil (1971<br/>\n- Een vlucht regenwulpen (1978)<br/>\n- De Droomkoningin (1980)<br/>\n- Ortolaan (boekenweekgeschenk in 1984)<br/>\n- De jacobsladder (1986)<br/>\n- Onder de korenmaat (1991)<br/>\n- Het woeden der gehele wereld (1994)</p>\n<p><strong>Mening:</strong></p>\n<p>Het is een goed boek. De schrijver houd de spanning er goed in en dat zorgde ervoor dat ik hem snel uit wou lezen. Hij bouwt het ook goed op door de grote vraag wie de moordenaars was. Ook ga je aan sommige dingen twijfelen waardoor de spanning weer verhoogt. Desondanks dat het af en toe wat verwarrend was, was het feit dat er meerde ik-personen waren best wel leuk. Het zette me wederom op een leuke manier aan het denken. Daardoor genoot ik meer van het boek.</p>\n<p> </p>\n<p>Met dank aan: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-kroongetuige-door-maarten-t-hart-42555\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-kroongetuige-door-maarten-t-hart-42555</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443703"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hersenschimmen, J. Bernlef</p>\n<p>Boekverslag 7, standaardverslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Hersenschimmen vertelt het verhaal van iemand die langzaam maar zeker begint te dementeren en de gevolgen die dit voor hem en zijn omgeving heeft.</p>\n<p>Maarten en Vera Klein wonen al jaren gelukkig in Gloucester, Massachusetts (Verenigde Staten). Langzaam maar zeker begint Maarten heden en verleden door elkaar te halen. Het begin heel klein, op het moment dat hij niet meer weet welke dag het is en op een zondag wacht tot de schoolbus langs zal komen of als hij steeds vaker in gedachten verzonken is. Langzaam maar zeker kan hij zich dingen niet meer herinneren en als hij zich iets herinnert, gaat hij volledig in die herinnering op. Zo denkt hij op een dag dat hij weer op de kleuterschool is en van de juf de potlodendoos mag halen. Hij loopt de gang door naar het materiaalhok en klimt op een stoel om de doos te gaan zoeken. Dan staat Vera plots achter hem en haalt hem uit de droom. Hij blijkt op de keukenstoel in hun washok te staan. Later geeft hij hele rare antwoorden op vragen, omdat hij net ergens anders met z'n gedachten was. Als Vera hem een keer vraagt wat hij zo lang in de keuken deed, antwoordt hij bijvoorbeeld vangstquota. Uiteindelijk gaat dit nog een stapje verder en breekt hij in bij een vakantiehuisje waar vroeger de vergaderingen van zijn bedrijf waren omdat hij denkt dat hij te laat op zijn vergadering komt. Ook vergeet hij dat mensen en dieren dood zijn en vraagt dus steeds naar hen als anderen langskomen. Een keer begint hij plotseling naar de snoepreepjes die zijn oma altijd voor hem achter in de buffetkast verstopte te zoeken.<br/>\nVera wordt steeds ongeruster en als Maarten weg begint te lopen van huis laat ze uiteindelijk een meisje, Phil Taylor, in huis wonen die op Maarten kan passen als zij weg is. Maarten vergeet echter steeds wie ze is. Eerst ziet hij haar aan voor een vriendin van zijn dochter, dan voor zijn vroegere piano juf en uiteindelijk voor zijn dochter. Ook van Vera vergeet hij soms wie ze is.</p>\n<p>In het boek wordt ook de moeilijker wordende relatie tussen Vera en Maarten weergegeven. Een eerste beschrijving die Maarten van haar geeft (zie eerste quote, een stuk terug in dit verslag) is nog heel scherp, bij kennis. Meer op het einde heeft hij het echter over een oude vrouw, die er een beetje verfomfaaid uitziet met haar vochtig neerhangende slappe bruine krullen en haar gerimpelde hals (p. 134). Later herkent hij haar niet meer op foto's en uiteindelijk weet hij helemaal niet meer wie ze is.</p>\n<p>In het laatste deel van het boek weet Maarten zelf niet meer wie hij is. Eerst heeft hij het nog over \"mijn spullen\", \"ik kan ..\" etc. Maar naarmate hij verder aftakelt begint hij in derde persoon over zichzelf te praten, om het uiteindelijk alleen nog maar over 'het' te hebben. Tegelijk met deze verandering in benoeming van zichzelf, trekt hij zich steeds meer in zijn hoofd terug. Hij communiceert bijna niet meer met de buitenwereld, maar denkt in onsamenhangende zinnen en fragmenten aan wat er om hem heen gebeurt. Een van de redenen hiervoor is dat hij ook steeds meer moeite met het Engels begint te hebben, en soms even de taal niet meer lijkt te verstaan. Op het laatst zijn Maartens gedachten zo onsamenhangend en fragmentarisch dat er bijna niet meer duidelijk is wat er nou met hem gebeurt. Wel weet hij op zijn sterfbed weer even wat er om hem heen gebeurt en zoekt en vindt hij Vera's hand, al weet hij haar naam niet meer.</p>\n<p><strong>Tijd:</strong> Chronologisch met veel flashbacks, 9 dagen lang</p>\n<p><strong>Plaats en ruimte:</strong> Gloucester</p>\n<p><strong>Perspectief:</strong> Ik-perspectief</p>\n<p><strong>Personages:</strong></p>\n<p>Maarten Klein, de man die begint te dementeren. In is samen met zijn vrouw verhuis naar de VS. Hij is ongeveer 71 jaar oud.</p>\n<p>Vera Klein, Maartens echtgenoot, ze heeft het steeds zwaarder door de dementie van Maarten</p>\n<p><strong>Motieven:</strong> Symboliek</p>\n<p><strong>Thema:</strong> Dementie/geheugenverlies</p>\n<p><strong>Titel:</strong> De titel verwijst naar de schimmen uit het verleden die terug komen in Maartens hoofd.</p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>Hendrik Jan Marsman zoals hij echt heet is geboren op 14 januari 1937 en overleden op 29 oktober 2012 op 75 jarige leeftijd. Hij bracht verschillende romans, verhalen- en dichtbundels uit.  </p>\n<p><strong>Mening:</strong></p>\n<p>Het was een goed verhaal maar niet voor mij. Ik vind andere verhalen met meer fantasie leuker dan meer een non-fictie-achtig verhaal. Het lijkt heel echt wat het verhaal goed maakt. Ik had vooral ook medelijden met Maarten vanwege zijn dementie.</p>\n<p> </p>\n<p>Met dank aan: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/hersenschimmen-j-bernlef\">https://www.scholieren.com/verslag/zekerwetengoed/hersenschimmen-j-bernlef</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443704"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Pauluslabyrint, Jeroen Windmeijer</p>\n<p>Boekverslag 8, Standaardverslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p><strong>De burgemeester van Leiden geeft het startsein voor een project om ondergrondse containers te plaatsen.  De burgemeester verdwijnt echter in de diepte van de kelder. Archeoloog Peter de Haan daalt meerdere malen af in de kelder en raakt zichzelf en andere mensen kwijt. Peter besluit op onderzoek uit te gaan. Hij stuit op een deel van de Nederlandse geschiedenis dat niet voor niets eeuwenlang verborgen is gebleven. De geestelijken, de illuminatie, de kerken, de andersdenkenden, alles en iedereen in Leiden wordt op zijn kop gezet. Hora Est, de tijd is daar maar voor wie?</strong></p>\n<p><strong>Tijd:</strong> Hedendaagse tijd ergens tussen 20 en 28 maart 2015, met af en toe een flashback.</p>\n<p><strong>Plaats en ruimte:</strong> Leiden</p>\n<p><strong>Perspectief:</strong> Alwetend perspectief</p>\n<p><strong>Personages:</strong></p>\n<p>Peter de Haan, archeoloog aan de Universiteit Leiden.</p>\n<p>Professor Arnold van Tiegem, een luidruchtige man.</p>\n<p>Professor Judith Cherec, een vriend van Peter.</p>\n<p><strong>Motieven:</strong> Onderzoek, geschiedenis van religie</p>\n<p><strong>Thema:</strong> Rooms-katholiek godsdienst en de apostel van Paulus</p>\n<p><strong>Titel:</strong> De titel slaat op ondergrondse tunnels die later in et verhaal gevonden worden die in de 16<sup>de</sup> eeuw gegraven zijn.</p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>Jeroen Windmeijer werd in 1969 geboren in Delft maar groeide op in Pijnacker. Hij schrijft historische thrillers over van alles van zijn Bijbelse geschiedenis tot de geschiedenis van zijn eigen stad.</p>\n<p><strong>Mening:</strong></p>\n<p>Ik vond het een ingewikkeld boek dat makkelijk is weergegeven. Hoewel drie verhaallijnen door elkaar lopen staat boven aan de pagina goed aangegeven wat en welke verhaallijn het is. De uiteindelijke samenhang hiervan vond ik ook echt leuk. Latijnse en bijbelachtige woorden worden goed uitgelegd.</p>\n<p>Voorderest vond ik het verhaal heel leuk. Iemand raakt vermist net als in de andere detective verhalen alleen deze keer is het meer gericht op puzzelen wat ik heel leuk vond. En dan dat het nog enig sinds een soort waarheidsverhaal is vond ik leuk en goed gedaan.</p>\n<p> </p>\n<p>Met dank aan: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-145128\">https://www.scholieren.com/verslag/boekverslag-nederlands-145128</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443705"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>HEX, Thomas Olde Heuvelt</p>\n<p>Boekverslag 9, Standaardverslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong><br/>\nIn het eerste hoofdstuk maken we kennis met Stefan de Graaf en zijn gezin: vrouw en twee zoons. Ze wonen in Beek (een Gelders dorp nabij de Duitse grens) en we zien ook \"oma\" (die een vreemde heks is). Via een App kun je zien waar de heks is. Er is blijkbaar een volgsysteem waarin de heks steeds door bewoners wordt aangemeld. In het  tweede hoofdstuk wordt al iets meer duidelijk van de vreemde situatie. Buitenstaanders worden zo veel als mogelijk geweerd in het dorp, want je kunt het vanwege de vloek van de heks daarna niet meer verlaten. Er is een controleteam (HEX o.l.v. Robert Grim) dat daarop let.<br/>\nBij mensen van buiten wordt een geldbedrag aangeboden als ze een huis niet kopen. In het verhaal kopen twee buitenstaanders het mooie huis toch en worden daarna geconfronteerd met het verschijnen van de heks in hun huis. (home encounter)  Maar ze kunnen er nu niet meer weg. Robert Grim legt daarna aan die bewoners (en dus ook aan de lezer) uit  hoe de heks al 350 jaar in Beek woont, ze is opgehangen, omdat  ze haar eigen kind tot leven had gewekt en van hekserij was beschuldigd. De bevolking heeft destijds haar ogen en mond dichtgenaaid. Toen men in 1967 de hechtingen van de mond wilde weghalen, kwam er onheil in het dorp. Niemand mag daarom volgens de Noodverordening contact hebben met de heks en haar ook niet aanraken. Wie het toch doet, krijgt polderdetentie (wordt geïsoleerd) Een (dorps)Raad met Raadsheer Kobus Mater heeft het daarbij voor het zeggen.<br/>\nJongelui uit het dorp willen toch iets ondernemen om een einde te maken aan hun isolement.  Op woensdag komt de heks altijd lopend naar het centrum. Timo de Graaf, een computerfreak, heeft een clubje (OYE:  Open your Eyes) dat filmpjes opneemt en op een geheime internetsite zet.<br/>\nZo laten ze de heks tegen een lantaarnpaal aanlopen. De grootste pestkoop is Jelmer Holst, de zoon van een overleden slager. Gemma, zijn moeder, brengt in het geheim offers aan de heks (o.a. paté) ook ter compensatie voor wat haar zoon doet. Maar hij is niet te stuiten: hij treitert de hekst steeds meer.<br/>\nOp Allerheiligen is er een openbare feestdag in Beek: dan mogen andere mensen ook van buiten het dorp een zgn. heksenverbranding bijwonen. Er is veel toeloop van buitenaf.<br/>\nGemma doodt die dag een in een kerker opgesloten psychopathische man. De Raad beslist  in een vergadering met de bewoners wat er met het lichaam moet gebeuren: anoniem en oneervol begraven buiten de begraafplaats.  Stefan de Graaf is daartegen, maar vindt geen gehoor bij de rest van het dorp.<br/>\nJelmer gaat met twee vrienden Jules en Burak door met het treiteren. Met een Stanleymes kerft hij in de borst van Katharina en hij hitst de hond Fledder van Timo tegen haar op. Niet lang daarna neemt de heks wraak:<br/>\n- de hond raakt zoek en hij wordt opgehangen aan een boom teruggevonden<br/>\n- het water van de beek wordt enige tijd  bloedrood<br/>\n- de paarden van de familie De Graaf breken los.<br/>\nHet dorp (inclusief de Raad en Robert Grim van HEX)  weet niet waarom Katharina zo boos is geworden. Gemma Holst gaat weer een pauw offeren, die de heks de dagen erna  blijft koesteren en ronddragen. Een paar dagen later hoort Timo 's avonds zijn hond Fledder blaffen en hij gaat met zijn buurjongen Laurens op zoek naar het dier. Hij neemt zijn camera mee en hij ziet hoe Jelmer Holst en zijn twee vrienden de heks stenigen. Timo wordt gesnapt en hij wordt bang. Hij licht zijn vader Stefan in en ze gaan samen naar Nijmegen om zijn computer te schonen van alle beelden van OYE. De beelden van de steniging heeft hij nog wel. Stefan vindt het zijn taak om Grim van HEX in te lichten wat er met de heks is gebeurd. Die vertelt het aan de de Raad. Gemma wordt door Kobus \"vrijwillig\" gedwongen uit de Raad te stappen. Jelmer en zijn twee vrienden worden opgepakt en er is een volksgericht. Ze worden tot 20 (Jelmer) resp. 10 geselslagen veroordeeld. 2/3 van het dorp is daarvoor. Een beul voltrekt de straf in het openbaar: het lijken de middeleeuwen wel. De heks bekijkt de geseling van een afstandje. De jongens worden lichamelijk flink toegetakeld, maar hun wacht ook polderdetentie.  Weken later ziet Timo een geradbraakte Jelmer. Hij schrikt daarvan en is van slag. 's Nacht wordt hij bezocht door een persoon die een IPhone op hem richt.<br/>\nVrijdag 14 december 2012  wordt een zwarte dag. Stefan de Graaf vindt zijn ene zoon Timo die zich opgehangen heeft en zijn andere zoon Max die zijn ogen heeft dicht gelijmd en giftige paddenstoelen uit een heksenkring heeft gegeten. Hij moet direct naar het ziekenhuis in Nijmegen.<br/>\nStefan is van slag. Hij wil dat zijn zoon Timo begraven wordt: het hele dorp is aanwezig. Gemma gaat naar huis en wil als ze haar zoon Jelmer ziet hem met een schaartje uit zijn ellende verlossen. Als ze om zich heen kijkt, ziet ze dat alle vleesproducten in haar vitrine bedorven zijn. Niet zo heel erg, want ze heeft toch geen klanten meer.<br/>\nStefan de Graaf is radeloos. Hij hoopt dat de heks zijn dode zoon terug zal brengen. Hij ontmoet Laurens die hem zegt de computer van Timo nog eens te bekijken. Hij ziet een filmpje waarin Timo en Laurens op zoek zijn naar de dode Fledder. Hij ziet een vage afbeelding van de hond. Kan het toch?  Plotseling wordt Stefan overvallen door zijn huis binnenvliegende uilen. Hij dreigt bovendien te stikken en braakt een uilenbal uit. Daarin zitten blonde haren als die van Timo. Hij ziet ook Katharina de heks en smeekt haar de dode Timo tot leven te brengen. Het lijkt alsof de heks hem vraagt haar te volgen en hij gaat mee. In de schuur vraagt ze hem haar kettingen door te knippen. Stefan doet het. Maar hij maakt ook de hechtingen van mond en ogen los.  Het Boze Oog is open en de verdoemenis  van het dorp staat voor de deur:  de stroom in Beek valt uit; de grond siddert. Katharina wil dat Stefan zich verwijdert: hij rent voor zijn leven.<br/>\nJolanda in Nijmegen bij Max voelt het ook: ze krijgt een angstvisioen over allemaal dode kinderen. Ze laat haar vader komen om haar en Max naar Beek te brengen. Vóór de dorpsgrens zet hij haar uit de auto: ze draagt Max naar Beek. Daar is de ontreddering groot. Raadsheer Kobus Mater pleegt zelfmoord. Twee kinderen krijgen te eten van de heks en volgen haar daarna. Gemma krijgt een verschijning van Katharina die haar iets toefluistert. Ze interpreteert dat alsof ze haar zoon Jelmer moet opofferen. De volgende dag is de ontreddering in Beek groot. De bevolking wil zich wreken. Wanneer Jelmer Holst naar buiten komt, wordt hij gelyncht. Dan komt de heks met de twee kinderen. Een collega van Robert Grim, Martijn, heeft een pistool te pakken gekregen, Hij richt het op de heks, maar hij is geen scherpschutter en doodt de twee kinderen. De hekst blaast hem in zijn gezicht en overal verschijnen pestbulten. Hij sterft.</p>\n<p>Stefan de Graaf wordt in een bos wakker; hij heeft een vreselijk visioen gehad over kinderen van Beek die allemaal zouden sterven. Hij keert terug naar het dorp en ziet er de complete chaos. Vervolgens ziet hij Katharina die naar dit alles staat te kijken. Ze wijst met haar vinger naar het kleine kerkje en geeft aan dat Jolanda en Max daarin zitten. Maar hij wordt betrapt: de bevolking ziet hem als de dader van het onheil door het openen van de ogen van Katharina.  Hij wordt opgebracht en in het kerkje gesmeten, dat daarna in de hens wordt gestoken. Hij ziet Jolanda en Max.<br/>\nStefan bekijkt nu alles door de ogen van Katharina: hij is nu ook verketterd: de schuld van alles ligt bij de mensen van Beek. Hij duikt onder in de kelder en dan spreekt Katharina haar vloek uit. Alle dorpelingen die nog leven, verzamelen zich in een processie en storten zich in de Waal. Het is Kerstmis 2012.</p>\n<p><strong>Tijd:</strong> Hedendaagse tijd wat meer middeleeuws dreigt te worden. Er gaan een paar maanden voorbij in het verhaal met een paar flashbacks.</p>\n<p><strong>Plaats en ruimte:</strong> Beek.</p>\n<p><strong>Perspectief:</strong> Alwetende verteller, het perspectief wisselt namelijk vaak van persoon.</p>\n<p><strong>Personages:</strong></p>\n<p>Stefan de Groot, vader van Timo en Max.</p>\n<p>Jelmer Holst, de pestkop die te ver gaat. Hij steekt Katharina in haar borst en stenigt een paar vrienden.</p>\n<p>Gemma Holst, de weduwe die achter de rug om van de Raad van het dorp offers geeft aan de heks.</p>\n<p>Timo de Graaf, jongen die goed is met computers die eigen gemaakte filmpjes online plaatst.</p>\n<p>Robert Grim, hij werkt voor HEX die de ellende van HEX wil verkleinen maar het niet doet omdat het hem verboden word.</p>\n<p>Kobus Mater, de Raadsheer van het dorp, die straffen uitspreekt en Robert verbied er iets aan te doen.</p>\n<p><strong>Motieven:</strong> Zelfmoord, geheim, geloof, vader-zoonrelatie, dood, offer,</p>\n<p><strong>Thema:</strong> Wraak, bloedwraak en eerwraak</p>\n<p><strong>Titel:</strong> De titel HEX verwijst naar het controleapparaat dat alles van de heks van Wyler registreert.</p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>Thomas Olde Heuvelt is geboren op 16 April 1983 in Nijmegen wat hem nu 47 jaar oud maakt. Hij heeft als liefhebber van het internet dit boek gemaakt om de middeleeuwen met nu te verbinden.</p>\n<p><strong>Mening:</strong></p>\n<p>Ik vond het een spannend en een beetje een eng boek. Ik vond het heel leuk hoe de schrijver het verhaal heeft geschreven zodat het steeds meer richting middeleeuwen gaat. Persoonlijk vind ik middeleeuwse/fantasie verhalen namelijk heel leuk. Het verhaal van de heks was leuk, alleen het heksenjachtachtige gedeelte was wat griezelig, zoals monden dicht naaien. Het ophangen van de mensen zoals onder andere Timo en Max was griezelig maar wel goed voor het verhaal van Stefan waarbij veel emoties tevoorschijn kwamen.</p>\n<p> </p>\n<p>Met dank aan: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/hex-thomas-olde-heuvelt\">https://www.scholieren.com/verslag/zekerwetengoed/hex-thomas-olde-heuvelt</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>IV, Arjen Lubach</p>\n<p>Boekverslag 10, standaardverslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Deel I<br/>\nElsa Ruys, (28) een bekende en mooie wiskundige (ze is gek van getallen) hoort via de telefoon dat haar vader is vermoord  en ze moet meteen terug naar Nederland komen. Ze is in Zuid-Frankrijk op vakantie met haar relatie Joost en haar kindje Lars. Ze neemt direct  het vliegtuig en wordt op Schiphol afgehaald door een man die beweert van de politie te zijn.  Maar dat is achteraf helemaal niet het geval. Ze laten haar in de auto een beeldje zien dat gebruikt is bij de moord op haar vader, maar zo krijgen de mannen haar vingerafdrukken op het beeldje. In de auto krijgt ze ook een briefje van haar vader te zien dat een eerste aanwijzing geeft naar een adres. Ze moet naar het Februariplein en daar woont een studente van haar vader Robin. (aanwijzing 1: alpha). Elsa speelde altijd met haar vader via dergelijke raadseltjes. Ze gaat naar het Februariplein en daar woont inderaad een meisje Robin dat haar vader kent.</p>\n<p>Ze hebben ineens door dat de mannen die haar van Schiphol zijn komen ophalen, niet van de politie zijn en Elsa schakelt nu zelf de politie in om te vertellen dat haar vader is vermoord. Ze gaat met Robin naar het adres waar haar vader woonde. De politie komt er ook aan en ze ziet dat hij vermoord is, maar omdat ze zelf gebeld heeft, wordt ze meteen door de politie (John Hart) verdacht. Met Robin vlucht ze dan weg uit het huis, maar ze worden met een helikopter gevolgd. In het kantoor van haar vader heeft Elsa een nieuwe aanwijzing van haar vader gezien (aanwijzing bèta). Ze melden zich daarom bij Ans Kahn, de directrice van de Nederlandsche Bank, die heel vroeger een relatie heeft gehad met haar vader Marcus. Ze is gebeld in de nacht van zijn dood met de vraag of ze iets wilde opbergen op een heel veilige plaats. De wetenschapper heeft blijkbaar iets heel belangrijks ontdekt. Maar er is ook iets anders aan de hand. Ze staat op het punt de laan uitgestuurd te worden door de minister-president. Het is crisis en haar wordt het een en ander verweten.</p>\n<p>Robin denkt te weten wat het is, dat de vader van Elsa opgeborgen wilde zien. Ze heeft in een Middeleeuws handschrift van Cicero een  losse pagina (die daar niet in thuishoorde) ontdekt. Via mevrouw Kahn worden ze in contact gebracht met Maarten van Eck, een wetenschapper die zijn ziel heeft verkocht aan de televisie: hij wordt steeds gevraagd in praatprogramma's en hij lijkt in een aantal opzichten op de bekende tv-deskundige Maarten van Rossem. Ze gaan naar de Universiteitsbibliotheek om een en ander te kunnen controleren, maar ze worden nu door twee groepen achtervolgers in de gaten gehouden: de politie en de groep mannen van wie ze de identiteit niet kennen, maar waarbij ene Jacob hoort. Die staat weer in contact met een geheimzinnige leider Vier.</p>\n<p>Van Eck weet te melden dat de losse pagina een zogenaamde Thorbecke-brief is, waarin de oud-staatsman die onze Grondwet in de negentiende eeuw schreef een aantal ideeën over het koningschap had ontwikkeld die verdonkeremaand waren in de tijd van de idiote Koning Willem III. Het is allemaal erg verrassend. Waarom zou Ruys zich daarmee hebben beziggehouden?</p>\n<p>Een onverwachte explosie dicht in de buurt bij de bieb  maakt een einde aan deel I. De belagers van Elsa van het eerste uur (Jacob en partners) hebben dat op hun geweten: ze hebben een zwarte Mercedes laten ontploffen.</p>\n<p><em>Deel</em> II<br/>\nDe ravage in de buurt is groot en er zijn enkele gewonden te betreuren. Van Eck vertelt Robin en Elsa verder over de inhoud van de Thorbecke-brief. De staatsman had enkele ideeën over het koningschap die de toenmalige Koning Willem III (een idiote man) niet welgevallig waren:  o.a. over het morganatisch huwelijk. Dat houdt in dat er een bepaling in de grondwet zou komen waarin het de Koning zou zijn toegestaan te trouwen met iemand van een lagere afkomst. Dat wilde Koning Willem III niet. Thorbecke werd daarom in die tijd tegengewerkt en zelfs bedreigd, weet Van Eck te melden. De documenten moeten veilig worden gesteld en daarom zoeken ze weer contact met Ans Kahn. Die woont in een afgelegen huis in de duinen bij Heemskerk. Ans heeft diezelfde middag te horen gekregen dat ze niet ontslagen zal worden en wil dat met Elsa vieren door whisky met haar te drinken. Ze heeft al aardig wat op en Elsa vraagt haar de Thorbecke-brief in de kluis op te bergen. Dan blijkt dat Ans meer van alles af weet. Waarschijnlijk is ze bewerkt van bovenaf in ruil voor het houden van haar baan. Ze richt een pistool op Elsa, maar uiteindelijk schiet ze na een worsteling in haar eigen been. Elsa belt 112 voor haar en ze wordt weer herenigd met Maarten van Eck en Robin. Die hebben intussen informatie over een derde aanwijzing (de gamma) in het plot: iets met een steen, wat een edelsteen blijkt te zijn die gebruikt is bij oorjuwelen van het Koninklijk Huis. Er is er één verdwenen. Intussen zien de leden van de geheime  groep agenten onder leiding van IV (je kunt halverwege deel II opmaken dat dit Willem IV zou kunnen zijn, oftewel Willem-Alexander) dat het de verkeerde kant opgaat. John Hart zit niet langer op het spoor om Elsa van de moord op haar vader te verdenken. Die moet worden uitgeschakeld  en een telefoontje naar de leidinggevende van John zorgt ervoor dat hij even buiten dienst wordt gesteld. Hij wordt zogezegd verdacht van seksuele intimidatie met zijn collega Mirjam.</p>\n<p>Van Eck zoekt informatie op zijn iPhone en zo komt Elsa erachter dat het verdwenen kroonjuweel voor haar een bekend voorwerp is. De politie volgt echter de mobiele telefoons. Aan het einde van deel II komt de mededeling dat Ans Kahn de schietpartij niet heeft overleefd. Zij is dus het tweede slachtoffer in het complot IV.</p>\n<p>Deel III<br/>\nDe zaken beginnen anders te lopen dan Vier heeft gedacht. Maarten van Eck heeft een theorie door de kennis die hij heeft van het koningshuis dat een van de oorjuwelen terechtgekomen is bij een bastaard kind van de Oranjes. En hebben intussen een vierde aanwijzing: De Nieuwe Aarde (DNA) ligt onder de Zwijger. Als ze het DNA van een van de Oranjes zouden kunnen bemachtigen, kunnen ze bewijzen dat Els Ruys een afstammeling is van het Koningshuis. In eerste instantie denken ze dan dat ze naar Delft moeten gaan om in de Grafkelder in de Nieuwe Kerk het DNA te onderzoeken van een van de Oranjes. Er is namelijk een klein kistje waarin wat lichaamsdelen zijn dat apart is begraven (aanwijzing Delta). Maar er is  maar één persoon die toestemming kan geven tot de grafkelders en dat is de burgemeester van Delft. Gelukkig is dat is een oude bekende van Maarten van Eck, die ze daarom midden in de nacht gaan opzoeken.  Dan blijkt uit zijn verhaal dat Marcus Ruys enkele maanden daarvoor ook al toegang heeft verkregen. Hij zou anders bekend maken dat de burgemeester een homofiele voorgeschiedenis heeft. Dat weet Maarten van Eck ook en die wil het op dezelfde manier doen. Maar dan heeft Elsa ineens door dat ze helemaal niet in Delft moeten zoeken. Hun zomerhuisje in Frankrijk heet namelijk ook Maison Taciturne (De Zwijger) en dat huisje is al heel lang in bezit van de familie. Daar zal onder de grond de oplossing zijn verborgen: een zakje met DNA-overblijfselen van de Oranjes.</p>\n<p>Intussen hebben ook Vier en zijn handlangers (Jacob) in de gaten dat ze naar Zuid-Frankrijk moeten verkassen. Bij toeval ziet de op een zijspoor gezette John Hart een Zwarte Mercedes die sterk lijkt op de ontplofte auto van deel I wegrijden uit het landhuis in de Maartendijkse Bossen. Hij besluit de Mercedes in zuidelijke richting te volgen. Er ontstaat nu een ware tocht naar Zuid-Frankrijk: maarten, Elsa en Robin in de auto van haar stiefvader, Vier en Jacob in de Mercedes en de achtervolging door John Hart. Intussen maakt Maarten van Eck contact met ene Michiel van het praatprogramma waarin hij vaak optreedt: hij beweert hot news te hebben: er is en nieuwe Van Gogh ontdekt. Michiel heeft veel weg van Matthijs van Nieuwkerk.</p>\n<p>Als Elsa met haar reisgezelschap in haar huisje aankomt, is Joost erg verrast. Ze zoeken nu naar een laatste aanwijzing waarin iets wordt aangegeven waar het gezochte DNA zal zijn verborgen. De laatste aanwijzing is omega. Er is in het huisje een tegel met dat teken en wanneer ze die optelt, vinden ze inderdaad een kistje waarin overblijfselen o.a. verdorde huid zitten. Maarten brengt het live in de uitzending bij Michiel. Op het moment dat ze het zakje met de overblijfselen willen tonen, staat Vier oftewel Prins Willem-Alexander in de  kamer.</p>\n<p>Dat is ook live te zien zonder dat de Prins het weet. John Hart (die in de buurt van het huisje is) wordt gebeld door Mirjam, die inderdaad het lek bij de politie naar de elitegarde is. De Prins wil het zakje met de overblijfselen hebben, maar Robin weigert het af te geven. Dan wordt ze bedreigd met een pistool. Ineens is John Hart aanwezig die ook een pistool heeft. Van Eck heeft het pistool van Ans Kahn nog in zijn bezit en zo lijkt er een status quo. Jacob die op Paleis Soestdijk is opgegroeid en weet wat zijn beschermende rol is, valt als er een kogel wordt afgevuurd op het bovenbeen van Willem-Alexander voor hem in de bres. Hij wordt dodelijk geraakt. Willem-Alexander ziet zijn kans schoon en grijpt de overblijfselen van zijn voorvaderen uit handen van Robin. Hij vlucht weg in zijn Mercedes, maar wordt onderweg gestopt door auto's van de Franse politie. Dan is er ineens een explosie: ook deze Mercedes gaat de lucht in: met Vier en het bewijsmateriaal erbij. Het is uiteraard wereldnieuws: de Nederlandse kroonprins heeft zelfmoord gepleegd.</p>\n<p>De volgende dag komen Maarten, Elsa en Robin weer live in de uitzending bij Michiel. Maar op een bepaald moment wordt het beeld weggedraaid. Dat is het beeld dat de komende tijd op internet te zien zal zijn. Het beeld van een land dat door dit incident veranderde.</p>\n<p><strong>Tijd:</strong> Hedendaags, rond 2013</p>\n<p><strong>Plaats en ruimte:</strong> Frankrijk, Amsterdam</p>\n<p><strong>Perspectief:</strong> Hij-perspectief/Alwetend perspectief, het perspectief veranderd elk hoofdstuk naar een ander persoon/personengroep</p>\n<p><strong>Personages:</strong></p>\n<p>Elsa, een slimme wiskundige wiens vader vermoord is.</p>\n<p>Robin, een jonge studente die samengewerkt heeft met Marcus Ruys.</p>\n<p>Maarten van Eck, een wetenschapper die veel op televisie te zien is.</p>\n<p>John, een rechercheur die de moord van Marcus Ruys probeert op te lossen.  </p>\n<p><strong>Motieven:</strong> Fantasie en werkelijkheid, vader-dochterrelatie, familiegeheim, vals beschuldigd</p>\n<p><strong>Thema:</strong> Queeste/zoektocht</p>\n<p><strong>Titel:</strong> IV verwijst naar een personage die achter Elsa aanzit. Dit blijkt Koning Willem IV te zijn.</p>\n<p><strong>Informatie over de schrijver:</strong> Arjen Lubach, wie kent hem tegenwoordig niet, vooral bekend van zijn eigen programma Zondag met Lubach waarbij hij grappen maakt over actuele onderwerpen.</p>\n<p><strong>Mening:</strong></p>\n<p>Ik vind het een leuk boek alleen wat lang. Ik kwam er goed doorheen door makkelijk woordgebruik en de duidelijk aangegeven tijd en plaats aan het begin van elk hoofdstuk. Ik vond het heel leuk dat het vooral een hit en run verhaal was. Elsa rent weg van de neppe agenten en uiteindelijk van de echte agenten. Het geeft een soort druk die heel leuk was om te lezen. Het proberen op te lossen van de reden waarom haar vader dood is was heel leuk en het maakte me nieuwsgierig, vooral toen de documenten nep bleken te zijn werd ik meer benieuwd waarom hij vermoord is.</p>\n<p> </p>\n<p>Met dank aan: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/iv-arjen-lubach\">https://www.scholieren.com/verslag/zekerwetengoed/iv-arjen-lubach</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443707"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/15c72448f24688b93014bb0a5aae49ae25ec9433.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5443709"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443710"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt 10 boeken gelezen. In de les heb je geleerd wat literatuur is en wat niet. Ook heb je gemerkt dat er binnen de literatuur nog veel verschillen zijn. En dat er verschillend gedacht wordt over wat literatuur is.</p>\n<p>In de volgende link vind je een proef: je onderzoekt wie of wat bepaalt wat literatuur is. Maak deze proef: <a href=\"https://litlab.nl/proef/literaire-kwaliteit/\">https://litlab.nl/proef/literaire-kwaliteit/</a>.</p>\n<p> </p>\n<p>Essay:</p>\n<p>Over de jaren heen is er veel kritiek op de canon, dan komt doordat iedereen een ander perspectief heeft. Zo missen er elke keer weer bepaalde werken. Hierbij heb ik drie beelden gevonden, een vanuit 2013 en twee vanuit 2020 en hun punten vergelijken met mijn eigen punten en alles samengevoegd.</p>\n<p>Ik heb mijn grootste kritiekpunt nog niet voorbij zien komen in kranten maar het tegenovergestelde wel. Mensen stellen namelijk voor om de canon over schrijvers te laten gaan aldus Aleid Truijens in de Volkskrant. Boeken van bepaalde schrijvers zoals vrouwen, joden en zwarten moeten niet uitgesloten worden maar de boeken moeten ook zeker niet vanwege hun erin komen. De canon dient als Nederlandse identiteit en dat moet voldaan aan alles. Verhalen die canon-waardig zijn moeten erin komen. Voor mij houd dat in een goed verhaal van een bepaalde kant dat iedereen zou moeten zien. Een goed voorbeeld hiervan is Anne Frank maar ook verhalen over slavernij omdat de Nederlander daar ook mee te maken heeft. Maar lettend op het verhaal wat maakt de schrijver of schrijfster dan uit, niets. Het moet gekozen worden om het verhaal en de boodschap, niet de manier waarop het geschreven is.</p>\n<p>Momenteel moeten boeken nog steeds voldoen aan in mijn ogen zeer aparte eisen. Erik Vlaminck gaf namelijk aan dat boeken 25 jaar oud moesten zijn en dat de auteur al overleden moet zijn. Die criteria zijn belangrijk \"om te ontsnappen aan de waan van de dag en echt van klassieke literatuur te kunnen spreken,\" vind Erik maar ik ben het er niet mee eens. Die eisen liggen namelijk in de hand van de schrijver en ik vind dat die los moet staan van de canon. Het verhaal of de boodschap veranderd niet als de schrijver dood is of na 25 jaar. De zicht op het verhaal kan veranderen maar dat moet juist ook invloed hebben of het in de canon komt of niet in mijn ogen.</p>\n<p>Volgens M. Beerepoot was er een schommeling over nevenfuncties van de canon in 2013. Dat ging over of de canon meer educatief moest zijn of de Nederlandse identiteit zou moet representeren. De overheid wou namelijk vast houden aan de identiteitsfunctie van de canon terwijl de commissie een educatieve functie wou waarin de identiteit verwerkt was. Ik ben het hier eens met de commissie, je moet kunnen leren van de canon, oude fouten niet weer maken. Op basis van onze identiteit, dus eigenlijk alle dingen die wij als Nederlanders hebben gedaan moeten we niet dezelfde fouten maken. Deze fouten zullen grotendeels aan de schaduwkant bevinden waar de dingen staan waar we liever niet over praten. Maar leren en nadenken over deze dingen zou juist goed zijn. Dan doen we domme dingen niet nog een keer en leren we goed van onze fouten, dan weten we wat allemaal gebeurd is.</p>\n<p>\"Het is een dynamische canon en die zal opnieuw veranderen; We laten iedereen meedenken, want de canon is van ons allemaal. Het is geen lijst die in steen is gebeiteld staat, vandaar de oproep om mee te denken.\" Aldus Erik Vlaminck een uitspraak waarmee ik het mee eens ben. De canon moet dynamisch zijn met betrekking tot iedereen die er anders op kijkt naarmate de tijd verandert. Daarom ben ik het er mee eens dat hij niet vast staat in steen.</p>\n<p> </p>\n<p>Wanneer je klaar bent met het maken van deze proef voeg je je antwoorden hier toe. Vervolgens beantwoord je de volgende vragen.</p>\n<p><em>Wat is volgens jou literatuur? Wanneer mag je een boek literair noemen volgens jou?</em></p>\n<p> </p>\n<p><em>Als ik een boek literatuur zou noemen, zou het een boek zijn met een goed verhaal. Een verhaal waarin waarin emotionele banden veranderen en versterken over tijd. Een verhaal wat net echt lijkt, met een boodschap die iedereen zou moeten weten.</em> Je mag een boek dan dus literatuur noemen als hij hieraan voldoet. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5443675"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5443676"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5443678"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5443680"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5443682"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5443684"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5443686"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5443689"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5443690"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5443692"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5443694"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5443695"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5443697"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5443698"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5443699"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5443700"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5443701"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5443702"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5443703"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5443704"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5443705"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5443706"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5443707"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5443709"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "5443710"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}