{
    "documentAuthors": [
        "Roos van van Schijndel"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Roos van van Schijndel",
            "referenceName": null,
            "reference": {
                "value": "43990"
            },
            "firstName": "Roos",
            "infix": "van",
            "lastName": "van Schijndel",
            "emailAddress": "21246@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-05T17:09:55Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148376,
    "title": "Leeslogboek havo 4 - 2019/2020 - Roos van Schijndel",
    "description": "",
    "lastModifiedDate": "2021-03-05T17:09:55+01:00",
    "dateCreated": "2019-08-22T11:03:39+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van van Schijndel, Roos",
                "reference": {
                    "value": "43990"
                },
                "firstName": "Roos",
                "infix": "van",
                "lastName": "van Schijndel",
                "emailAddress": "21246@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148376/"
    },
    "sections": [
        {
            "reference": {
                "value": "5445107"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5445109"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445113"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445117"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445120"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445124"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445128"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5445134"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5445136"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n </p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Verwerk de uitkomst van deze opdracht ook in je tekst.</p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445139"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5445142"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5445144"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak hier een overzicht van alle boeken die je hebt gelezen. Vul het overzicht steeds aan. Doe het als volgt:</p>\n<p>Titel - schrijver/schrijfster -  jaar van uitgave - aantal sterren dat je het boek geeft (1t/m 5)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Boekenoverzicht:</p>\n<ul>\n<li>Sneeuwexpress - Suzanne Vermeer - 2019 - niveau 1 - 4 sterren</li>\n<li>54 minuten - Marieke Nijkamp - 2016 - niveau 2 - 5 sterren</li>\n<li>Weg - Jowi Schmitz - 2016 - niveau 2 - 3 sterren</li>\n<li>Lieveling - Kim van Kooten - 2015 - niveau 2 - 4 sterren</li>\n<li>En we noemen hem - Marjolijn van Heemstra - 2017 - niveau 3 - 3 sterren</li>\n<li>Na Mattias - Peter Zantingh - 2018 - niveau 3 - 3 sterren</li>\n<li>De Passievrucht - Karel Glastra van Loon - 1999 - niveau 2 - 3 sterren</li>\n<li>Die Zomer - Wanda Reisel - 2008 - niveau 3 - 3 sterren</li>\n<li>Een heel Bijzonder Meisje - Anna van Praag - niveau 2 - 2 sterren</li>\n<li>Een Week of Vier - Laura van der Haar - 2020 - niveau ? - 4 sterren</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445147"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 Sneeuwexpress - Havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h5>Sneeuwexpress </h5>\n<h5><strong>Anna, geen politie, als je je man en kinderen levend wil terugzien.</strong></h5>\n<p> </p>\n<p>Wat leek op een leuke vakantie veranderde voor Anna en haar gezin als een nachtmerrie.</p>\n<p> </p>\n<p>Anna is een succesvolle onderneemster met een eigen bedrijf genaamd Up-grade! Met dit bedrijf begeleid ze bekende mensen en werken ze samen voor het beste imago van de bekende mensen. Anna kreeg het idee dat het huwelijk tussen haar en haar man op zijn eind liep, toen Anna hem met een ander zag zitten in een snelwegrestaurant.</p>\n<p>Anna stelde voor om op een tweeweekse skivakantie te gaan om het gezin te redden. Anna kon pas een paar dagen later komen vanwege de drukte in haar bedrijf. Maar toen ze aankwam in het chalet, zag ze een overhoop gegooid chalet met een briefje op de tafel met daarop geschreven  'Anna, geen politie, als je je man en kinderen levend wil terugzien'. En dit is waar het allemaal begon.</p>\n<p> </p>\n<p><em>Het boek sneeuwexpress is een leuk boek om te lezen. Wel moet ik zeggen dat ik er erg in moest komen. Pas zodra Anna in het chalet aankomt word het echt pas spannend en wil je echt doorlezen. Maar zodra je er eenmaal bent aangekomen heb je het boek in een zucht uit. De spanning is erg verdeeld in het boek. Zo is het namelijk spannend op het moment dat Anna het briefje vind, maar de volgende spannende gebeurtenis gebeurde pas 70 bladzijdes daarna.</em></p>\n<p><em>Het verhaal vond ik wel onverwacht. Je verwacht namelijk een affaire en geen geheime politie dienst. Dit vond ik wel leuk aan het boek. Tot op het eind wist je niet waar het precies allemaal over ging, maar dit maakte het extra spannend.</em></p>\n<p>De schrijver van het boek Sneeuwexpress is Suzanne Vermeer. Dit is een schrijverspseudoniem. Na het overleden van Paul Goeken in 2011, die eerst de boeken schreef namens Suzanne Vermeer, is de naam overgenomen door de uitgeverij A.W. Bruna Uitgevers. Maar de schrijver of schrijfster houden ze geheim.</p>\n<p> </p>\n<p>Al met al vond ik het boek Sneeuwexpress en ontzettend leuk boek en vind ik het ook zeker een aanrader om te lezen. Wel zal ik je de tip meegeven dat als je aan het boek begint even door de eerste 100 bladzijdes moet komen. Zodra die bladzijdes zijn geweest word het verhaal spannend en kan je niet meer stoppen met lezen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f8e28416ae64649cf910ddcb5faaf31cbccf4597.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445149"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 54 minuten - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>54 minuten </p>\n<p><strong>De fatale ochtend</strong></p>\n<p> </p>\n<p><strong>10.00 De directeur van Opporunity High School beëindigd haar toespraak en verwelkomt alle leerlingen voor het nieuwe semester.</strong></p>\n<p><strong>10.02  De leerlingen staan op om naar hun klassen te gaan.</strong></p>\n<p><strong>10.03 De auladeuren gaan niet open.</strong></p>\n<p><strong>10.05 Iemand begint te schieten.</strong></p>\n<p> </p>\n<p>Het boek 54 minuten word door vier verschillende leerlingen van Opportunity High verteld. De leerlingen zijn Claire, Tomas, Autumn en Sylv. Allemaal bevinden ze zich niet op dezelfde plek in het verhaal. Claire is buiten aan het trainen met haar hardloopteam, Tomas zoekt de administratie door in het kantoor van de rector en Autumn en Sylv zitten in de zaal waar de toespraak van de rector werd gegeven.</p>\n<p>Allemaal hadden ze gelijk door dat het om een schietpartij ging zodra dat ze het eerste schot hoorde. Claire en Cris (een vriend uit het hardloopteam) gingen op zoek naar hulp. Tomas probeerde de deuren van het gebouw open te krijgen zodat de leerlingen konden vluchten. En Autumn en Sylv zaten in de val, zij zaten in de aula waar het allemaal gebeurde.</p>\n<p> </p>\n<p><em>Het boek 54 minuten vond ik een super mooi boek om te lezen. Het is een boek waar je de tijd voor moet nemen, want in het begin kan het een beetje verwarrend zijn. Zodra ik eenmaal aan het lezen was, had ik hem zo uit. Ik vond het een makkelijk boek om te lezen omdat er duidelijk werd aangegeven wie er aan het praten was en waar ze zich bevonden op dat moment.</em></p>\n<p><em>Ik vond het leuk dat niet alle personages in de aula zaten. Je had namelijk Tomas die de deuren open probeerde te maken en Claire die hulp zocht. Zo had je drie verschillende plekken waar je kon zijn op het moment van de schietpartij.</em></p>\n<p> </p>\n<p>De schutter in het verhaal is Tyler. Tyler is een jonge die ook op Opportunity High heeft gezeten, maar ervan af is gestuurd. In het verhaal kom je achter verschillende dingen. Waarom doet Tyler dit, wie is Tyler en wat gaat er allemaal om in zijn hoofd op het moment van de schietpartij.</p>\n<p>Tyler had verschillende doelwitten die hij die dag wilde terugpakken voor zijn tijd op Opportunity High.</p>\n<p> </p>\n<p><em>In het verhaal gaan 54 minuten verstreken. 54 minuten waar ontzettend veel gebeurd is. Ik vond het een heel mooie manier van vertellen, omdat je zo alle details van ieder moment meekreeg. Maar soms vond ik het ook lang duren. Bijvoorbeeld dat er in het kopje 10.27 - 10.28 uur word verteld dat de deuren open zijn gemaakt door Tomas, maar eigenlijk tien bladzijdes later gaan Tomas de zaal pas in om tegen mensen te zeggen dat de deuren open waren. Dit was ook het geval met de politie. Claire had politie gehaald om naar de school te gaan, maar die kwamen pas veel later in het boek aan omdat zij nog daarna toe moesten rijden. In die tussentijd werd er allemaal verteld wat er in de zaal gebeurde, terwijl ik alleen maar dacht 'wanneer komt die politie nou.'</em></p>\n<p> </p>\n<p>Uiteindelijk komen er veel kinderen om het leven. Later die avond kwamen alle leerlingen van Opporunity High School bijeen, om voor alle leerlingen en docenten een licht ballon op te steken.</p>\n<p> </p>\n<p><em>Dit vond ik persoonlijk het mooiste stukje van het boek omdat je de samenkomst van alle leerlingen kon voelen en hoe erg ze geraakt waren door deze aanslag.</em></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/HILDEV~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-214-pixels width-214-pixels\"/>De schrijfster van dit boek is Marieke Nijkamp. Ze schrijft voornamelijk romans voor jong volwassenen.</p>\n<p>Haar dibut was is 2016 met het boek 'This is Where it Ends'. Dit is 54 minuten in het Engels. Hiervan werden meer dan 100.000 exemplaren verkocht. Deze roman schreef ze in het Engels, maar later kwam hij ook in het Nederlands beschikbaar.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0018997f564072a508f8d5ad5dce010741a70ec8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445150"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 Weg - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Weg</p>\n<p><span class=\"underline\">Juryrapport beste Nederlandstalig boek</span></p>\n<p> </p>\n<p>Boek: Weg</p>\n<p>Auteur: Jowi Schmitz</p>\n<p>Uitgeverij: Hoogland &amp; Van Klaveren</p>\n<p> </p>\n<p> </p>\n<p><strong>Vijf eisen waar het boek aan moet voldoen</strong>:</p>\n<p> </p>\n<ul>\n<li>Het boek moet een verassend einde hebben.</li>\n<li>De titel moet perfect de strekking van het verhaal weergeven.</li>\n<li>Het boek moet een duidelijk tijdbesef hebben.</li>\n</ul>\n<p><em>Dit is een belangrijke eis omdat er dan minder verwarring kan ontstaan met het lezen van het boek.</em></p>\n<ul>\n<li>De omgeving waar in de personages zich bevinden word goed omschreven.</li>\n</ul>\n<p><em>Dit is belangrijk omdat je het boek dan helemaal voor je kan zien en zo werd het lezen ook nog leuker.</em></p>\n<ul>\n<li>Het boek moet niet te langdradig zijn.</li>\n</ul>\n<p><em>Dit is belangrijk om de lezer erbij te houden en te voorkomen dat ze stoppen met het lezen van het boek.</em></p>\n<p> </p>\n<p>Het boek moet een verassend einde hebben.</p>\n<p> </p>\n<p>Het boek weg heeft een verassend einde. Je gaat er vanuit als je het boek aan het lezen bent dat Anna nog naar huis terugkeert en dat alles weer werd zoals het eerder was. Maar dat is niet het geval. Zo verwachte je ook niet dat er aan het eind van het boek nog iemand kwam te overlijden. Zo kon het wel leiden tot verwarring aan het eind van het boek, omdat er nog veel gebeurde in korte tijd. De schrijver loste dit op om zo duidelijk mogelijk te vertellen wat er gebeurde.</p>\n<p>Ik vind dat het boek weg voldoen aan de eis voor een verassend einde.</p>\n<p> </p>\n<p>De titel moet perfect de strekking van het verhaal weergeven.</p>\n<p> </p>\n<p>Aan de ene kant vind ik dat het boek weg aan deze eis voldoend, omdat Anna inderdaad wegloopt van haar thuissituatie. Aan de andere kant vind ik het ook niet goed passen, omdat je verwacht dat Anna heel het boek op de vlucht is omdat het boek zo heet. Dit is niet zo want zodra ze in Barcelona is aangekomen blijft ze daar. Ook word het woord weg niet vaak in het boek gebruikt waardoor ik de titel niet krachtig genoeg vind.</p>\n<p>Ik vind dat het boek niet helemaal voldoet aan deze eis, omdat ik denk dat een titel wat vaker in het boek zal terug komen sterker zou zijn geweest.</p>\n<p>Het boek moet een duidelijk tijdbesef hebben.</p>\n<p> </p>\n<p>Ik vond dat het boek hier niet goed aan voldoet. Er werd veel gebruik gemaakt van flashbacks waardoor het soms onduidelijk werd in welke tijd je nou aan het lezen was. Dit kon zorgen voor wat verwarring in het boek.</p>\n<p>Ik vind dat het boek niet goed aan deze eis voldoet omdat het soms niet duidelijk was in welke tijd je aan het lezen was.</p>\n<p> </p>\n<p>De omgeving waar in de personages zich bevinden word goed omschreven.</p>\n<p> </p>\n<p>Dit werd heel goed in dit boek omschreven. De schrijver maakte de ruimtes zo duidelijk dat je het verhaal zo in je hoofd kon afspelen. Dit werd natuurlijk niet te veel gedaan, zo kon je lekker doorlezen, werd het niet langdradig en kon je je eigen fantasie ook nog eens gebruiken.</p>\n<p>Ik vind dat het boek dus goed voldoet aan deze eis.</p>\n<p> </p>\n<p>Het boek moet niet te langdradig zijn.</p>\n<p> </p>\n<p>In het begin van het boek was dit zeker niet het geval. In het begin gebeurde er juist erg veel. Met de dood van Robin en het plan om weg te lopen. In het midden van het verhaal werd het soms een beetje langdradig. Maar aan het eind van het verhaal vond ik het weer niet het geval, omdat er toen ook veel gebeurde.</p>\n<p>Ik vind dat het boek aan deze eis hier niet helemaal aan voldoet, omdat het in het middenstuk soms wel langdradig was.</p>\n<p> </p>\n<p> </p>\n<p>Het boek 'Weg' vind ik een mooi boek om te lezen. Het is een origineel verhaal met soms een bijzondere wending. Toch voldoet het boek niet aan alle eisen die nodig zijn om het Beste Nederlandstalig boek te worden. Dus mijn conclusie is dat het boek niet het Beste Nederland</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/06888fefb14130f1c7e6aff219514203a95e79c8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445151"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 Lieveling - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lieveling</p>\n<p> </p>\n<p>Roos van Schijndel</p>\n<p>Hertogin Johannasingel 7</p>\n<p>5345 AH, Oss</p>\n<p> </p>\n<p> </p>\n<p>Uitgeverij Lebowski</p>\n<p>Paul van Vlissingenstraat 18</p>\n<p>1096 BK Amsterdam</p>\n<p> </p>\n<p> </p>\n<p>Oss, 2 april 2020</p>\n<p>Betreft: uitgifte boek Lieveling</p>\n<p> </p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Roos van Schijndel. De reden voor deze brief is om een aanvraag te doen voor mijn boek Lieveling die ik heb geschreven.</p>\n<p> </p>\n<p>Het boek gaat over een meisje die jarenlang misbruik wordt door haar stiefvader. Ik heb het boek Lieveling genoemd, omdat in het boek het meisje de lieveling is van de stiefvader.</p>\n<p>De onderwerpen van het boek zijn seksueel misbruik en kindermishandeling. Ik heb voor deze onderwerpen gekozen, omdat het in Nederlands bijna nog elke dag voorkomt dat er een kind wordt misbruikt. Dit is niet alleen in Nederland maar over heel de wereld.</p>\n<p>Het verhaal wordt verteld door het meisje zelf, genaamd Puck. Je krijgt een kijkje in het hoofd van Puck en hoe ze overal mee omgaat. Zo vertelt ze wat ze ervan vindt wat haar stiefvader doet en hoe ze dit wilt oplossen.</p>\n<p>Het publiek dat ik met dit boek wil bereiken is vrij breed. Zo wil ik dat jongeren vanaf een leeftijd van 12 jaar het boek al kunnen gaan lezen. Dit vind ik belangrijk, omdat ik misschien kinderen die ook misbruikt worden te helpen. Verder wil ik het ook volwassenen met dit boek bereiken. Om zo te voorkomen dat ze hun kinderen gaan misbruiken of om duidelijk te maken hoe een kind hieraan onderdoor kan gaan.</p>\n<p> </p>\n<p>Hierbij vraag ik u of u mijn boek wil uitgeven. Wanneer u nog vragen heeft ben ik te bereiken op de volgende punten:</p>\n<p>Telefoon: 06-20637330</p>\n<p>E-mail: <a href=\"https://maken.wikiwijs.nl/mailto:21246@hethooghuis.nl\">21246@hethooghuis.nl</a></p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p> </p>\n<p>[Handtekening]</p>\n<p> </p>\n<p> </p>\n<p>Roos van Schijndel.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f77afba1beffb250118234c725e024f8be3f5f1b.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445152"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 En we noemen hem - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>En we noemen hem</p>\n<p> </p>\n<p>Roos van Schijndel</p>\n<p>Hertogin Johannasingel 7</p>\n<p>5345 AH Oss</p>\n<p> </p>\n<p>Marjolijn van Heemstra</p>\n<p>Haarlemmerstraat 19</p>\n<p>1013 GH Amsterdam</p>\n<p> </p>\n<p>14 november, 2019</p>\n<p>Betreft: brief van de uitgever</p>\n<p> </p>\n<p>Geachte mevrouw Heemstra,</p>\n<p> </p>\n<p>Laat ik vooropstellen dat ik erg enthousiast ben over uw boek. Ik heb uw boek gelezen en vond het een schitterend boek. Maar helaas hebben wij besloten om het boek niet uit te geven, in het stadium waar het boek nu is. Ik heb wat kritiekpuntjes die ik graag met u wil delen.</p>\n<p> </p>\n<p>Ten eerste vond ik het einde ontzettend tegenvallen. In het boek werk je naar de naam van de baby toe, maar aan het eind wordt niet verteld hoe de baby gaat heten. Ik vind de titel 'En we noemen hem' dan geen geschikte naam voor het boek. Het kan een verschil van smaak zijn. De ene zal dit vast een heel mooi einde vinden omdat je je eigen draai aan kan geven, maar ik vind dat niet.</p>\n<p> </p>\n<p>Ook vond ik het best een langdradig boek. Er gebeurt heel veel hetzelfde waardoor de lezer het langdradig kan gaan vinden. Heel de zwangerschap gaat het over niks meer dan erachter komen hoe ze het kind gaan noemen. Continu komt ze achter steeds meer, maar het duurt ontzettend lang voordat het duidelijk wordt wat er is gebeurd. En je verwacht aan het eind dan de naam, maar die krijg je niet.</p>\n<p> </p>\n<p>Ik vond het wel een heel origineel verhaal. Een vrouw die haar kind naar een oudoom wil vernoemen die in de oorlog misschien onschuldige mensen heeft vermoord. Maar toch gaat ze opzoek naar de waarheid achter dit verhaal. Daarom vind ik het extra jammer dat je uiteindelijk niet weet hoe ze hem gaan noemen, en dat je niet precies weet wat er die 5 december 1946 is gebeurd.</p>\n<p> </p>\n<p>Kortom vond ik het een mooi verhaal, maar het einde wat minder. In het boek mag meer tempo zitten om te voorkomen dat mensen hem gaan wegleggen.</p>\n<p>Ik hoop dat u iets heeft aan deze kritiekpunten, en dat u hiermee vooruit kan.</p>\n<p> </p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p> </p>\n<p> </p>\n<p>[Handtekening]</p>\n<p> </p>\n<p> </p>\n<p>Roos van Schijndel</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fec26f2979d978fa439ec25e4d852cc40e61fc95.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445153"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 Na Mattias - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Na Mattias</strong></p>\n<p> </p>\n<p><strong>Het verhaal Na Mattias gaat over een jonge die om het leven is gekomen. De lezer weet niet hoe het is gebeurt, maar komt daar later in het boek achter.</strong></p>\n<p><strong>Het verhaal word door acht verschillende mensen verteld. Hierbij vertellen ze allemaal hun eigen verhaal, maar het heeft allemaal iets met elkaar te maken. Hierdoor kom je langzaam te weten hoe Mattias om het leven is gekomen.</strong></p>\n<p> </p>\n<p><strong><em>Amber</em></strong></p>\n<p>Amber woonde samen met Mattias. Vlak voordat hij naar een concert ging, wilde hij weer eens met iets nieuws beginnen en daar kregen ze ruzie over. Amber vond dat Mattias eens echt iets moest kiezen. Volgens Mattias was zij zelf te bang om de bank af te komen.</p>\n<p>In het heden vertelt ze over Mattias' nieuwe fiets die na zijn dood wordt bezorgd en over een hondje dat in een park door een pitbull wordt gegrepen. De pitbull wordt weggetrokken door Quentin, de jongen met wie Mattias een koffiezaakje wilde beginnen, en Amber gaat met de vrouw mee naar de dierenarts.</p>\n<p>Later gaat Amber eerst naar het strandhuisje (van Nathan) dat ze met Mattias had geboekt. En ze gaat alleen naar de Feathers voor een concert van de Lāmentors. Ze denkt terug aan het eerste concert dat ze met hem daar zag, en aan het laatste, waar ze hem alleen naar toe liet gaan vanwege die ruzie. Een politieagent kwam haar later haar toegangskaartje brengen dat Mattias bij de kassa had achtergelaten en waarop hij 'sorry' geschreven had.</p>\n<p> </p>\n<p><strong><em>Quentin</em></strong></p>\n<p>Quentin heeft na het vwo geschiedenis gestudeerd, waar hij waarschijnlijk Mattias ontmoet heeft, maar is gestopt en bij de landmacht gegaan. Hij is mee geweest met de vredesmissie naar Kunduz in Afghanistan maar hij geloofde er niet meer in en toen hij weer in Nederland was, is hij in een hamburgertent gaan werken. Quentin is geen man van gevoelens en hij loopt hard om dingen te vergeten. Op een gegeven moment stelt Mattias hem voor om een koffiezaak te beginnen: Playlists, waar op de bon komt te staan naar welke muziek je geluisterd hebt. Quentin zou de financiële man worden, maar na zijn dood helpt ook alleen het lopen weer. Nadat hij de pitbull weggetrokken heeft, loopt hij steeds slechter en hij loopt een blessure op. Hij heeft veel pijn en om toch iets te doen te hebben, reageert hij op een voorstel van zijn moeder om samen met een blinde man te gaan hardlopen.</p>\n<p> </p>\n<p><strong><em>Riet en Hendrik</em></strong></p>\n<p>Riet en Hendrik zijn de oma en opa van Mattias. Hendrik zou profwielrenner worden maar viel en werd daarna fietsenmaker. Hij trouwde met Riet, ze gingen in een nieuwbouwwijk wonen en ze kregen twee kinderen. Riet werd verpleegster toen de kinderen het huis uit waren. De buurt werd steeds multicultureler en Hendrik verkocht zijn eigen zaak. Ze werden oud en gaven een groot feest voor hun diamanten huwelijk: met de hele familie naar een bungalowpark. Van Mattias kregen ze toen een Netflix-abonnement.</p>\n<p>Na Mattias' dood weten Riet en Hendrik niet meer of ze slapen of wakker zijn. Ze ruziën meer en gebruiken Netflix als afleiding. Als op een avond Netflix ermee ophoudt en Riet opstaat voor thee, loopt Hendrik haar uit woede omver, waardoor ze valt en alle hete thee over zich heen krijgt. Hendrik schrikt en legt haar in een koud bad.</p>\n<p> </p>\n<p> </p>\n<p><strong><em>Nathan</em></strong></p>\n<p>Nathan Molenaar (veertiger) is verkoper binnendienst bij een leverancier van o.a. kantoormeubelen. Zijn hobby's zijn modelspoortreinen en drinken. Hij maakt zich zorgen over de opwarming van de aarde en noteert iedere dag de temperatuur. Hij is op een tweedaags verkoopseminar aan het strand, waar hij ook een huisje heeft. Normaal gesproken verhuurt hij dat voor veel geld maar nu slaapt hij er zelf. Nathan is een goede verkoper en hij verdient veel geld maar beleeft daar weinig plezier aan.</p>\n<p>Na de eerste dag van het seminar drinkt hij de hele nacht en bestelt dure treinen. De tweede dag heeft hij een kater. Van de cursusleider moet hij hem een auto verkopen maar hij ergert zich aan de man en verpest het expres. Die avond verwacht hij huurders (Amber en Mattias) maar als ze niet komen opdagen blijft hij zelf nog een nacht. Hij wordt weer dronken en redt die nacht een zandkasteel van het opkomende water. De volgende dag krijgt hij een smsje van ene Wesley dat hij hem weer heeft laten zitten. Hij blijft in het huisje en drinkt weer veel en veel te veel.</p>\n<p> </p>\n<p><strong><em>Issam</em></strong></p>\n<p>Issam heeft podiumtechnieken gestudeerd en is nu roadie bij de Lāmentors. Hij heeft het gevoel er niet echt bij te horen en niet gezien te worden. In zijn vrije uren slaapt hij en speelt hij Super Mario, waar hij een heel goede voetbalcoach is, totdat in Hamburg zijn laptop gestolen wordt. Hij plaatst een grafrede op een forum en komt in contact met iemand die meer over zijn team wil weten en hem uiteindelijk zijn eigen team aanbiedt. Op een gegeven moment ziet Issam allerlei berichten op de Facebook-pagina van die jongen en concludeert hij dat hij dood is. Hij gaat naar zijn begrafenis, had hiervoor even vrij genomen van het toeren en wordt dan opgebeld dat de invaller er een puinhoop van maakt en dat ze hem nodig hebben.</p>\n<p> </p>\n<p><strong><em>Kristianne</em></strong></p>\n<p>Kristianne is Mattias' moeder. Zij herkent haar zoon niet in de verhalen die ze tijdens de uitvaart hoort. Ze voelt boosheid tegenover Amber omdat zij tussen zijn spullen woont en zijzelf niet. Haar man Jacob wil niet over Mattias of over wat er gebeurd is, praten en er ontstaat een verwijdering tussen hen. Dan geeft ze zich op om als vrijwilliger taalles te geven aan vluchtelingen. Ze vindt het lastig maar blijft gaan en wordt gekoppeld aan Fariba die ze een aantal keer kan helpen. Vervolgens organiseert ze een diner om geld op te halen voor Vluchtelingenwerk. Het wordt een succes en iedereen zegt hoe goed ze het van haar vinden en ze weet dat ze niet alleen het etentje bedoelen. Een oudere vrouw blijft hangen en met haar praat ze voor het eerst vrij over Mattias omdat zij hem niet kent en er niet haar eigen verhaal of verdriet tegenover wil zetten.</p>\n<p> </p>\n<p><strong><em>Chris</em></strong></p>\n<p>Chris is de blinde man die we kennen uit Quentins verhaal. Hij is 42 jaar, sportief gebouwd, getrouwd met Ana en heeft een dochter Zoë. Hij is redacteur bij een uitgeverij. Hij kan relativerend denken over zijn steeds slechter wordende ogen maar maakt zich wel zorgen om herinneringen die hij kwijtraakt. Gesproken taal wordt steeds belangrijker voor hem en in dat kader is het vervelend voor hem dat Quentin zo'n zwijger is. Hij rent om lichamelijk te voelen dat de tijd verstrijkt omdat hij dat niet meer kan waarnemen. Tijdens een zware regenbui waarbij ze schuilen onder een viaduct vertelt Quentin hem voor het eerst over Mattias. Als Chris hem de volgende dag uitnodigt voor het eten en doorvraagt, schrikt hij Quentin af en hij hoort dagen niets van hem. Quentin zoekt hem op als hij aan het strand is met zijn dochter. Hij wil hem eigenlijk zeggen dat hij ermee stopt maar hij geniet van het samen spelen met Zoë en blijft. Quentin vertelt Chris dat Mattias tijdens die schietpartij in de Feathers om het leven gekomen is. Uiteindelijk lopen ze samen een halve marathon.</p>\n<p> </p>\n<p><strong><em>Tirra</em></strong></p>\n<p>Tirra is de oudere vrouw die na Kristiannes etentje blijft hangen. Het lijkt dan of ze niets wil zeggen uit respect voor Kristiannes verhaal maar eigenlijk durft ze niet. Zij is namelijk Noahs moeder: Nouh S., de dader van de aanslag op het poppodium waarbij Mattias om het leven kwam.</p>\n<p>Ze vertelt hoe Noah opgroeide: haar man en zij vluchtten uit een oorlogsgebied. Hij mishandelde haar en toen dat in Nederland niet ophield, is ze bij hem weggegaan. Noah is dus zonder vader opgegroeid. Als kind hoestte hij extreem veel en dat isoleerde hem. Hij had weinig tot geen vriendjes en als puber deed hij aan drank en drugs. Hij raakte verstrikt in vechtpartijen, ging zijn vader zoeken, kreeg verkeerde vrienden en liep uiteindelijk weg.</p>\n<p>Na de aanslag wordt Tirra lastiggevallen door journalisten. Bij een vrouw lucht ze haar hart en die plaatst haar verhaal verdraaid in de krant. Net als Kristianne heeft ze het gevoel niet alles of niet alles goed gedaan te hebben.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><em>Het boek Na Mattias vond ik een mooi boek om te lezen. Het boek word door verschillende mensen verteld, waardoor je continu een kijkje krijgt in iemand gedachte. In het begin van het boek vond ik het soms nog lastig te volgen waar precies over ging en hoe de personages Mattias kende of wat het verband met Mattias was. Maar zodra je eenmaal in het boek zat werd het duidelijker.</em></p>\n<p><em>Ook vond ik het leuk dat je pas aan het einde wist hoe Mattias om het lezen is gekomen. Zo kon je het verhaal een beetje een eigen draai geven omdat je niet wist wat er was gebeurd.</em></p>\n<p><em>Ik vind het boek een aanrader omdat het een ander boek is dan normaal omdat je naar de doodsoorzaak op zoek moet en het niet door een iemand word verteld.</em></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>De schrijver van het boek is Peter Zantingh. Hij is geboren in 1983 en groeide op in Heerhugowaard. Nu woont hij in Utrecht in werkt in Amsterdam bij NRC. Hij heeft twee studies gedaan, Small Business &amp; Retail Management in Alkmaar en Digitale Communicatie in Utrecht.</p>\n<p>In 2011 kwam zijn eerste boek uit, Een uur en achttien minuten. Zijn tweede roman kwam uit in 2014 genaamd, De eerste maandag van de maand. In 2016 kwam 'We vergaten te voetballen ' en in maart 2018 kwam Na Mattias.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/na-mattias-peter-zantingh\">https://www.scholieren.com/verslag/zekerwetengoed/na-mattias-peter-zantingh</a></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/02cff4d8b3e9e51af719c5a05fbdd4e03f762fb1.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445154"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 De Passievrucht - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-22px\"><strong>De Passievrucht</strong></span></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p>Armin Minderhout hoort, nadat hij en zijn vriendin Ellen een medisch onderzoek zijn ondergaan, dat hij al heel zijn leven onvruchtbaar is. Hij kan zijn oren niet geloven, hij heeft immers een zoon van dertien jaar oud, Bo. Toch blijkt hij aan het syndroom van Klinefelter te lijden, een aangeboren afwijking van de geslachtschromosomen waardoor zijn sperma geen zaadcellen bevat.</p>\n<p> </p>\n<p>Armin is vastberaden de echte vader van Bo te achterhalen. Zijn toenmalige vriendin, Monica, kan hij het niet meer vragen, zij is reeds tien jaar dood, gestorven aan een hersenvliesontsteking. Allereerst verdenkt hij Robert, een ex-vriend van Monica. Hij blijkt het echter niet te zijn, hij weet niet eens dat Monica al tien jaar dood is.</p>\n<p> </p>\n<p>Vervolgens worden de huisarts en Nico Neerinckx, een vroegere collega van Monica, verdacht. De eerste blijkt van niets te weten. De tweede daarentegen wordt wel erg verdacht als blijkt dat zijn oudste zoon ook Bo heet. Armin is er zeker van dat hij de dader is, maar zwijgt er verder tegen bijna iedereen over, behalve tegen Ellen en Dees, zijn beste vriend.</p>\n<p> </p>\n<p>Als Armin en Bo samen een weekend op Ameland zijn, zegt Armin in een ruzie tegen Bo dat hij zijn vader niet is.</p>\n<p> </p>\n<p>Vlak hierna sterft de vader van Armin. Als hij en Dees het huis ontruimen vindt Armin een briefje van Monica aan zijn vader. Er staat: 'ik ben zwanger. Monica.'</p>\n<p> </p>\n<p>Het is nu wel duidelijk wie de echte vader van Bo is. Thuisgekomen geeft Ellen hem een brief van Monica aan Bo. Hierin legt ze aan hem uit wie zijn vader is. Het blijkt nu dat Armin en Bo halfbroers zijn.</p>\n<p> </p>\n<p>De tweede verhaallijn loopt tussen de eerste door. Deze vertelt het leven van Armin met Monica voor haar dood. Armin verteld hoe ze hun zoontje Bo kregen en hem opvoedden. Ook vertelt hij van haar dood en de eerste weken daarna.</p>\n<p><a href=\"https://maken.wikiwijs.nl/(https:/www.scholieren.com/verslag/boekverslag-nederlands-de-passievrucht-door-karel-glastra-van-loon-41780)\">(https://www.scholieren.com/verslag/boekverslag-nederlands-de-passievrucht-door-karel-glastra-van-loon-41780)</a></p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie over de schrijver</span></strong></p>\n<p>De Passievrucht is geschreven door Karel Glastra van Loon. Karel Glastra van Loon is geboren op 24 december 1962 in Amsterdam. In 2004 werd er een hersentumor bij hem geconstateerd en bijna anderhalf jaar later overleed hij op 42-jarige leeftijd. Karel Glastra van Loon was een van de geliefde schrijvers van Nederland. Hij heeft twee prijzen gewonnen, namelijk: Rabobank Lenteprijs voor Literatuur voor De liefde komt altijd te laat en Generale Bank Literatuurprijs voor De passievrucht.</p>\n<p><strong><span class=\"underline\">Eigen mening</span></strong></p>\n<p>Ik vond het een leuk boek om te lezen. Ik vond het boek leuk omdat je continu dacht dat je wist wie de vader was, maar die gene het uiteindelijk niet bleek te zijn. Ik hou van boeken die je op het verkeerde pad zetten. Hoe verder je leest hoe meer je erachter komt of je gevoel goed was of dat je gevoel verkeerd dat. Ondanks flashbacks in het verhaal was het verhaal nog wel goed te volgen. Je raakte niet snel in de war door de flashbacks. Als je even in de war was moest je even doorlezen en dan snapte je in welke tijd je zat. Al met al vond ik het een leuk boek om te lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445155"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 Die Zomer - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>Die zomer</strong></span></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p>De zestienjarige Dana Davidson ligt samen met een schoolvriend Arthur op de bank. Ze zoenen wat en op dat moment beseft dat ze liefste één van de fijnste dingen in het leven vindt. Al snel komt ze er echter achter dat Arthur helemaal niet zo leuk is als ze denkt. Hij schijnt namelijk later op de avond tegenover vrienden te zeggen dat er weinig met Dana te beginnen valt omdat ze zo onzeker is.</p>\n<p> </p>\n<p>Een tijdje later gaan Dana en haar beste vriendin Tessa naar Parijs. Al een tijdje staat dit tripje vast, en ze hebben er allebei erg veel zin in. Ze gaan liftend naar Parijs toe om kosten te besparen. Tessa is iemand die met Jan en Alleman flirt. Ze is dan ook op seksueel gebied al een stuk verder dan Dana. Al snel wordt Dana hiermee geconfronteerd in Parijs. Als Dana en Tessa in Parijs twee Tunesische jongens ontmoeten, blijkt Tessa al snel met één van de jongens het bed in te willen duiken. Als ze dit vervolgens ook doet, voelt Dana zich eenzaam en verlaten. Ze weet niet wat ze alleen in Parijs moet doen. Ze besluit alleen op pad te gaan, maar al snel besluit ze om alleen terug te gaan naar Amsterdam.</p>\n<p> </p>\n<p>Als Dana thuis aangekomen is, verveelt ze zich erg. Ze besluit bij haar docent biologie Ted op bezoek te gaan. In die tijd is het een rage dat leerlingen seksuele handelingen verrichten met hun docent. Dana krijgt al snel door dat Ted allerlei seksuele handelingen bij haar wil verrichten. Op een gegeven moment dringt Ted zelfs aan op echte seks. Dana geeft aan dat ze hier nog lang niet aan toe is.</p>\n<p> </p>\n<p>Op een gegeven moment krijgt Dana via haar stiefmoeder Nicolette te horen dat Tessa weer thuis is. Onmiddellijk wordt Dana verdrietig door Tessa opgebeld: Dana moet onmiddellijk naar haar toe komen. Als Dana bij Tessa is aangekomen, vertelt ze dat ze onder invloed van LSD verkracht is door een jongen in Parijs. Dana vindt het afschuwelijk om dit te horen en voelt zich meteen schuldig. Als Dana vervolgens naar huis besluit te gaan, wordt de moeder van Tessa boos op haar. De moeder van Tessa vindt dat Dana schuldig is en dat ze haar dochter nooit alleen had moeten laten. Later blijkt dat Tessa alles bij elkaar gelogen heeft en ze helemaal niet verkracht is.</p>\n<p> </p>\n<p>De volgende dag gaat Dana naar een feestje van een andere docent. Als ze door krijgt dat er allerlei seksuele dingen gedaan worden op het feestje, besluit ze naar huis te gaan. Ted was ook op dit feestje en is teleurgesteld dat ze hem niet even gedag gezegd heeft toen ze naar huis ging. De volgende ochtend belt Ted Dana dan ook meteen op. Hij nodigt haar bij hem thuis uit. Samen gaan ze op de motor naar Bloemendaal, waar ze in de duinen seks hebben. Dana wil echter niet dat Ted hem penetreert. Ted gaat hiermee akkoord, maar zegt wel tegen haar dat haar ontmaagding niet meer lang zal duren. Hij raadt haar dan ook aan om aan de pil te gaan.</p>\n<p> </p>\n<p>Op een gegeven moment krijgt Dana van de politie te horen dat haar broer Daaf in het ziekenhuis ligt. Hij heeft een scooter ongeluk gehad, waardoor hij nu op de intensive care ligt. Een intensieve emotionele periode gaat voor Dana in. Dagelijks zit ze uren aan het bed van haar broer om hem te steunen. Na zeven dagen komt Daaf uit de coma. Hij kan zich alleen niks meer herinneren van zijn familie. Hij herkent alleen Dana nog.</p>\n<p> </p>\n<p>Als Dana weer thuis is, kruipt ze samen met Daaf in bed. Hij is moe en wil wat rusten. Als Dana tegen hem aankruipt wordt ze geil en krijgt ze allerlei fantasieën. Daaf wordt ook geil, en samen bedrijven ze de liefde. Dana wordt ontmaagd door haar eigen broer.</p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/die-zomer-wanda-reisel\">https://www.scholieren.com/verslag/zekerwetengoed/die-zomer-wanda-reisel</a></p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">informatie over de schrijver</span></strong></p>\n<p>de schrijver van die zomer is Wanda Reisel. Ze is geboren op 24 november 1955 in Willemstad in Curaçao. Ze groeide op in Amsterdam met 5 broers en zussen. Reisel debuteerde in 1986 als prozaschrijver met Jacobi's tocht (twee novellen). Haar eerste roman Het blauwe uur verscheen in 1988. Ze werd in 1997 bij een breder publiek bekend dankzij de nominatie van Baby Storm (1996) voor de Libris Literatuurprijs. Ook haar volgende roman, Een man een man (2000), stond op de shortlist van de Libris Literatuurprijs, in 2001. De roman Witte liefde werd genomineerd voor de AKO Literatuurprijs. In januari 2008 werd haar de Anna Bijns Prijs voor Witte liefde toegekend. Haar theaterstukken zijn opgevoerd door Toneelgroep Baal en Discordia, en onder anderen geregisseerd door Gerardjan Rijnders.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening</span></strong></p>\n<p>Ik vond die zomer een vrij makkelijk boek. Er was geen sprake van flashbacks of flashforwards. Het verhaal werd ook verteld door een persoon en dat maakte het ook makkelijk. Ik vond sommige gebeurtenissen wel raar omdat het in een andere tijd afspeelt. Nu zou seksuele handelingen met je leraar echt niet meer kunnen, maar in die tijd was het normaal. Ik vond het wel een leuk verhaal om te lezen met wel een verassend einde. Ik vond het dus wel een leuk boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445156"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 Een Heel Bijzonder Meisje - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>Een heel bijzonder meisje</strong></span></p>\n<p><span class=\"font-size-16px\">Opdracht van lezen voor de lijst</span></p>\n<p> </p>\n<p>A</p>\n<p>Vraag 1</p>\n<p><strong>De titel van dit boek is: Een heel bijzonder meisje. Ben jij zelf wel eens een bijzonder kind genoemd? Leg uit.</strong></p>\n<p><em>Ik ben zelf nooit een heel bijzonder kind genoemd. Ik denk dat iedereen bijzonder is op zijn eigen manier, maar als je een beetje meedoet met de maatschappij word je al snel als 'normaal' gezien.</em></p>\n<p> </p>\n<p>B</p>\n<p>De titel van een boek roept verwachtingen op bij een lezer.</p>\n<p> </p>\n<p>Vraag 1</p>\n<p><strong>Geef kort aan uit wat jouw verwachtingen bij de titel Een heel bijzonder meisje waren.</strong></p>\n<p><em>Ik verwachte bij de titel dat het om een meisje zou gaan met een heel bijzonder talent of een meisje dat iets had betekend voor iemand.</em></p>\n<p>Vraag 2</p>\n<p><strong>Zijn je verwachtingen uitgekomen? Leg uit.</strong></p>\n<p><em>Mijn verwachtingen zijn niet helemaal uitgekomen. Ze heeft niet echt een heel bijzonder talent waar ik eigenlijk vanuit ging.</em></p>\n<p> </p>\n<p>C</p>\n<p> </p>\n<p>Vraag 1</p>\n<p><strong>Geef twee mogelijke titelverklaringen van Een heel bijzonder meisje.</strong></p>\n<ul>\n<li><em>Een verklaring van de titel kan zijn dat Alicia bij een heel bijzonder sekte is aangesloten en dit is wat haar zo bijzonder maakt.</em></li>\n<li><em>Nog een verklaring kan zijn dat het over degene gaat waarnaar Alicia de brief schrijft. Alicia is namelijk erg onder de indruk van Sofia en misschien is zij wel het bijzonder meisje</em></li>\n</ul>\n<p> </p>\n<p>Vraag 2</p>\n<p><strong>Zijn deze verklaringen letterlijk of figuurlijk? Leg je antwoord uit.</strong></p>\n<ul>\n<li><em>De eerste verklaring gaat niet letterlijk over dat Alicia een bijzonder meisje is maar het gaat meer over de situatie waar ze in zit. Dus ik zou zeggen dat het letterlijk is maar niet over Alicia maar over de situatie</em></li>\n<li><em>De tweede is wel letterlijk, want hier gaat het om Sofia dat als een heel bijzonder meisje wordt gezien door Alicia.</em></li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>D</p>\n<p> </p>\n<p>Vraag 1</p>\n<p><strong>Bedenk een nieuwe titel voor Een heel bijzonder meisje en voeg een passend fragment uit het boek toe. Hieronder een paar suggesties om je op weg te helpen:</strong></p>\n<p><strong>* Slechte ouders</strong></p>\n<p><strong>* Dubbelleven</strong></p>\n<p><strong>* Sekte gekte</strong></p>\n<p><strong>* Alicia's wereld</strong></p>\n<p><em>Casa Nostra</em></p>\n<p> </p>\n<p>Vraag 2</p>\n<p><strong>Licht jouw keuze toe (75 woorden).</strong></p>\n<p><em>Ik heb voor deze naam gekozen, omdat dit de naam is van de sekte waaraan de familie van Alicia zich bij aansluit. Heel het verhaal gaat een beetje over de sekte waarin ze leven en wat Alicia daar van vind. Dus daarom de titel Casa Nostra.</em></p>\n<p> </p>\n<p>E</p>\n<p> </p>\n<p>Vraag 1</p>\n<p><strong>Welke titel vind je beter: Een heel bijzonder meisje of .... (jouw nieuwe titel)? Waarom?</strong></p>\n<p><em>Ik vind dat de nieuwe titel een betere naam is voor het boek, omdat het boek gaat over het leven in de sekte en hoe Alicia het mist. Dus ik denk dat de nieuwe titel beter is.</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5445157"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 Een Week of Vier - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>Een week of vier</strong></span></p>\n<p> </p>\n<p><strong><span class=\"underline\">Samenvatting</span></strong></p>\n<p>Het verhaal begint wanneer de in Barcelona wonende alleenstaande moeder  Ida Mansholt (36) de noodlijn belt om te melden dat ze waarschijnlijk lijdt aan het in Spanje alom aanwezige dodelijke virus. Ida heeft een baby van drie maanden en de telefoniste zegt dat ze onmiddellijk een busje  zal sturen en dat zijzelf onderdak moet zoeken voor de baby Joanes, anders wordt die op een staatslocatie geplaatst. Dat zijn dus angstaanjagende vijfenveertig minuten voor Ida. Ze belt  met haar yogavriendin Nellie en vraagt of die  voor de baby wil zorgen. Ze geeft nog snel enkele gegevens door. (sleutelplek, eten voor Joanes). In Spanje is intussen een totale lockdown afgekondigd, er liggen dode mensen op straat.</p>\n<p>Op de afgesproken tijd komt het busje haar halen: Ida moet zich uitkleden en de speciale kleding aantrekken, waaronder ze naakt is. De baby laat ze op dat moment alleen.(Nellie zal immers snel ter plekke kunnen zijn).</p>\n<p> </p>\n<p>Onderweg naar het ziekenhuis denkt ze steeds na over iets uit het verleden: de eerste ontmoeting en het huwelijk met Rainer, die haar vóór de geboorte van Joanes al weer verliet, de dood van haar moeder al twintig jaar geleden,  de verhuizing naar een huurappartement in Spanje, haar wens om weer terug naar Nederland te gaan.</p>\n<p>(Met de Duitse Rainer Mannheim was er sprake van een snelle romance: bezoek kerstmarkt, seks, mee verhuizen naar Barcelona, en nadat ze een positieve zwangerschapstest had gedaan, was de man al weer uit haar leven verdwenen)</p>\n<p> </p>\n<p>De Spaanse chauffeur van het busje spreekt weinig met haar. Soms geeft hij wat informatie over de noodhospitaals.  Tijdens de rit krijgt hij ineens het teken dat het ziekenhuis waarheen hij op weg is, vol ligt. Hij krijgt een ander adres op. Onderweg blijft Ida maar nadenken. O.a over Nelly, zal die wel goed voor haar Joanes zorgen? </p>\n<p>( Nellie was vier maanden ervoor bevallen van een dood geboren kind. Ze dronk nogal wat alcohol als ze uit yogales kwamen)</p>\n<p>Ida weet dat ze na deze zomer weer terug zal gaan naar Nederland: ze heeft heimwee naar het gewone en wat ze nu nog in Barcelona doen. Het liefst gaat ze naar een knus dorp in het oosten.</p>\n<p> </p>\n<p>Bij aankomst in een noodhospitaal wordt Ida meteen in de richting van de IC gebracht. Een dokter vertelt haar wat ze gaan doen en dat het een zware periode zal worden.</p>\n<p> </p>\n<p>Drie weken later komt Ida weer uit haar kunstmatige coma. Ze heeft het gered, maar ze is erg verzwakt. Het enige waaraan ze denkt, is dat ze zo snel mogelijk Nellie moet bellen om te vragen hoe het met Joanes, maar dan slaat de paniek toe. Ze heeft geen nummer van Nelly, weet zelfs niet waar ze woont. Haar telefoon ligt thuis. Via de yogalerares kan ze aan een mailadres komen en ze stuurt een mail via ene gekregen laptop, maar ze hoort niets terug. Eigenlijk wil ze zo snel mogelijk naar huis, maar ze is veel te zwak. Na een kleine week is ze niet meer te houden. Ze wordt door een taxibusje weer thuis afgezet en hoort van de chauffeur dat er honderdduizenden doden zijn.</p>\n<p> </p>\n<p>Wanneer ze haar huis 'na een week of vier' wil binnengaan, ziet ze dat de sleutel nog op dezelfde plaats ligt. Haar telefoon moet aan de oplader en daarin verschijnen later zeven berichten. Ze zijn van Nellie, die zegt dat ze bij het telefoontje te veel op had en ze vraagt daarna  hoe het met Ida en Joanes gaat.</p>\n<p>Een bizar open einde dus.</p>\n<p><a href=\"https://maken.wikiwijs.nl/(https:/www.scholieren.com/verslag/zekerwetengoed/een-week-of-vier-laura-van-der-haar)\">(https://www.scholieren.com/verslag/zekerwetengoed/een-week-of-vier-laura-van-der-haar)</a></p>\n<p> </p>\n<p><strong><span class=\"underline\">Informatie over de schrijver</span></strong></p>\n<p>Het boek een week of vier is geschreven door Laura van der Haar. Laura is in 1982 geboren in Groningen. In 2014 schreef ze voor het eerst een poëziebundel genaamd Bodemdrang. In 2018 schreef ze de roman Het Wolfsgetal en in 2019 schreef ze het boek Loslopen. Het boek Een Week Of Vier noemt ze eigenlijk een ongelukje. Ze was eigenlijk bezig met een ander roman te schrijven, maar daar was ze tijdelijk mee gestopt omdat ze beviel van haar dochtertje. Toen ze na de eerste persconferentie van Mark Rutte inspiratie kreeg voor een kort verhaal is ze begonnen met schrijven. Maar in plaats van een kort verhaal zijn er continu hoofdstukken bijgekomen en ontstond het boek Een Week Of Vier dus.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Eigen mening</span></strong></p>\n<p>Ik vond het een heel leuk boek om te lezen. Omdat we nu een beetje in dezelfde situatie zitten als het boek was het een leuk onderwerp om over te lezen. Misschien twee jaar geleden hadden we het boek minder serieus genomen, omdat het idee van een wereldwijd dodelijk virus niet realistisch was. Maar nu dat we in dezelfde situatie zitten maakt het lezen van dit boek een stuk aantrekkelijker.</p>\n<p>Er is een erg open einde waar ik niet helemaal fan van ben. Vaak met boeken of series vind ik het fijn als er gewoon een normaal einde in zit. Tenzij ik maar een week moet wachten tot het antwoord, want dan maakt dat het wachten wel leuk. Maar omdat je nu niet weet hoe het af loopt en het waarschijnlijk nog wel even gaat duren voordat er een nieuw deel komt, vind ik het open einde niet heel fijn.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5445158"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Boekenoverzicht en boekenplan</strong></p>\n<p> </p>\n<p>In havo 5 rond je het onderdeel literatuur af met een presentatie over 10 gelezen boeken. Bij deze presentatie is het vooral de bedoeling dat je je mening geeft over de boeken en dat je laat zien dat je als lezer gegroeid bent. Dit kan betekenen dat je in leesniveaus gestegen bent, maar ook dat je beter ontdekt hebt welke boeken bij je passen.</p>\n<p>Om daar vast bewust over na te denken, maken jullie de volgende opdracht.</p>\n<p><strong>Wat moet je doen?</strong></p>\n<p>Je maakt een overzicht van de boeken die je gelezen hebt in havo 4. Het overzicht eindigt bij je plan voor de boeken die je nog gaat lezen in H5. Dus: op basis van wat je gelezen hebt en hoe je boeken gekozen hebt, maak je een plan voor de boeken die je nog gaat lezen in havo 5.</p>\n<p><br/>\n<strong>Hoe moet je het doen?</strong></p>\n<p>Maak een mindmap of schema van de gelezen boeken.<br/>\nWerk zoveel mogelijk met afbeeldingen en kleuren en zo min mogelijk met woorden. Gebruik altijd alleen maar steekwoorden! Je mag de mindmap digitaal maken, je mag ook op papier werken en de opdracht inscannen.</p>\n<p>In de mindmap moeten de volgende onderdelen terugkomen:</p>\n<p><span style=\"color:#0000CD;\"><strong>Per boek</strong></span><br/>\n- Hoe / waarom heb je dit boek gekozen?<br/>\n- Waarom heb je op deze manier het boek gekozen?<br/>\n- Wat vond je na het lezen van het boek?<br/>\n- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</p>\n<p><strong><span style=\"color:#0000CD;\">Totaal over alle boeken</span></strong><br/>\n- Valt je iets op als je naar de gelezen boeken kijkt? Hebben ze overeenkomsten of zijn ze juist erg verschillend? (dit kun je met kleuren gemakkelijk aangeven in je mindmap)</p>\n<p><span style=\"color:#0000CD;\"><strong>Slotvraag</strong></span></p>\n<p>Het is belangrijk dat je boeken kiest die bij je passen en niet zomaar boeken die 'iedereen leest'. Dus:<br/>\n- Hoe ga je je boeken volgend jaar kiezen?<br/>\n- Waar wil je nog graag over lezen?<br/>\n- Probeer een omschrijving te geven van de boeken die erg goed bij jou passen.</p>\n<p> </p>\n<p><strong>Sla het resultaat van deze opdracht op in je leeslogboek.</strong></p>\n<p>Sla de opdracht op in je leeslogboek. Indien je op papier gewerkt hebt, lever je de papieren versie in en sla je een foto van het werk op in het leeslogboek.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/700c5b8e834ffbeeea03e8f9af3bc8d74e028b10.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5445160"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"font-size-20px\">Literatuur</span></strong></p>\n<p><em>Wat we als 'literatuur' beschouwen heeft minder met de teksten zelf te maken dan met de mensen die erover moeten oordelen.</em></p>\n<p> </p>\n<p>Je ziet het steeds vaker. Een celebrity zet een product op zijn of haar social media en binnen de keren is het product overal uitverkocht. Of iemand deelt zijn of haar mening en in een keer is de helft van zijn of haar volgers het er mee eens. Maar geldt dit ook voor literatuur?</p>\n<p> </p>\n<p>Wat betekend literatuur nou eigenlijk? Bij Literatuur komen drie belangrijke begrippen kijken, namelijk: literair veld, poortwachter en symbolisch kapitaal. Een literair veld is een denkbeeldige markplaats waarop verschillende spelers in onderhandeling met elkaar en onafhankelijk van andere velden literatuur produceren en evalueren. Een poortwachter is een speler op het literaire veld die de autoriteit heeft andere spelers toegang tot het literaire veld te verschaffen. En een symbolisch kapitaal is de reputatie die een persoon of een organisatie heeft op het literaire veld, dankzij de contacten die deze persoon of organisatie heeft. Symbolisch kapitaal heb je als je veel andere kent die ook symbolisch kapitaal hebben.</p>\n<p> </p>\n<p>Een boek komt goed op de markt te staan als een poortwachter (recensent) met veel symbolisch kapitaal een positieve recensie over jou boek schrijft. Door het grote netwerk dat die poortwachter heeft komt het boek bij meer mensen terecht en door de goede recensie zijn zij eerder geïnteresseerd het boek te lezen.</p>\n<p> </p>\n<p>Een boek is literair als je het boek blijft lezen. Een boek dat de werkelijkheid biedt. Is het boek origineel en raakt het boek je? Eigenlijk is literatuur heel persoonlijk. Dus heeft een mening van een goede recensent echt invloed op jouw leesgedrag?</p>\n<p>Stel je hebt niet veel verstand van literatuur kan een mening van een recensent erg helpen met het kiezen van een boek. Als je leest dat iemand een heel goed boek heeft gelezen, raak je sneller geïnteresseerd in het boek. Maar jouw mening kan ook verschillen met de mening van de recensent. Je kan het boek namelijk ook ontzettend saai vinden of helemaal niet het onderwerp wat je leuk vind. Maar uiteindelijk heb je het boek toch gelezen en ben je erachter gekomen dat dit type boek wel of juist niet je ding is.</p>\n<p> </p>\n<p>Ik vindt een boek literair als het me dus aan het lezen houd. Ik hou ervan als een boek spanning heeft. Hierdoor wil ik blijven lezen en leef ik me ook echt in in het boek. Ook vind ik het leuk als een boek je soms op het verkeerde spoor zet, hierdoor kan het einde heel schokkend zijn.</p>\n<p>Wat ik niet prettig vind bij een boek is als een boek een open einde heeft. Je hebt het boek gelezen om vervolgens je eigen idee van het einde te geven, daar hou ik niet zo van. Ik vind het fijn zodra ik het boek uit heb, ik precies weet wat er is gebeurd en het ook echt uit is. Je hoeft er verder niet meer over na te denken en al je vragen zijn beantwoord.  </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5445161"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt 10 boeken gelezen. In de les heb je geleerd wat literatuur is en wat niet. Ook heb je gemerkt dat er binnen de literatuur nog veel verschillen zijn. En dat er verschillend gedacht wordt over wat literatuur is.</p>\n<p>In de volgende link vind je een proef: je onderzoekt wie of wat bepaalt wat literatuur is. Maak deze proef: <a href=\"https://litlab.nl/proef/literaire-kwaliteit/\">https://litlab.nl/proef/literaire-kwaliteit/</a>.</p>\n<p>Wanneer je klaar bent met het maken van deze proef voeg je je antwoorden hier toe. Vervolgens beantwoord je de volgende vragen.</p>\n<p><em>Wat is volgens jou literatuur? Wanneer mag je een boek literair noemen volgens jou?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5445107"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5445109"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5445113"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5445117"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5445120"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5445124"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5445128"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5445134"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5445136"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5445139"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5445142"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5445144"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 Sneeuwexpress - Havo 4",
                        "reference": {
                            "value": "5445147"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 54 minuten - havo 4",
                        "reference": {
                            "value": "5445149"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 Weg - havo 4",
                        "reference": {
                            "value": "5445150"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 Lieveling - havo 4",
                        "reference": {
                            "value": "5445151"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 En we noemen hem - havo 4",
                        "reference": {
                            "value": "5445152"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 Na Mattias - havo 4",
                        "reference": {
                            "value": "5445153"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 De Passievrucht - havo 5",
                        "reference": {
                            "value": "5445154"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 Die Zomer - havo 5",
                        "reference": {
                            "value": "5445155"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 Een Heel Bijzonder Meisje - havo 5",
                        "reference": {
                            "value": "5445156"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 Een Week of Vier - havo 5",
                        "reference": {
                            "value": "5445157"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5445158"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5445160"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "5445161"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}