{
    "documentAuthors": [
        "Lotte ter Horst"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lotte ter Horst",
            "referenceName": null,
            "reference": {
                "value": "44003"
            },
            "firstName": "Lotte",
            "infix": null,
            "lastName": "ter Horst",
            "emailAddress": "21008@hetHooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-18T15:48:48Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148331,
    "title": "Leeslogboek havo 4 - 2019/2020",
    "description": "",
    "lastModifiedDate": "2021-03-18T15:48:48+01:00",
    "dateCreated": "2019-08-21T15:31:49+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "ter Horst, Lotte",
                "reference": {
                    "value": "44003"
                },
                "firstName": "Lotte",
                "infix": null,
                "lastName": "ter Horst",
                "emailAddress": "21008@hetHooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148331/"
    },
    "sections": [
        {
            "reference": {
                "value": "5443361"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443362"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443364"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443366"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443368"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443370"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443372"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443375"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443376"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n </p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Verwerk de uitkomst van deze opdracht ook in je tekst.</p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443378"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443380"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443381"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak hier een overzicht van alle boeken die je hebt gelezen. Vul het overzicht steeds aan. Doe het als volgt:</p>\n<p>Titel - schrijver/schrijfster -  jaar van uitgave - aantal sterren dat je het boek geeft (1t/m 5)</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/3/3b2d112b9801640b3c7c7c5a0bacf8a12df7a197.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3b2d112b9801640b3c7c7c5a0bacf8a12df7a197.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Komt een vrouw bij de Dokter</p>\n<p>Auteur(s): Kluun</p>\n<p>Genre:  Roman</p>\n<p>Uitgever: Podium</p>\n<p>Uitgegeven: 2003</p>\n<p>Pagina's: 316</p>\n<p>Waardering: 5/5</p>\n<p>Niveau: 1</p>\n<p> </p>\n<p>De eetclub</p>\n<p>Oorspronkelijk gepubliceerd: 2004</p>\n<p>Auteur: Saskia Noort</p>\n<p>Uitgever: Anthos</p>\n<p>Pagina's: 238</p>\n<p>Genres: Fictie, Thriller</p>\n<p>Waardering: 3/5</p>\n<p>Niveau: 1</p>\n<p> </p>\n<p> </p>\n<p>De Aanslag</p>\n<p>Oorspronkelijk gepubliceerd: 1982</p>\n<p>Auteur: Harry Mulisch</p>\n<p>Uitgever: Pantheon Books</p>\n<p>Onderwerp: Tweede Wereldoorlog</p>\n<p>Aantal pagina's: 185</p>\n<p>Genres: Roman, Fictie</p>\n<p>Waardering: 4/5</p>\n<p>Niveau: 4</p>\n<p> </p>\n<p>Echte mannen eten geen kaas</p>\n<p>Auteur: Maria Mosterd</p>\n<p>Uitgever: Van Gennep</p>\n<p>Uitgegeven: 14 februari 2008</p>\n<p>Pagina's: 186</p>\n<p>Waardering: 2/5</p>\n<p>Niveau: 1</p>\n<p> </p>\n<p> </p>\n<p>Het meisje met de negen pruiken.</p>\n<p>Oorspronkelijk gepubliceerd: augustus 2006</p>\n<p>Auteur(s): Sophie van der Stap</p>\n<p>Genres: Biografie, Autobiografie</p>\n<p>Waardering: 5/5</p>\n<p>Niveau: 1</p>\n<p> </p>\n<p>De gelukkige huisvrouw</p>\n<p>Oorspronkelijk gepubliceerd: 2000</p>\n<p>Auteur: Heleen van Royen</p>\n<p>Genres: Psychologische fictie, Binnenlandse fictie</p>\n<p>Waardering: 5/5</p>\n<p>Niveau:  1</p>\n<p> </p>\n<p>Het Diner</p>\n<p>Oorspronkelijk gepubliceerd: 2009</p>\n<p>Auteur: Herman Koch</p>\n<p>Genres: Restaurants, Ouder-kind relatie</p>\n<p>Waardering: 1/5</p>\n<p>Niveau:  3</p>\n<p> </p>\n<p> </p>\n<p>Sonny boy</p>\n<p>Oorspronkelijk gepubliceerd: 2004</p>\n<p>Auteur: Annejet van der Zijl</p>\n<p>Genres: Biografie, tweede wereldoorlog</p>\n<p>Waardering: 5/5</p>\n<p>Niveau:  3</p>\n<p> </p>\n<h1>Bint</h1>\n<p>Oorspronkelijk gepubliceerd: 1931</p>\n<p>Auteur: Ferdinand Bordewijk</p>\n<p>Genres: Dystopie</p>\n<p>Waardering: 4/5</p>\n<p>Niveau:  5</p>\n<p> </p>\n<p> </p>\n<h1>Turks fruit</h1>\n<p>Oorspronkelijk gepubliceerd: 1969</p>\n<p>Auteur: Jan Wolkers</p>\n<p>Genres: Fictie</p>\n<p>Waardering: 3/5</p>\n<p>Niveau:  3</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>De zoon uit Spanje</p>\n<p><a href=\"https://www.google.com/search?q=de+zoon+uit+spanje:+roman+tessa+de+loo+oorspronkelijk+gepubliceerd&amp;stick=H4sIAAAAAAAAAB3MsQrCMBAG4ElwkA6-gDe7BBWXjL5ISZqjTZPmD3cphT6OT1px_uA7d9eLGc3j6Zf3a9r1fkuDNR5IZpPYGpd-gyRbV5-jThy-p09g2oFCa2yk1ZWZLQkWV6ixqqOfZ4AA0SooiXOcE438PwZmCQdStiHxdgAAAA&amp;sa=X&amp;ved=2ahUKEwi-o7qjrqrvAhXBzqQKHYABArIQ6BMoADAWegQIGRAC\">Oorspronkelijk gepubliceerd</a>: 2004</p>\n<p><a href=\"https://www.google.com/search?q=de+zoon+uit+spanje:+roman+tessa+de+loo+auteur&amp;stick=H4sIAAAAAAAAAOPgE-LRT9c3NErKNTXOqCrWkslOttJPys_P1i8vyiwpSc2LL88vyrZKLC3JyC9axKqbkqpQlZ-fp1CaWaJQXJCYl5VqpVCUn5uYp1CSWlycqACUz8nPVwCqTy0tAgCgs0p7XgAAAA&amp;sa=X&amp;ved=2ahUKEwi-o7qjrqrvAhXBzqQKHYABArIQ6BMoADAXegQIGhAC\">Auteur</a>: <a href=\"https://www.google.com/search?q=Tessa+de+Loo&amp;stick=H4sIAAAAAAAAAOPgE-LRT9c3NErKNTXOqCpW4tLP1TcwrUivNEzRkslOttJPys_P1i8vyiwpSc2LL88vyrZKLC3JyC9axMoTklpcnKiQkqrgk5-_g5URAKReCeFMAAAA&amp;sa=X&amp;ved=2ahUKEwi-o7qjrqrvAhXBzqQKHYABArIQmxMoATAXegQIGhAD\">Tessa de Loo</a></p>\n<p><a href=\"https://www.google.com/search?q=de+zoon+uit+spanje:+roman+tessa+de+loo+genre&amp;stick=H4sIAAAAAAAAAOPgE-LRT9c3NErKNTXOqCrWEs5OttJPys_PBhNW6al5RamLWHVSUhWq8vPzFEozSxSKCxLzslKtFIrycxPzFEpSi4sTFYDyOfn5CmDlAH25UxpUAAAA&amp;sa=X&amp;ved=2ahUKEwi-o7qjrqrvAhXBzqQKHYABArIQ6BMoADAYegQIGBAC\">Genre</a>: Fictie</p>\n<p>Waardering: 4/5</p>\n<p>Niveau: -</p>\n<p> </p>\n<p>Het gouden ei</p>\n<p><a href=\"https://www.google.com/search?hl=nl&amp;q=het+gouden+ei+oorspronkelijk+gepubliceerd&amp;stick=H4sIAAAAAAAAAOPgE-LUz9U3SDGLTy7Tks9OttJPys_P1i8vyiwpSc2LL88vyrYqKE3KySzOSE1ZxKqZkVqikJ5fmpKap5CaqZCfX1RcUJSfl52ak5mVrZCeClaanJpalAIAIwJsAVoAAAA&amp;sa=X&amp;ved=2ahUKEwjgg4yVu6rvAhWaOuwKHb04ABkQ6BMoADAXegQIIRAC\">Oorspronkelijk gepubliceerd</a>: 1984</p>\n<p><a href=\"https://www.google.com/search?hl=nl&amp;q=het+gouden+ei+auteur&amp;stick=H4sIAAAAAAAAAOPgE-LUz9U3SDGLTy7TkslOttJPys_P1i8vyiwpSc2LL88vyrZKLC3JyC9axCqSkVqikJ5fmpKap5CaqQAUTi0tAgDddd9eQgAAAA&amp;sa=X&amp;ved=2ahUKEwjgg4yVu6rvAhWaOuwKHb04ABkQ6BMoADAYegQIHBAC\">Auteur</a>: <a href=\"https://www.google.com/search?hl=nl&amp;q=Tim+Krabb%C3%A9&amp;stick=H4sIAAAAAAAAAOPgE-LUz9U3SDGLTy5TgjDNLcostGSyk630k_Lzs_XLizJLSlLz4svzi7KtEktLMvKLFrFyh2TmKngXJSYlHV65g5URANPmbdNHAAAA&amp;sa=X&amp;ved=2ahUKEwjgg4yVu6rvAhWaOuwKHb04ABkQmxMoATAYegQIHBAD\">Tim Krabbé</a></p>\n<p><a href=\"https://www.google.com/search?hl=nl&amp;q=het+gouden+ei+pagina%27s&amp;sa=X&amp;ved=2ahUKEwjgg4yVu6rvAhWaOuwKHb04ABkQ6BMoADAZegQIHhAC\">Pagina's</a>: 97</p>\n<p><a href=\"https://www.google.com/search?hl=nl&amp;q=het+gouden+ei+uitgegeven&amp;sa=X&amp;ved=2ahUKEwjgg4yVu6rvAhWaOuwKHb04ABkQ6BMoADAaegQIGRAC\">Uitgegeven</a>: <a href=\"https://www.google.com/search?hl=nl&amp;q=juni+1984&amp;stick=H4sIAAAAAAAAAONgVhLQL9E3Mik2is-yLMhIKUzLWsTKmVWal6lgaGlhAgD68WB_IAAAAA&amp;sa=X&amp;ved=2ahUKEwjgg4yVu6rvAhWaOuwKHb04ABkQmxMoATAaegQIGRAD\">juni 1984</a></p>\n<p><a href=\"https://www.google.com/search?hl=nl&amp;q=het+gouden+ei+genres&amp;stick=H4sIAAAAAAAAAOPgE-LUz9U3SDGLTy7TEs5OttJPys_PBhNW6al5RamLWEUyUksU0vNLU1LzFFIzFcCixQBhXECZOQAAAA&amp;sa=X&amp;ved=2ahUKEwjgg4yVu6rvAhWaOuwKHb04ABkQ6BMoADAbegQIGhAC\">Genres</a>: Roman, Thriller, Psychologische fictie</p>\n<p>Waardering: 4/5</p>\n<p>Niveau: 3</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443383"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Komt een vrouw bij de docter",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/06546d56bbe5bf68cf571bdbd8d02618542a01d5.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<strong>- samenvatting van het boek</strong></p>\n<p>Dit boek gaat over Carmen en Stijn. Een jong en hip pasgetrouwd stelletje, samen hebben ze een dochtertje, Luna (1 jaar). Ze zijn heel gelukkig. Beiden hebben ze een eigen bedrijf, ze leven zonder geldproblemen in het bruisende Amsterdam en ze hebben leuke vrienden. Maar dan neemt hun leven een onverwachtse wending. Bij Carmen wordt borstkanker geconstateerd. Twee jaar geleden is Carmen ook voor een onderzoek bij de dokter geweest, naar aanleiding van pijn haar borst, evenals dit keer. Daar werd ze toen doorverwezen naar het ziekenhuis, waar uiteindelijk werd verklaard dat het vals alarm was en alles in orde was. Nu blijkt dus na een paar jaar dat Carmen door die fatale fout wel kanker heeft, en nu zelfs al een groot tumor. Dit nieuws komt als een grote schok, het is niet te bevatten zo vreselijk, een regelrechte hel. Voor Carmen en Stijn begint een leven vol ziekenhuisbezoeken, onderzoeken en chemo-kuren.<br/>\n<br/>\nVoordat Carmen kanker kreeg, leefden ze gelukkig. Maar ook toen verliep het leven toch niet zo perfect als het leek. Stijn zegt namelijk een \"monofoob\" te zijn. Wat wil zeggen dat hij niet monogaam kan zijn. Hoe gelukkig hij ook is met zijn huidige vriendinnen, hij heeft altijd een onbedwingbare drang om vreemd te gaan. Dat doet hij dan ook wekelijks. Met collega's, vriendinnen (ook bevriend met Carmen) en met allerlei onbekende dames die hij tijdens het uitgaan ontmoet. Hij houdt veel van uitgaan. Hij gaat wel elke keer weer mee met Carmen naar de ontelbare ziekenhuisbezoeken die ze moet brengen, thuis is hij lief voor haar: hij verzorgt haar goed. Maar het is voor hem ondenkbaar om zijn wekelijkse uitgaansavond op vrijdag te schrappen. Die avond (inclusief al z'n scharrels) heeft hij gewoon nodig om het allemaal te kunnen blijven volhouden.<br/>\n<br/>\nMet Carmen gaat het steeds slechter, ze stopt op een gegeven moment ook met werken. Ze vindt het heel fijn dat Stijn zo goed voor haar zorgt, maar heeft een dubbel gevoel in verband met het feit dat hij altijd te laat komt haar dan in onzekerheid laat, alleen in bed. Ze weet wel dat hij vreemdgaat, hij heeft haar dat aan het begin van hun relatie eens verteld. Ze hebben er nadien niet meer over gepraat, met het gevolg dat ze niet weet hoe erg het eigenlijk is, hoeveel andere vrouwen het daadwerkelijk zijn. Diep van binnen heeft ze natuurlijk haar twijfels en vermoedens, maar ze lijkt het niet te willen weten.<br/>\n<br/>\nAls Stijn een keer met karnaval in Breda is, met vrienden, is hij heel blij als hij Roos ziet. Hij vindt haar supermooi, en heeft haar al eerder ontmoet in Breda met karnaval. Maar tot zijn grote teleurstelling is ze nooit eerder op zijn versierpogingen ingegaan. Dit keer is het anders. In Breda gebeurt er niets, maar als ze later in Amsterdam een afspraakje maken heeft hij wel 'beet'. Deze afspraak leidt tot meerdere, en die afspraakjes leiden tot een heuse verhouding. Dat is nieuw voor Stijn, zo ver is het nooit gekomen met zijn scharrels. Hij houd echt van Roos, hij heeft haar nodig, hij verlangt ieder ogenblik naar haar. Ze krijgen een hectische affaire, hij maakt elk vrij moment op de dag vrij voor haar en rijdt naar haar toe, ze sms'en en bellen (waarna hij nauwkeurig elke keer het nummer verwijdert).<br/>\n<br/>\nOndertussen heeft Carmen al haar borst moeten laten amputeren en ze is kaal, het blijft bergafwaarts gaan. Soms heeft ze goede momenten, maar ze word erg snel moe en begint eng mager te worden. De kanker heeft zich nu ook uitgezaaid in andere organen. Tussen Stijn en jaar gaat het niet erg goed, ze hebben geen seks meer, daar heeft Carmen geen zin in (veel te moe/ziek) en Stijn vind haar niet echt meer aantrekkelijk, nu die gekke lege platte plek er zit in plaats van de twee mooie borsten die ze eerst had. Door de verhouding met Roos komt Stijn nog veel vaker te laat en het is voor Carmen erg moeilijk. Stijn heeft het opgebiecht, dat hij zo ontzettend veel vreemdgaat, maar hij kan haar niet over Roos vertellen.<br/>\n<br/>\nEr gaat ruim een jaar voorbij voor ze het moment bereiken dat het zo slecht gaat met Carmen dat ze het opgeeft. Ze geeft aan over de mogelijkheid tot euthanasie te willen beschikken. Het is een emotioneel besluit, maar het staat vast, ze stelt vast dat ze op het moment dat zij het wil, kan beslissen een leven te maken aan haar leiden. Het is ook een opluchting, voor Stijn, haar moeder en hun vrienden, want hoe cru dat ook lijkt, het is voor hen allen erg zwaar geweest. Om Carmen telkens maar weer te helpen bij het overgeven, haar te zien pijnlijden, haar te zien ijlen door de massa's morfine die ze slikt, haar uitwerpselen op te ruimen en haar te wassen. Carmen heeft er vrede mee, dat de dood er aan komt. Nu dit vast staat, begint Carmen weer op te bloeien. Want Stijn en zij doen allemaal leuke dingen, drinken en eten, alles \"voor het laatst\". Carmen gaat roken en ze gaan samen op vakantie naar Barcelona. Ze zijn gelukkig samen, en met Luna. Ze beginnen Luna er ook op voor te bereiden dat mamma er binnenkort niet meer zal zijn, dat is wel moeilijk. Carmen schrijft een dagboek voor haar, voor later en Stijn maakt samen met de anderen een homevideo. Ze hebben ondertussen een Poolse au pair in huis die de werkzaamheden in huis overneemt. Dan geven ze een \"afscheidsfeest\". Al hun vrienden komen om de beurt langs om afscheid te nemen van Carmen, ieder doet dat op zijn manier. Iedereen heeft het er moeilijk mee en ondanks dat het een zware tijd is 'geweest' voor iedereen is het nu ook erg mooi hoe veel liefde er is. Stijn maakt een kamer mooi, de kamer waar Carmen opgebaard zal worden.<br/>\n<br/>\nOndertussen heeft Stijn al een keer de relatie met Roos beëindigt, maar hij kon toch echt niet zonder haar. Stijn is ook bij een vrouw geweest, Nora, om te praten over zijn problemen. Nora is een alternatief geneester. Dit heeft hem enorm geholpen, Nora heeft hem heel wat duidelijkheid verschaft. Nu Carmen bijna doodgaat, heeft hij zijn verhouding even stilgezet, Roos en hij zien elkaar niet, maar sms'en alleen nog. Stijn en Carmen zijn hechter dan ooit, ze zijn zielsgelukkig (naar omstandigheden), ze genieten van het laaste beetje leven dat Carmen nog heeft te leven. Ze maken lol samen.<br/>\nAlle vrienden hebben al afscheid genomen van Carmen maar wonderbaarlijk genoeg lijkt het juist beter te gaan met haar, ze bloeit op van al de liefde die ze krijgt. Hun meest hechte vrienden logeren nu ook bij hun. Maar uiteindelijk is toch het moment daar, het gaat weer slechter met haar en dan pleegt ze het allesbeslissende telefoontje en maakt een afspraak met de dokter die bij haar euthanasie zal gaan plegen. Weer komen alle vrienden afscheid nemen, en de hechte vriendenclub is er nog steeds. Nu het zo ver is, begint Stijn bang te worden. Hij heeft nog nooit iemand zien sterven, laat staan zijn vrouw. Maar ze kunnen er niet omheen. De dokter komt, en Carmen drinkt voor het laatst: het dodelijke drankje. Het duurt relatief lang voor Carmen echt de wereld verlaat, ze krijgt nog een extra spuit, die er definitief een einde aan zal maken. Na haar laatste woorden: \"Nee hoor, ik ben er nog!\" en enkele stuipen en schokken, ademt Carmen haar laatste adem uit en sterft ze een vredige, maar langzame en pijnloze dood na al het leed waar ze mee te kampen had door de kanker waar ze aan leed.</p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-komt-een-vrouw-bij-de-dokter-door-kluun-55820\">https://www.scholieren.com/verslag/boekverslag-nederlands-komt-een-vrouw-bij-de-dokter-door-kluun-55820</a></p>\n<p> </p>\n<p> </p>\n<p><br/>\n<strong>- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse</strong></p>\n<p>Het boek bestaat uit drie delen.</p>\n<p>Het eerste deel heet 'Stijn &amp; Carmen' en gaat dus ook over hoe het gaat tussen Stijn &amp; Carmen en hier in kom je veel over hun te weten. Hoe ze elkaar ontmoet hebben. Over het werk en de vrienden van Carmen maar vooral Stijn. Waar ze wonen en waarom. Hun dochter en het begin van de kanker. En Stijns nijging om vreemd te gaan. Carmen begint met haar chemotherapie.</p>\n<p>Het tweede deel heet 'Stijn &amp; Carmen en Stijn &amp; Roos' dit deel gaat er over dat Stijn vreemdgaat met Roos en dat het steeds slechter gaat tussen Stijn &amp; Carmen. Stijns vakere afspraakjes buiten de deur. Carmen word steeds zieker. Stijn gaat op zaken rijs en gaat daar wederom vreemd. Carmen krijgt te horen dat ze terminaal is (ze word niet meer beter) daarom voelt ze zich depressief en heeft zichzelf aangemeld voor een praat groep met andere kanker patiënten.</p>\n<p>Het laatste deel heet 'Carmen' en dit gaat vooral erover dat het steeds slechter gaat met Carmen en dat het einde eraan komt. Carmen heeft besloten dat ze een dag boek gaat bijhouden voor Luna. Carmen lucht de hele dag in bet en valt kilo's af. Ze heeft ook steeds meer pijn en verliest de kracht om een luier te verschonen. Iedereen berijd zeg voor op het einde en neemt afscheid van Carmen. Stijn is er druk met de verhuizing en zorg voor zijn vrouw. Als het Carmen te veel word besluit ze dat ze uit het leven wil stappen en vraagt om euthanasie. Carmen sterft vredig na een lange strijd tegen kanker.</p>\n<p>https://www.scholieren.com/verslag/boekverslag-nederlands-komt-een-vrouw-bij-de-dokter-door-kluun-76629</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>- informatie over de schrijver</strong></p>\n<p>Kluun is geboren op 17 april 1964 in Tilburg. In 2001 verloor hij zijn vrouw aan kanker, volgens zijn vrienden moest hij het verwerken door op te schrijven. Hij schreef dus wat in een boekje, maar had ook een wild uitgaansleven met veel drank en andere middelen. Hij voelde dat dit niet goed ging. Hij besloot samen met zijn dochtertje naar Australië te gaan. Hij schreef boekjes vol met zijn ervaringen van de afgelopen jaren. Toen kwam hij op het idee om er een boek van te maken, zodat hij zijn verhaal met iedereen kon delen. Dit werd dus 'komt een vrouw bij de dokter'. Toen hij weer in Nederland kwam bracht hij het boek uit. Het werd een van de beste boeken in Nederland, andere landen vonden het blijkbaar ook een goed boek want het werd in meer dan 20 verschillende talen vertaald. Er is een film van gemaakt, hij heeft 5 jaar vrijwel onafgebroken in de Bestellen60 gestaan en Kluun heeft er ook nog een NS Publieksprijs mee gewonnen. Kluun is hierna door gegaan met schrijven, maar 'komt een vrouw bij de dokter' is nog steeds zijn nummer één boek.</p>\n<p>https://www.scholieren.com/verslag/boekverslag-nederlands-komt-een-vrouw-bij-de-dokter-door-kluun-76629</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>- je eigen mening over het gelezen boek</strong></p>\n<p>Ik vond dit een boek over een heftig onderwerp (kanker en sterven). Maar wel op een luchtige en soms zelfs grappige manier geschreven. De manier waar op Stijn zich in eerst instantie als jonge fitte ondernemer zich onschendbaar waant in het ziekenhuis vind ik daar een goed voorbeeld van het contrast tussen de werkelijkheid en de manier waarop Stijn het leven interpreteert. Hij ziet een serieuze situatie als een soort grap. Hij ziet het leven nogal luchtig een beetje dromen tijdens het werk, veel feesten, beetje drinken, beetje druks en veel seks (vooral met andere vrouwen). Carmen ziet de werkelijkheid ze is doodziek, misselijk, constant moe en in pijn. Ze voelt zich zelfs schuldig dat ze haar man de ellende van haar ziekte aan doet. Hoewel Stijn haar graag wil helpen wil zij liever zoveel mogelijk zelf doen en de schone schijn ophouden. Maar op het einde komen die twee persoonlijkheden samen in een gezin en voel je het lijden en de liefde in het gezin en vrienden groep.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443384"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "De eetclub",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e9cfbddd7da78b47be61b76a44a3b739a310b459.rtf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>De eetclub</h1>\n<p><strong>samenvatting van het boek</strong></p>\n<p>De ik-vertelster Karen van de Made wordt wreed in haar slaap gestoord als ze door haar eetclubvriendin Patricia wordt opgebeld met de mededeling dat er een felle brand woedt in het huis van één van de andere vriendinnen van de eetclub, Babette.</p>\n<p>Babette zelf en haar twee kinderen zijn volgens de eerste informatie gered, maar haar man Evert Struyk is spoorloos. Later lijkt hij zelfmoord te hebben gepleegd, waarschijnlijk door het huis in de brand te steken. Alle vriendinnen van de eetclub zijn verbijsterd. Er wordt later ook een brief van Evert gevonden waaruit blijkt dat hij een einde aan zijn leven wilde maken en dat hij zijn gezin wilde meenemen in de ellende. Ze stellen met de eetclub een rouwadvertentie op.</p>\n<p>De voorgeschiedenis van Karen wordt daarna in het kort neergezet. Michel en Karen ervaren dat het in Amsterdam steeds onveiliger wordt. Ze besluiten naar een dorp in de omgeving te verhuizen. Omdat Karen een baan heeft, heeft ze minder contacten met nieuwe vrienden of kennissen. De oude kennissen raakt ze kwijt. Via Hanneke krijgt ze een keer een uitnodiging om met haar andere vriendinnen kennis te maken. Ze besluiten een eetclubje op te richten. Ze krijgt later ook een uitnodiging om bij Simon en Patricia een feestje bij te wonen. Die zijn omhooggevallen door het geld. Maar Simon maakt veel indruk op Karen, omdat hij lichamelijk aantrekkelijk is. De meiden gaan ook nog een keer met elkaar naar Portugal, maar tijdens die reis wordt gemeld dat Evert Struyk thuis \"door het lint is gegaan.\" Het wordt duidelijk dat de vrouwen eigenlijk een stelletje verwende wijven zijn die hun luxe leventje te danken hebben aan de banen van hun echtgenoten. Ze brengen hun tijd door met drinken (meestal te veel), tennissen en roddelen over elkaar. Hanneke Lemstra is binnenhuisarchitecte en zij is min of meer de beste vriendin van Karen.</p>\n<p>Op de dag van de begrafenis van Evert gaat Hanneke op de \"after party\" uit haar dak: ze loopt dronken weg en ze belt haar man Ivo later op om te vertellen dat ze in een hotelletje in Amsterdam zit. Weer later, wanneer Ivo, Hanneke wil ophalen, blijkt dat ze zelfmoord heeft willen plegen door van het balkon van een hotelkamer te springen. Ze is in coma geraakt en ligt in het ziekenhuis. Babette is intussen ingetrokken bij Karen en Michel. Aanvankelijk zou Angela haar onderdak verlenen, maar die ziet daar om bepaalde redenen van af. Waarom ze zo handelt, wordt nog niet meteen bekend gemaakt.</p>\n<p>Karen gelooft niet dat Hanneke zelfmoord heeft willen plegen en spreekt haar bange vermoedens uit tegenover Dorien Jager, een clichétype van een lesbische politieagente (wat ze later niet blijkt te zijn). Karen weet namelijk uit het roddelcircuit van de eetclub dat Hanneke en Evert een seksuele verhouding met elkaar hebben gehad en dat Evert die een week voor de brand heeft verbroken.</p>\n<p>Intussen merkt de lezer dat Karen zich nog steeds ontzettend voelt aangetrokken door Simon, de voor Don Juan en macho studerende echtgenoot van Patricia, terwijl in haar eigen relatie met Michel de erotische spanning is weggeglipt. Dat kan natuurlijk niet goed blijven gaan.</p>\n<p>Wanneer Michel op een avond te veel gedronken heeft en ook Simon niet naar huis kan rijden vanwege zijn alcoholgebruik, hebben Karen en Simon in het schuurtje een snelle, maar heftige en opwindende vrijpartij. De uren ervoor hadden ze innig gedanst. Ze heeft er eigenlijk geen schuldgevoel over en wil de volgende dag het liefst Simon opnieuw zien en met hem vrijen. Met een sms'je neemt hij contact met haar op. Ze gaat opnieuw op zijn avances in, al komt het deze keer niet tot seks.</p>\n<p>Intussen hebben de vriendinnen van de eetclub door dat Karen informatie heeft gelekt naar de politie. Angela en Patricia willen daarop niets meer met haar te maken hebben, maar Babette, die sinds de brand met haar zoons bij Karen en Michel inwoont, trekt partij voor Karen. Inmiddels wordt besloten de comateuze toestand waarin Hanneke nog steeds verkeert te beëindigen. De vriendinnen worden op de hoogte gesteld, maar Karen is persona non grata op de begrafenis; toch gaat ze erheen en ze ontmoet hier weer de politieagente Dorien Jager die haar meedeelt dat ze door toedoen van de slimme Simon van de \"zaak is gehaald.\" Simon blijkt met alle mannen van de vriendinnen een zakelijke relatie te hebben, waarvan hij zelf ook flink beter is geworden. Evert is daarvan slachtoffer geworden; ook Michel loopt aan de leiband van Simon.</p>\n<p>Karen heeft weer een ontmoeting met Simon om hem te vertellen dat ze de stiekeme relatie eigenlijk niet meer wil doorzetten, maar Simon heeft teveel macht over haar. Als hij tijdens een autorit wordt opgebeld op twee telefoons tegelijk, merkt Karen dat hij een e-mail van Evert Struyk aan Hanneke in zijn koffertje heeft. Ze weet de uitdraai mee te smokkelen. Het is een e-mail waaruit blijkt dat Evert onmogelijk een week later zelfmoord zou hebben willen plegen.</p>\n<p>Er staat in dat hij een zakelijk conflict heeft met Simon en dat hij de verhouding met Hanneke wil verbreken, omdat hij terug wil naar zijn vrouw en kinderen. Intussen hoort Karen van Dorien Jager dat Simon een sluwe zakenman is met gemene trucjes, zo heeft hij o.a. haar vader enige duizenden guldens lichter gemaakt.</p>\n<p>Een half jaar later is die aan een hartinfarct overleden. Wanneer ze vertelt van de e-mail, vraagt Dorien het contact met Simon toch nog even in stand te houden om zo de zaak te kunnen oplossen. Karen breekt in op de computer van Hanneke en leest een chatbox waarin ene MO wordt genoemd. Ook staat diens 06-nummer in het bericht. Ze neemt contact op met MO en die vertelt haar van een site waarop MO en Hanneke contact hebben gehad om te praten over hun relatieproblemen. Hanneke vertelde daarin openhartig over de relatie met Evert en over de slechte eigenschappen van diens vrouw Babette, die hem zou terroriseren. Ze zou hem zelfs lichamelijk mishandelen.</p>\n<p> </p>\n<p>Als Karen opnieuw contact zoekt met Angela, hoort ze dat Babette eigenlijk de kwaaie genius van de eetclub is en het met alle mannen doet. Ook bijvoorbeeld met de man van Angela, Kees. Dat was de reden dat ze Babette na de brand niet in haar huis wilde opnemen. Radeloos denkt Karen nu dat Babette het ook op Michel heeft voorzien. Ze is immers nu vaak alleen thuis met hem, wanneer Karen er niet is. Midden in de nacht kan ze niet slapen, ze maakt wat warme melk en ze merkt dat er iemand om het huis sluipt. Wanneer ze een mes heeft gepakt en wil toeslaan, merkt ze dat het Babette is, die haar vertelt dat ze ook niet kon slapen.</p>\n<p>Karen heeft nog één laatste afspraak met Simon in het Van der Valk-motel in Akersloot (nabij Alkmaar). Hij wil nog een keer seks met haar. Hij vertelt van zijn zakelijke, half criminele problemen met Evert. Hanneke dreigde die bekend te maken aan de politie. Plotseling wordt er geklopt en Karen krijgt eerst traangas in haar ogen gespoten en daarna een enorme stroomstoot. De dader is Babette, die blind van woede is omdat Simon, met wie ze zelf een seksuele relatie heeft gehad, nu met Karen heeft aangepapt. Hij heeft zelfs in dezelfde kamer met Karen afgesproken als waarin zij vroeger seks hadden. Zelfs Simon is nu bang van haar. Babette draagt Simon op Karen van kant te maken, maar die hervindt zich en slaat Babette met het koffertje van Simon buiten westen. Ook Simon geeft ze een harde klap met zijn koffertje in zijn maag. Daarna belt ze naar Dorien die zich uit veiligheidsoverwegingen in de buurt ophoudt. Ze staat kort daarna op de \"stoep\" bij Van der Valk en meteen is de dubbele moordzaak opgelost. Babette is namelijk degene die beide moorden heeft gepleegd.</p>\n<p>In het slothoofdstuk moet Karen haar overspel met Simon nog opbiechten aan Michel. Er volgen moeilijke maanden, maar ze besluiten te verhuizen. Nog één keer, daags voor haar vertrek, ziet Karen Angela en Patricia, de residuen van de eetclub. Ze draaien hun hoofd om. In haar hoofd heeft Karen nog wel Hanneke zitten, eigenlijk de enige echte vriendin van de eetclub. De andere vriendinnen vallen onder Bredero's motto \"Al sietmen de luy, men kenstse niet\" oftewel \" schone schijn\". Ze is blij dat ze die mensen vaarwel kan zeggen.</p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-eetclub-saskia-noort\">https://www.scholieren.com/verslag/zekerwetengoed/de-eetclub-saskia-noort</a></p>\n<p> </p>\n<p><strong>overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse</strong></p>\n<p>Michel en Karen ervaren dat het in Amsterdam steeds onveiliger wordt. Ze besluiten naar een dorp in de omgeving te verhuizen. Daar heeft ze weinig vrienden daarom besluit ze om samen met Hanneke een eetclub op te richten.</p>\n<p>Karen van de Made wordt wreed in haar slaap gestoord als ze door een felle brand in het huis van Babette. Evert lijkt hij zelfmoord te hebben gepleegd, door het huis in brand te zetten.</p>\n<p>Op de dag van de begrafenis van Evert gaat Hanneke naar een  hotelletje in Amsterdam waar ze zelfmoord heeft willen plegen door van het balkon van een hotelkamer te springen. Ze is in coma geraakt en ligt in het ziekenhuis.</p>\n<p>Karen gelooft niet dat Hanneke zelfmoord heeft willen plegen en spreekt dit uit tegenover een politieagente.</p>\n<p>Wanneer Simon op een avond te veel gedronken heeft. hebben Karen en Simon een opwindende vrijpartij.</p>\n<p>Intussen hebben de vriendinnen van de eetclub door dat Karen informatie heeft gelekt naar de politie. Angela en Patricia willen daarop niets meer met haar te maken hebben. Babette, is sinds de brand met haar zoons bij Karen en Michel inwoont.</p>\n<p>Er wordt besloten de comateuze toestand van Hanneke te beëindigen.  </p>\n<p>Karen ontdekt de uitdraai van een e-mail in Simons koffertje waaruit blijkt dat Evert onmogelijk een week later zelfmoord zou hebben willen plegen.</p>\n<p>Karen hoort van Dorien Jager dat Simon een sluwe zakenman is met gemene trucjes.</p>\n<p>Karen breekt in op de computer van Hanneke en leest een chatbox waarin ene MO wordt genoemd. Hanneke vertelde op een blog openhartig over de relatie met Evert en over zijn vrouw Babette, die hem lichamelijk mishandeld.</p>\n<p>Babette is eigenlijk de kwaaie genius van de eetclub die het met alle mannen doet. Midden in de nacht kan Karen niet slapen, wanneer ze ontdekt dat er iemand om het huis sluipt.</p>\n<p>Karen heeft nog één laatste afspraak met Simon. Plotseling wordt er geklopt en Karen krijgt eerst traangas in haar ogen gespoten en daarna een stroomstoot. De dader is Babette, Babette drijgt Simon op Karen van kant te maken. Babette geeft toe beide  moorden te hebben gepleegd.</p>\n<p>Karen biecht  haar overspel met Simon op aan Michel. Ze besluiten te verhuizen. Hanneke is eigenlijk haar enige echte vriendin van de eetclub.</p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-eetclub-saskia-noort\">https://www.scholieren.com/verslag/zekerwetengoed/de-eetclub-saskia-noort</a></p>\n<p> </p>\n<p> </p>\n<p><br/>\n<strong>informatie over de schrijver</strong></p>\n<p>Saskia Noort (1967) is schrijfster en columniste. Van haar boeken werden ruim 3 miljoen exemplaren verkocht. Haar werk werd in vijftien talen vertaald en werd bewerkt voor televisie, film en theater. Ook haar laatste thriller, Huidpijn, werd lovend ontvangen en was met 200.000 exemplaren een van de best verkochte boeken van 2016.</p>\n<p><a href=\"https://www.saskianoort.nl/auteur/\">https://www.saskianoort.nl/auteur/</a></p>\n<p>\"De eetclub\" was de tweede thriller van Saskia Noort. Toch bereikte ze met dit boek eigenlijk haar doorbraak bij het grote publiek. Er werden heel veel exemplaren van verkocht. En zoals zo vaak met populaire boeken: die worden verfilmd. In 2010 werd de film voor het eerst vertoond met in de hoofdrollen Halina Reijn en Thom Hoffman. Maar de reacties op de film waren eigenlijk slecht: weinig spanning en slechte acteerprestaties.</p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-eetclub-saskia-noort\">https://www.scholieren.com/verslag/zekerwetengoed/de-eetclub-saskia-noort</a></p>\n<p> </p>\n<p> </p>\n<p><br/>\n<strong>je eigen mening over het gelezen boek</strong></p>\n<p>Ik heb dit boek in eerste instantie gelezen/luistert van wegen de bekende naam. Mijn verwachting van dit boek voor ik heb had gelezen/luistert was een saai langdradig boek over huisvrouwen van middelbare leeftijd met simpele problemen zoals een gebroken huwelijk. Het beging was overigens ook groten deels zo. Omdat er in de eerste paar hoofdstukken de informatie van het verhaal werd uitgelecht was dit enigszins langdradig daarentegen, waren de laatste paar hoofdstukken juist vol actie. Hierdoor was het ende in vergelijking tot de rest van het verhaal een op elkaar geperst hoopje van gebeurtenissen. Dit gaf een gehaast gevoel, dat het verhaal niet tegoeden kwam. Wel gaf het boek de indruk hoewel wat geromantiseerd waar gebeurd te kunnen zijn.</p>\n<p>Ter verdieping heb ik ook de verfilming van \"De eetclub\" gekeken. Hier uit werd mij snel duidelijk dat stukken zijn weggelaten, samengevoegd, afgeraffeld of zelfs totaal veranderd in vergelijking met het boek. Ook vond ik dat de film mij niet zo het verhaal in trok en meenam zoals het boek dat wel deed. Wel heeft het me geholpen om de samen hang van de personages beter te zien omdat er nu ook een gezicht bij de naam zit. Wat mij het meest frustreerde aan de film is dat het een na laatste stuk dat in het boek op een hotelkamer afspeelt naar een bouwplaats is verplaatst. Dit vind ik alles behalve logies ook heeft de baby (die wel in de film en niet in het boek voorkomt) niets te zoeken in die situatie.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443385"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "De Aanslag",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a1e13a5e31a93161735ec8319071fb674415fc5b.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Lotte ter Horst</p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"3\">\n<tbody>\n<tr>\n<td class=\"width-40-pixels\">\n<p>Adres:</p>\n</td>\n<td>\n<p>Mondriaanlaan 1<br/>\n5342 CN Oss</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-40-pixels\">\n<p>Telefoon:</p>\n</td>\n<td>\n<p>0412224190</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Uitgeverij De Bezige bij</p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"3\">\n<tbody>\n<tr>\n<td>\n<p>Van Miereveldstraat 1<br/>\n1071 DW Amsterdam<br/>\nPostbus 75184</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Oss 8 jan. 20</p>\n<p>Betreft: aanprijzing van; 'De Aanslag'.</p>\n<p> </p>\n<p>Geachte meneer / mevrouw</p>\n<p>Bij deze zou ik mezelf graag willen voor stellen mijn naam is Lotte ter Horst (17).  Buurvrouw en goede vriend van Anton Steenwijk. Een oude man die destijds in 1945 alles is kwijtgeraakt in de oorlog en jaren na dato heeft ontdekt waarom.</p>\n<p>Hoewel ik me er van bewust ben dat er waarschijnlijk al honderden boeken over de tweede wereld oorlog zijn geschreven. Ben ik steeds meer geïntrigeerd geraakt over de verhalen van mijn bejaarde buurman. Zijn verhaal is namelijk niet die van een gedeporteerde of een onderduiker maar een over een jongen die altijd is blijven vragen waarom mijn gezin, een jonge man met een goede carrière maar geen antwoorden en een bejaarde en voor het leven getekende man met antwoorden een verleden en een toekomst. Ook hoop ik mijn boek te differentiëren van anderen door de gedachten stromen en ontwikkelingen van personages uit totaal verschillende kringen weer te geven. Hierdoor ontstaat er een compassie met al deze individuen die door de oorlogsomstandigheden en keuzes van anderen zijn gekomen tot de personen die ze nu zijn.</p>\n<p>Het boek gaat over een jonge die tijdens de hongerwinter opgroeit. Totdat er door een aanslag op een NSB'er vlak voor zijn huis. Zijn ouders en broer worden omgebracht en huis in brand word gestoken en daarom bij zijn oom moet gaan wonen. Word opgevoed in Amsterdam een goede studie en baan krijgt trouwt en hertrouwd maar voor altijd getekend blijft door alles wat hij heeft gezien, gehoord en meegemaakt.</p>\n<p>Ik hoop dat u de tijd kan vinden om een blik om mijn biografie te werpen niet enkel voor mijn buurman Anton Steenwijk en zijn kinderen maar ook voor de komen de generatie is het erg belangrijk dat dit soort oorlog 's verhalen verteld blijven worden.</p>\n<p> </p>\n<p>Ik kijk uit naar uw reactie!</p>\n<p>Met vriendelijke groet,</p>\n<p>Lotte ter Horst</p>\n<p><img alt=\"De bronafbeelding bekijken\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/LOTTET~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png\" class=\"height-65-pixels width-101-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Bijlage: Samenvatting ; 'De Aanslag'.</p>\n<p> </p>\n<p> </p>\n<p>            </p>\n<h4>Samenvatting</h4>\n<p><strong>Eerste episode: 1945</strong><br/>\nHet is januari 1945. In Haarlem zit het gezin Steenwijk (moeder, vader, Anton en Peter) in de eetkamer van hun villa. De jongens maken ruzie, het is koud en er wordt besloten tot een spelletje mens-erger-je-niet voor het slapengaan. De rust wordt echter ruw verstoord door harde knallen op straat en vol ontzetting ziet het gezin hoe de NSB'er Fake Ploeg wordt doodgeschoten en door de buren Korteweg voor huize Steenwijk wordt gelegd.</p>\n<p>Peter wil naar buiten om het lichaam weg te halen, maar wordt tegengehouden door de ouders. Het duurt niet lang voor de Duitsers aankomen en Anton en zijn ouders meenemen. Peter is erin geslaagd te vluchten. Anton wordt in een auto opgesloten, ziet zijn ouders verdwijnen.</p>\n<p>Hij wordt naar het politiebureau gebracht en moet in een cel slapen, waar hij een aardige vrouw ontmoet die hem gerust stelt. Een uur later wordt Anton uit zijn cel gehaald en per motorfiets naar de plaatselijke bevelhebber gebracht. Deze weet niet waar zijn ouders zijn, maar als Anton vertelt over zijn oom en tante in Amsterdam, wordt besloten dat hij daarheen gaat. De vrachtwagen die hem wegbrengt, wordt onderweg getroffen door een luchtaanval, maar Anton komt toch veilig in Amsterdam aan.<br/>\n<br/>\n<strong>Tweede episode: 1952</strong><br/>\nNa de bevrijding, horen Anton en zijn oom en tante dat zijn ouders en broer Peter op de avond van de aanslag gedood zijn. Anton blijft bij zijn oom en tante wonen en gaat medicijnen studeren. Op twintigjarige leeftijd, in 1952, keert hij terug naar Haarlem - op uitnodiging van een studiegenoot.</p>\n<p>Het feest wordt gehouden in de buurt van zijn oude straat, en als er foute grappen worden gemaakt over de Korea-oorlog in vergelijking met WO II, verlaat Anton het feest. Hij komt weer in zijn oude straat en wordt gezien en binnengevraagd door zijn oude buurvrouw Beumer, wier man dement is geworden.</p>\n<p>Ze vertelt Anton dat zijn ouders werden vermoord omdat ze de Duitsers aanvielen, dat de buren Korteweg zijn verhuisd en dat er op de plek waar eerst Antons huis stond, een monument is opgericht voor oorlogsslachtoffers. Als Anton erheen gaat, ziet hij dat de namen van zijn ouders er wel op staan, maar die van Peter niet. Thuis vraagt hij zijn oom en tante waarom ze hem nooit verteld hebben over het monument. Ze zeggen dat ze dat wel hebben gedaan maar dat hij er niet heen wilde.<br/>\n<br/>\n<strong>Derde episode: 1956</strong><br/>\nTijdens zijn studie gaat Anton op kamers wonen, een eindje bij zijn oom en tante vandaan. Hij specialiseert zich in de anesthesie. Ondertussen neemt het communisme wereldwijd toe en ook in Nederland breken relletjes uit. Anton houdt zich er verre van, maar op een avond is hij getuige van een geweldpleging door politie en tot zijn grote verbazing bevindt Fake Ploeg junior zich in de menigte - de zoon van de vermoorde NSB'er, zoveel jaren geleden.</p>\n<p>Anton vraagt hem binnen en ze praten over hun veranderde levens. Fake, die destijds bij Anton in de klas zat op het lyceum en gepest werd met zijn vader, werkt nu in een huishoudzaak en is ervan overtuigd dat de communisten de oorlog veroorzaakten. Na de dood van zijn vader raakten zijn moeder en hij aan de bedelstaf. Hij weigert te geloven dat zijn vader een slecht mens was. Uit frustratie, woede en verdriet gooit Fake een steen door de kamer en vertrekt, maar komt even later terug en bedankt Anton omdat hij het op school altijd voor Fake opnam.<br/>\n<br/>\n<strong>Vierde episode: 1966</strong><br/>\nJaren gaan voorbij. Anton wordt arts-assistent en trouwt met Saskia de Graaff, met wie hij een dochtertje krijgt, Sandra - zijn oom is dan al overleden. Saskia's vader, meneer De Graaff, heeft in de oorlog gediend als verzetsstrijder. Als een goede vriend van hem overlijdt, breekt er in een café na de begrafenis een discussie los over de ware redders van de oorlog: de Amerikanen of de Russen.</p>\n<p>Tot zijn verbazing ontmoet Anton hier een zekere Cor Takes, de moordenaar van Fake Ploeg. Buiten praten zij met elkaar, en Cor vertelt dat hij Fake doodde omdat het moest, ongeacht de gevolgen. Anton komt erachter dat de vrouw met wie hij die nacht in de cel zat, de vriendin van Cor was die ook meedeed aan de moord - Truus Coster, die ook vermoord werd door de Duitsers. Er blijft één brandende vraag over: waarom werd het lichaam van Ploeg door de buren Korteweg voor Antons huis neergelegd?</p>\n<p>Anton gaat met Sandra en Saskia naar het strand, waar hij ligt te denken over Truus. Thuis gebeurt ditzelfde, en bij het zien van een foto van Saskia beseft Anton dat hij zich Saskia en Truus hetzelfde voorstelt. De volgende dag gaat Anton weer naar Takes toe.</p>\n<p>Er is dan veel media-aandacht voor de vrijlating van een oud-officier van de SS, die veel mensen vermoord heeft. Ook Takes en Anton zijn hierdoor van streek. In het souterrain van Takes' appartementgebouw praten ze over Truus, die Fake de laatste twee schoten gaf en door hem zelf neergeschoten werd. Op een foto van haar ziet Anton dat ze op Saskia lijkt. Takes heeft nog steeds haar pistool.<br/>\n<br/>\n<strong>Laatste episode: 1981</strong><br/>\nDe tijd verstrijkt en Anton wordt ouder. Hij scheidt van Saskia en hertrouwt met Liesbeth, met wie hij een zoon krijgt: Peter. Hij brengt zijn vakanties door in Toscane en krijgt af en toe last van paniekaanvallen als hij ineens een flashback heeft van 1945. Als zijn dochter Sandra zestien is, neemt hij haar mee naar zijn oude straat.</p>\n<p>Ze mogen binnen in het huis dat nu op de plek van Antons ouderlijk huis staat en ineens ziet Anton op het monument ook de naam Takes, waarmee waarschijnlijk Takes' broertje bedoeld wordt. Samen met Sandra bezoekt Anton Truus' graf.</p>\n<p>In 1981 zijn er demonstraties tegen atoomenergie waar Anton zich niets van aantrekt, maar hij wordt gedwongen mee te doen als hij last krijgt van kiespijn en zijn tandarts alleen wil helpen als hij mee gaat demonstreren. Op die demonstratie treft Anton niet alleen zijn inmiddels negentienjarige zwangere dochter Sandra en haar niet zo fatsoenlijke vriend, maar tot zijn verbazing ook zijn oude buurvrouw Karin Korteweg, degene die samen met haar vader het lijk van Fake Ploeg bij Anton voor de deur sleepte.</p>\n<p>Karin vertelt dat Peter die nacht bij hen naar binnen glipte, hen onder schot hield en even later doodgeschoten werd door een Duitser. Ook komt Anton erachter dat het lichaam van Ploeg bij hen op de stoep belandde omdat meneer Korteweg zijn geliefde hagedissenverzameling niet wilde opgeven.</p>\n<p>Nadat Karin en haar vader zagen hoe Anton en zijn familie beschuldigd werden - na verhoor werden zijzelf vrijgelaten - kreeg haar vader een gigantisch schuldgevoel en vermoordde hij zijn hagedissen. Na de oorlog verhuisden ze, maar Karins vader pleegde in 1948 zelfmoord, uit angst dat Anton zich op hem zou komen wreken.</p>\n<p>Tot slot vraagt Anton aan Karin waarom ze Fake juist voor zijn huis neerlegden en niet bij het bejaarde echtpaar Aarts. Karin antwoordt dat haar vader dat niet wilde omdat het echtpaar Aarts joden in huis had. Na deze ontdekking loopt Anton weg bij Karin en vervolgt samen met zijn zoon Peter de demonstratiestoet</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443386"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/3/3a8d8abe09d03270f5f4d5f58c5a1a3d8eebe5b1.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3a8d8abe09d03270f5f4d5f58c5a1a3d8eebe5b1.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Echte mannen eten dus WEL kaas!</p>\n<p>Tot de eerste dag van de middelbare school in Maria een gewoon antilliaans meisje, ze woont samen met maar moeder en zusje in het oosten van Nederland. Als ze op haar weg naar school langs een groepje jongens fietst en zij haar aandacht geven vind ze dat erg interessant. Als de docenten haar op school niet eens op te lijken merken. Begint ze te fantaseren over hoe het zou zijn als een van die jongens haar vriendje zou zijn en dan samen de hele dag maar een beetje zouden kunnen rond hangen. Maria's fantasie lijkt werkelijkheid te worden: een van hen, Manou, spreekt haar aan. Wat ze niet weet, is dat Manou een loverboy is. Zes jaar later schrijft Maria dit bloedstollende verslag over haar jaren met Manou. De jongens die haar haar normale jeugd hebben ontnomen, en die de meeste mensen kennen als loverboys', waren voor haar pooiers, drugs-, wapen- en mensenhandelaars.<br/>\n </p>\n<p>Maria Mosterd (Zwolle, 9 juli 1989) is een Nederlands schrijfster van half Surinaamse, half Nederlandse afkomst. Ze was naar eigen zeggen als minderjarige gedwongen tot prostitutie, hoewel hieraan wordt getwijfeld. Maria's verhaal is namelijk op meerdere punten na getrokken door onterendere Peter R. de vries en er is bewezen dat sommige gebeurtenissen op zich zelf al niet gebeurd zouden kunnen zijn zoals de beschrijving waar in Maria samen met Manou naar de andere kant van het land zijn gegaan en binnen on realistische tijd weer terug. Daar naast heeft men ook onderzoek gedaan naar de aanwezigheid van Maria op school. De school zegt zelf namelijk dat ze alle afwezig heden goed in de gaten hielden en dat het dus direct opgevallen zou zijn als Maria zo veel afwezig zo zijn. Daar naast is het hooguit onwaarschijnlijk dat een toen ± 13 een criminele organisatie mag gaan lijden. Ondanks al dit bewijs blijven Maria en haar moeder sterk volhouden dat het een waar gebeurd verhaal is. <em>Dit is erg egoïstisch omdat, ze hier meen onder andere Manou die in werkelijkheid niets misdaan heeft zwart maken</em>. Daarom is heeft hij als reactie op Maria's verwijten op een boek geschreven \"Echte mannen eten wél kaas\". <em>Ook is \"Echte mannen eten geen kaas\" onrealistisch en eenvoudig geschreven. De gebeurtenissen, de laksheid en onoplettendheid van veel personages zijn veel te opzichtig om waar te zijn. Maar passen wel goed in het verhaal dat Maria de lezer wil vertellen. Ook het woordgebruik viel me op. De woorden die gebruikt werden waren er eenvoudig en sloten volledig aan op de vooroordelen over de soort meisjes die bij loverboys terechtkomen.</em></p>\n<p><em>Over-all  vind ik het geen aanrader op te lezen Vanwege de uitvergrote stereotyperingen en de romantisering. Maar het fijt dat het hoewel er werd gesuggereerd dat het waar gebeurd is een fictief werk bleek te zij, deed mij de das om. Mijn begrip, medeleven en interesse zijn hierdoor volledig bij mij verdwenen. Ben je toch van plan op dit boek te lezen raad ik je aan om: er niet teveel van te verwachten en jezelf er constant aan te blijven herindelen dat het een fictief werk is.</em></p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p><strong>Echte mannen eten geen kaas</strong><br/>\n<br/>\n<br/>\n<strong>Samenvatting van de inhoud:</strong><br/>\nMaria gaat naar de middelbare school. Op haar eerste dag gaat ze samen met Nikki op de fiets naar school. Onderweg komt ze een groepje jongens tegen en die begroeten de meiden. De terugweg staan de jongens er weer. Een van de jongens begroet Maria weer.<br/>\n </p>\n<p>Wanneer Maria thuis komt, overdenkt ze het allemaal eens, en besluit te reageren op de begroetingen van de jongen. De volgende dag staan de jongens er weer. Dit maal stopt Maria en begroet ze. Een van de jongens stelt zich voor als Manou. Hij neemt haar mee naar een van de flats van de stad. Daar roken ze wat drugs met een vriend van Manou. De volgende dag gaan ze weer samen op stap. Ze gaan naar het huis van Manou. Daar hebben ze voor het eerst seks. Manou geeft aan dat Maria nog ontmaagd moet worden. Maria heeft ondertussen al ruzie thuis.<br/>\nEen week later moet ze weer met Manou weg. Ze vertrouwt hem compleet, ondanks dat ze hem nog niet kent. Ze laat Nikki in de steek. Manou brengt haar naar een huis waar Juanez woont. Dit is een vriend van hem. In dat huis zijn nog meer mensen. Django is er ook. Dit was de man waarmee ze samen drugs hebben gerookt. Ook Diablo is aanwezig. Allemaal vrienden van Manou. Met deze twee heren moet ze seks hebben. Op het moment dat ze weigert, begint Manou haar te slaan. Na een paar uur zijn ze weer buiten.<br/>\nMaria gaat niet meer naar school en Nikki raakt ongerust. Maria gaat wel naar school voor de toetsen of om de gevechten met Shamilla, haar vijand van school. In de tijd dat ze niet naar school gaat, is ze samen met Manou op pad, om 'geld' voor hem te verdienen.<br/>\nNa een paar weken krijgt Maria een 'hogere functie'. Ze moet nu ook pakketjes rondbrengen. Manou gaat naar het buitenland en Juanez moet op Maria letten. Hij mag niet aan haar komen. Wanneer ze met z'n twee zijn probeert Juanez Maria zover te krijgen Nikki aan hem te koppelen. Maria wil eigenlijk niet, omdat ze weet dat dit slecht is, maar toch belt ze Nikki. Die komt niet opdagen, omdat ze ruzie heeft gehad met haar ouders.<br/>\nWanneer Manou terug komt van de reis ziet hij er slecht uit. Hij geeft aan dat hij het zwaar heeft, omdat hij de baas van alle 'jongens' is. Ook zei hij dat hij het leuk vond om andere mensen pijn te doen. Maria moest nu ook andere taken vervullen. Zo moest ze zorgen dat de meisjes bij de jongens terecht kwamen. Ze moest voor nieuwe leden zorgen. Dit probeert ze bij een meisje : Elise. In de eerste instantie lukt het haar, maar Jayson ( werknemer Manou) verpest het voor haar.<br/>\nIn December is de sfeer thuis heel slecht. Maria is inmiddels 13 jaar en al een jaar bij Manou. Ze moet op een dag met Manou mee naar Basim. Ze moet met hem mee naar huis en hij mag alles bij haar doen. Zit is de eerste keer dat ze zonder drugs seks met een man moet hebben en ze ' werkt dan ook niet mee' . Al snel roept Basim de hulp in van zijn vriend. Met z'n twee mishandelen ze Maria en verkrachten haar. Omdat ze zo hard begint te gillen stormt Manou de kamer binnen. Hij is alleen niet kwaad op de heren, maar kwaad op Maria. Als straf moet ze nog een keer seks hebben met de mannen en Manou blijft kijken.<br/>\nWanneer Manou Maria opbelt om te vertellen dat ze iets gaat zien wat niet leuk is, denkt ze direct aan de woorden : 'ik vind het leuk om iemand pijn te doen'. Dit had Manou een keer tegen haar gezegd.<br/>\nManou neemt haar mee naar een flat en zet haar op de bank. Dan komt er een jongen binnen. Manou begint tegen hem te schreeuwen. Hij zou het geld niet op tijd hebben ingeleverd. De jongen probeert zich te verontschuldigen, maar het heeft geen zin. Manou geeft hem een mep in zijn gezicht. Dan wordt de jongen door Juanez vastgebonden en op de grond gegooid. De jongen kan geen kant op. Daarna werd er een zat op de blote buik van de jongen gezet en er een ijzeren emmer overheen geduwd. De rat kan geen kant op. Ze stopten de jongen een sok in zijn mond zodat hij geen geluid meer kon maken. Toen hielden ze een vlam bij de emmer. De emmer werd warm.<br/>\nEven later werd de emmer van zijn buik gehaald en de jongen losgemaakt. Op zijn buik zaten allemaal krassen en beten van de rat. De rat had een uitweg via de buik proberen te maken. De jongen gilde het uit van de pijn. Maria moest de wonden verzorgen. Toen knapte er iets in haar hoofd.<br/>\nDe volgende dag kwam ze op school en niets kon haar meer iets schelen. Ze moet met Manou mee naar Rotterdam. Onderweg krijgt ze zoveel joints dat ze heel ziek thuis komt. Haar moeder meldt haar de volgende dag ziek en gaat met haar naar de stad. Daar komt ze Manou tegen. Hij is heel kwaad dat ze met haar moeder gaat shoppen.<br/>\nDie middag moet ze met nog 3 andere meisjes naar een flat toe. Hier zou een Amerikaan komen wat wel eens een hele belangrijke klant voor Manou kunnen worden. Dezelfde dag wordt Manou opgepakt. Samen met Basim neemt Maria de zaak over. Ze stelt nieuwe jongens aan en regelt de geldzaken. Wanneer Manou weer terug is, krijgt Maria een tijdje vrij.<br/>\nDe volgende drie maanden hoeft ze eigenlijk nooit meer met mensen naar bed. Alleen wanneer er een tekort aan meisjes is. Wel wordt ze door Manou geslagen en geschopt. Haar moeder merkt niet op dat ze blauwe plekken heeft en vaak stoned is. Dan besluiten ze Manou voor de stellen aan haar moeder en haar zusje Sharon. Manou gedraagt zich als een echte heer en lijkt zelfs zenuwachtig te zijn. Manou bleef langskomen tot dat Maria 15 werd. Toen moest de relatie tussen hen 'uitgaan'. Maria moet een paar weken bij Juanez en Jayson blijven wanneer Manou weer weg moet. Nikki is ondertussen de vriendin van Juanez. Juanez is echt het type loverboy, Maria vindt het dan ook raar dat Nikki het niet gezien heeft. Manou is daarentegen anders.<br/>\nBinnen de kortste keren neemt Jayson haar mee en heeft samen met nog een man seks met haar. Dit volgde nog een aantal keer.<br/>\nEen paar weken later haalde Giorgio haar op. Nikki heeft direct argwaan, maar Maria gaat met hem mee. Hij heeft seks met haar, maar mishandeld haar heel erg.<br/>\nOp een gegeven moment wordt de seks bij Maria net zo normaal als het poetsen van de tanden ( zegt ze zelf).<br/>\nDe laatste keer dat ze seks moest hebben met Antilianen kwam dichterbij. Ze komt de kamer binnen en die kamer is vol met Antilianen. Na 4 jongens sluipt ze weg en vlucht.<br/>\nWanneer Maria dan weer op school komt, merkt de docente dat er wat met haar aan de hand is. Ze gaat met Maria en Nikki praten. Maria weet Nikki te vertellen dat ze verkracht is en dat ze niet weet of het wel veilig was. Nikki kan haar mond niet houden en vertelt het aan de docente. Die regelt de morning-after pil, maar Maria moet het aan haar ouders vertellen. Ook vertelt ze Manou dat de docente iets meer weet. Manou besluit te doen alsof hij het ook erg vindt dat het gebeurd is, en gaat weer naar de moeder van Maria. Die accepteert hem meteen.<br/>\nDe moeder van Maria doet aangifte wanneer ze de naam Jayson hoort. Dennis en Ineke verhoren Maria meerdere keren. Manou vertelt haar precies wat ze moet vertellen. Ze mag alle jongens verlinken, maar hem niet!<br/>\nOp een dag neemt Manou haar mee, naar de vriendin van Jayson. Die is heel erg kwaad op Manou. Wanneer ze weer bij huis aankomen is de hele familie van Maria daar. Manou moet mee naar binnen om zich voor te stellen.<br/>\nWanneer hij weer weg is, keurt de hele familie hem af. Niemand vertrouwt hem. Ook de moeder van Maria heeft haar twijfels bij hem.<br/>\nNa de aangifte moet Maria een tijdje rustig krijgen. Ze mag bij vrienden van haar moeder gaan wonen. Ze heeft hier een leuke, maar saaie tijd. Op het moment dat de rechtszaal verschijnt, mag Maria weer thuis komen wonen. Ze hoeft niet meer naar Almere toe.<br/>\nNa een paar maanden naar school te zijn gegaan stopte ze ermee. Ze gaat een andere opleiding doen. Het liefst zou ze terug willen naar Manou, maar dat kan niet meer. Wanneer ze hem op msn weer te spreken krijgt, onder de schuilnaam Amanda, is ze al snel weer terug bij af. Haar moeder heeft dit niet door.<br/>\nWanneer haar moeder dit ontdekt moet ze naar een internaat. Hier gaat ze film kijken met Azra en Lila. Die wonen ook in dit gesticht.<br/>\nMaar toch is ze niet van Manou af. Hij probeert haar drie keer te bezoeken. De eerste keer was toen ze aan het sporten was. De leiding was er vroeg bij en Maria kon niet naar Manou toe. Toen liet hij Ricardo in het internaat komen. Dit was een van zijn jongens. Hij heeft een ontsnappingsplan bedacht, maar dit mislukte. De buschauffeur trapte er niet in. Ook de derde keer werd in de kiem gesmoord. Ricardo heeft inmiddels een vriendin in het gesticht en wordt kwaad op Maria. 's Nachts trap hij haar deur in. Toen mocht Maria weer naar huis.<br/>\nNiemand wist meer waar Maria nu naartoe gestuurd moest worden. Ze wordt uiteindelijk naar India gestuurd met een aantal vriendinnen. In het vliegtuig denkt ze na over alles. Een ding weet ze zeker: Manou zal ze nooit vergeten…</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443387"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Het meisje met de negen pruiken",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/dec2500a399181a12ea670c0f8161c219a3454b6.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Uitgeverij De Bezige bij</p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"3\">\n<tbody>\n<tr>\n<td class=\"height-59-pixels\">\n<p>Van Miereveldstraat 1<br/>\n1071 DW Amsterdam<br/>\nPostbus 75184</p>\n<p>E-mail: info@debezigebij.nl.</p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Sophie van der Stap</p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"3\">\n<tbody>\n<tr>\n<td class=\"width-40-pixels\">\n<p>Adres:</p>\n</td>\n<td>\n<p>Mondriaanlaan 1<br/>\n5342 CN Oss</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-40-pixels\">\n<p>Telefoon:</p>\n</td>\n<td>\n<p>0412224190</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Oss 18 maart. 20</p>\n<p>Betreft: uitgeef voorwaarde \"Het meisje met de negen pruiken\".</p>\n<p>Geachte mevrouw van der Stap</p>\n<p>Ik heb uw prachtige autobiografische \"Het meisje met de negen pruiken\" reeds namens Uitgeverij De Bezige bij doorgelezen. Hoe wel wij de afgelopen jaren meerdere kanker verhalen hebben ontvangen sprong uw werk er door de positief sfeer er meteen uit.</p>\n<p>In een boek met het thema kanker verwacht je veel medische termen, zielige drama en een patiënt gevoel. Dit was bij u niet het geval u heeft door middel van uw positiviteit en zelf spot een menselijk gevoel gecreëerd rondom het hoofd personage. In bijzonder haar manier van omgaan met de bestraling en associatie met lightsabers herken ik als een première overlevingsstrategie in een zeer moeilijk situatie. Daarnaast doet het me deugd om te lezen hoe u opleeft bij het dragen van specifieke pruiken en hoe uw uitstraling directe invloed lijkt te hebben op uw gemoedstoestand. Ook vielen mij de verwijzingen naar andere boeken op. In speciaal een boek van kluun met een paar schoenen in de etalage op de kaft, waarvan ik veronderstel dat dit \"Komt een vrouw bij de dokter\" heeft moeten zijn.</p>\n<p>Helaas kunne we uw boek nog niet direct uitgeven in verband met onder andere de speling. We zouden graag nogmaals door der tekst willen gaan om alle spellingsfouten er uit te kunnen halen. Ook zouden we samen het u graag willen kijken naar de privacywetgevingen rondom uw medische briefen en genoemde namen van artsen. Dit kan tot gevolg hebben dat wij wat teksten moeten aseren. tevens hebben wij bevonden dat de tekst niet op alle fronten even goed loopt ook dit zouden wij graag in samen werking met u willen verhelpen. Tot slotte zouden wij als uitgeverij graag onze kwaliteit willen waarborgen,  om uw werk te kunnen publiceren als een autobiografie moeten wij alle feiten natrekken. Dit doen wij om een situatie zoals bij Maria Mosterd 's \"Echte mannen eten geen kaas\" te voorkomen. Om de zelfde reden moeten wij ook alle medische informatie nalopen op onjuist heden.</p>\n<p>Het team van \"Uitgeverij De Bezige bij\" zal hier helaas in verband met het coronavirus nog enige tijd mee bezig zijn. We hopen u eind mei te kunnen uitnodigen om de eventuele aanpassingen in het tekst verloop te bespreken. Dan hopen dan ook onze samen werking officieel te kunnen vast leggen. Als alles goed gaat kunnen we in juni kunnen beginnen aan de eerste druk.</p>\n<p>Ik kijk uit naar onze samenwerking.</p>\n<p>Met vriendelijke groet,</p>\n<p>Lotte ter Horst</p>\n<p><img alt=\"De bronafbeelding bekijken\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/LOTTET~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png\" class=\"height-65-pixels width-101-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Bijlage: Samenvatting ; 'Het meisje met de negen pruiken'.</p>\n<p>Het boek gaat over een jong meisje dat kanker krijgt. En hoe ze hiermee omgaat. Het begint allemaal wanneer Sophie in het ziekenhuis is voor een aantal klachten. Ze heeft last van steken, een long vol vocht en ze is een paar kilo lichter. Ook heeft ze last van vermoeidheid en ademt lastig. Haar long moest worden leeggepompt. De zuster zei, dat wanneer het gelig was het een ontsteking was. Na het wegpompen van het vocht, wilde de dokter haar een weekje in het ziekenhuis hebben voor verschillende onderzoeken. Hij wilde onder andere haar weefsel onderzoeken. Een week later, op 26 januari zoals ze vertelt, kreeg ze te horen dat ze kanker heeft. Sophie en haar familie hadden gerekend om een infectie of een rare bacterie die ze had opgelopen tijdens een van haar reizen. Sophie vertelt over de woorden die ze nog herinnert van het gesprek met de dokter: Agressief, uitgezaaid, en zeldzaam. En de laatste zin: 'Het is al een uitdaging om het weg te krijgen, maar de echte uitdaging is om het weg te houden. Als we je al kunnen helpen dan…'<br/>\n<br/>\nSophie krijgt 54 weken chemokuur, verschillende onderzoeken en een botscan. Later blijkt uit de botscan dat het niet in haar botten zit, en ook dat het niet is uitgezaaid naar lever, maar dat het er dicht bij zit. Sophie vertelt over hoe het is om kaal te worden, en pruiken uit te zoeken. Maar vooral over hoe ze zich voelt, met haar ziekte en hoe ze er mee omgaat.<br/>\n </p>\n<p>Ze leert iemand kennen die ook kanker heeft gehad. Ze wilde iemand hebben die met haar kon mee praten en haar moed kon inspreken. Later in het boek wordt ze verliefd op deze jongen, Juriaan, maar de liefde komt niet van twee kanten.<br/>\n<br/>\nLater komt Sophie op tv, bij de wereld draait door. Hier hebben ze het over haar verhaal en over haar ziekte. Via deze uitzending komt Chantal bij haar terecht. Ze stuurt een mailtje naar Sophie en vertelt dat zij ook kanker heeft en nog maar 2 jaar te gaan. Sophie en Chantal worden goede vriendinnen en helpen elkaar graag. Sophie heeft veel respect voor Chantal. Dit komt, omdat ze ondanks haar prognose nog steeds zo positief door het leven gaat, en geniet van alles om haar heen.<br/>\n<br/>\nIn het boek leer je ook heel goed de liefde van Sophie voor mannen kennen. Aan het begin, als ze nog niet weet dat ze kanker heeft, vind ze elke nieuwe witte jas weer spannend. En ook vertelt ze over haar liefde voor Rob en Juriaan. Uit de scans die Sophie heeft, elke 2 maanden, blijkt dat haar ziekte langzaam verdwijnt. Toch moet ze worden bestraald, alleen de kans dat hierdoor haar kanker helemaal weg gaat is heel klein. Dat komt, omdat het heel slecht bereikbaar is, en op een lastige plek zit. Haar long kan erg beschadigen en ook haar lever en haar nieren. Voor de bestraling moet ze heen en weer naar Rotterdam, in totaal 3uur, voor 10minuten bestraling. Ze doet net alsof ze de hoofdrol speelt in Star Wars. Ze vindt namelijk dat het allemaal wel een beetje lijkt. Een masker, en laser/licht<br/>\n </p>\n<p>stralen. Op deze manier probeert ze een beetje te vergeten dat ze wordt bestraald.<br/>\n<br/>\nNa de bestraling blijkt dat Sophie schoon is. Maar op dat moment gaat het heel slecht met Chantal. Het blijkt dat ze uitzaaiingen heeft in haar hoofd en ze moet meteen bestraald worden. Na nog een gênant moment van Sophie is dit het einde van het boek, of Chantal het over leeft kom je dus niet te weten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443388"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/136f391a521221c217bb8838a0a045caf23028e0.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/136f391a521221c217bb8838a0a045caf23028e0.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De</strong> <strong>GELLUKIGE</strong> <strong>huisvrouw</strong></p>\n<p>\"De tang schoof uit mijn lichaam. Er zat iets aan vast. Het was blauw en bloederig. Het bewoog niet.</p>\n<p>Het was dood.</p>\n<p>Ik leefde.</p>\n<p>Het was goed zo.</p>\n<p>Hij of ik - hij was het geworden.\"</p>\n<p> </p>\n<p>Lea Meyer-Cornelissen is een 31-jarige huisvrouw die alles heeft wat haar hartje begeert. Haar man, Harry, die in het vastgoed zit (\"Wat dat is weet ik niet, maar het geld komt met scheppen binnen\"), werkt veel en wanneer hij niet op zijn werk is, is hij aan het golfen. Lea vindt het zelf niet zo erg: Hoe minder ze hem ziet, hoe beter de relatie gaat.</p>\n<p>Op een dag vertelt Harry aan Lea dat hij een kind wil. Lea ziet dit eerst écht niet zitten, maar na een lange discussie gaat ze over stag.</p>\n<p>De bevalling loopt echter minder rooskleurig dan gehoopt: De weeën willen niet doorzetten. Lea moet naar het ziekenhuis, ondanks dat haar vroedvrouw, Machteld, haar een thuisbevalling aanraadde.</p>\n<p>De baby wordt op \"natuurlijke\" wijze uit haar lichaam gehaald - met schaar, pomp en tangen. Na deze niet vlekkeloze bevalling is iedereen blij met het zoontje, Harry Junior, behalve Lea zelf. Ze belandt in een postnatale depressie met psychoses en brengt haar kind in gevaar. Nadat Lea haar kind in een doos verstopt tijdens een psychose, wordt ze afgevoerd naar een psychiatrische inrichting.</p>\n<p>Helena Margaretha (Heleen) Kroon (Amsterdam, 9 maart 1965) is een Nederlands romanschrijfster en columniste. Ze is de ex-vrouw van televisiepresentator Ton van Royen en staat bekend als Heleen van Royen.</p>\n<p>Toen ze dertien jaar oud was pleegde haar vader zelfmoord door zich in de Sloterplas te verdrinken. Ze volgde het vwo en studeerde daarna in Utrecht aan de School voor Journalistiek. Ze studeerde in 1987 af en werkte vervolgens onder meer bij het Haarlems Dagblad en Radio Noord-Holland.</p>\n<p>In 2000 debuteerde ze als romanschrijver met De gelukkige huisvrouw, waarin de zelfmoord van haar vader een grote rol speelt. Haar roman is verschenen in elf verschillende landen, waaronder Engeland, Duitsland, Finland, Noorwegen en Zweden. Ook werd het verhaal bewerkt tot toneelstuk en filmscenario. Op 7 december 2009 ging het toneelstuk in première, geproduceerd door V&amp;V Entertainment. Isa Hoes vertolkte hierin de rol van Lea. De film ging eind 2009 in première, de hoofdrollen van Lea en Harry werden vertolkt door Carice van Houten en Waldemar Torenstra.</p>\n<p><br/>\n<em>Het is mooi hoe de schrijfster Heleen van Royen alle emoties op een indrukwekkende manier weet weer te geven. Het krijgen van een kind is niet altijd fijn voor een moeder, en dit boek laat zien dat moeders ook hele andere emoties kunnen hebben. Daarnaast geeft het ook goed het onbegrip van de mensen om een ziek persoon heen.</em></p>\n<p> </p>\n<p><em>Ik vind dit boek dus zeker een aanrader! Als je van psychologische romans houdt, moet je zeker dit boek gelezen hebben. Het is geen hoogdravende literatuur maar wel een heerlijk boek om te lezen.</em></p>\n<p> </p>\n<p> </p>\n<p>Samenvatting</p>\n<p>Lea is een huisvrouw die alles heeft. Een leuke man, een mooi huis, veel vrije tijd en ontzettend veel geld. Ze kan alles doen wat ze wil en geniet van het leven. Zo tennist ze bijvoorbeeld erg vaak met haar vriendinnen waar ze erg veel van geniet.</p>\n<p>Uiteindelijk besluit haar man Harry dat hij wel graag een kind met haar wil. Samen besluiten ze om voor een kindje te gaan. Lea raakt al snel zwanger van een zoontje. Alles ziet er nog rooskleurig uit: de zwangerschap verloopt volgens het boekje. Er treden geen rare complicaties op en het ziet er naar uit dat de bevalling ook soepel zal verlopen.</p>\n<p>Toch verloopt de bevalling anders dan verwacht. De bevalling gaat erg moeizaam en wordt erg heftig. Lea geeft al van te voren aan dat ze een keizersnee wil omdat ze het niet ziet zitten om te vallen. Toch willen de verloskundige en de gynaecoloog hier niet aan toe geven. Beiden vinden ze dat Lea gewoon via de normale weg moet gaan bevallen.</p>\n<p>Als de bevalling steeds langer gaat duren beginnen de verloskundige en gynaecoloog zich toch wel zorgen te maken. Om de bevalling iets te bespoedigen besluiten ze om Lea in te knippen. Als dit vervolgens ook niet lukt wordt ze voor een tweede keer geknipt. Lea ziet het niet meer zitten en wordt helemaal gek van de helse bevalling die ze moet ondergaan. Al gelijk ontwikkelt ze een haat tegenover haar zoontje Harry Junior.</p>\n<p>Ook na de bevalling begint Lea niet van Harry Junior te houden. Ze is van mening dat hij haar hele leven op negatieve invloed beïnvloedt. Zo krijgt Harry Junior alleen nog maar aandacht van haar man Harry en krijgt Lea zelf bijna geen aandacht meer.</p>\n<p>Omdat ze het zat is besluit ze om Harry Junior op zolder in een doos te leggen. Lea vindt dat hij dood moet zodat haar leven weer zoals vroeger kan worden. Als Harry hierachter komt belt hij gelijk de huisarts. Omdat Lea ook ander onvolwassen gedrag vertoont wordt ze opgenomen op de psychiatrische afdeling van een ziekenhuis.</p>\n<p>Hier moet ze een aantal weken opgenomen. In de eerste instantie krijgt ze medicijnen die ze niet wil slikken. Daarnaast is ze het er niet mee eens dat ze een psychose heeft en wil ze graag doen alsof het goed met haar gaat. Uiteindelijk legt ze zich toch neer bij het feit dat ze opgenomen moet worden en medicijnen moet slikken.</p>\n<p>Tijdens de opname heeft ze veel gesprekken met de psychiater. Als Lea opknapt en weer naar huis mag gaat ze op aanraden van een vriendin naar de psycholoog Beau van Kooten. Hier ontwikkelt ze een ontzettend goede band mee waardoor ze alles aan haar psycholoog durft te vertellen.</p>\n<p>Beau van Kooten denkt dat Lea dit gedrag vertoont omdat ze nooit goed heeft kunnen rouwen om haar vader. Toen Lea nog jong was heeft haar vader zelfmoord gepleegd. Omdat haar vader zo een nare man was vond het hele gezin het wel prima dat hij overleden was. Hierdoor heeft Lea nooit goed kunnen rouwen om haar vader.</p>\n<p>Samen met Beau besluit ze om opnieuw te rouwen om haar vader. Om dit goed te kunnen doen gaat ze naar een begrafenis van een voor Lea onbekende vrouw. Langzaamaan begint Lea te rouwen en te praten met mensen om haar heen. Harry snapt niks van het verdriet en vindt dat Beau van Kooten zich maar aanstelt. Uiteindelijk lijkt de relatie van Lea en Harry helemaal fout te lopen omdat ze elkaar niet meer begrijpen.</p>\n<p>Uiteindelijk komt alles langzaamaan goed met Lea. Ze begint weer normaal gedrag te vertonen en van haar zoontje Harry Junior te houden. Langzaam wordt ze weer een goede moeder en echtgenoot. Daarnaast heeft ze de dood van haar vader ook kunnen accepteren, waardoor ze het leven als een normale huisvrouw weer aan kan gaan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443389"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Diner</p>\n<p><br/>\nSamenvatting van de inhoud</p>\n<p>Aperitief (ho 1-7)</p>\n<p>Pul Lohman gaat op uitnodiging van zijn broer Serge Lohman (een bekend politicus van de oppositie maar waarschijnlijk de gedoodverfde nieuwe minister-president bij de volgende verkiezingen) met zijn echtgenote Claire en schoonzus Babette eten in een restaurant waarvan Paul liever de naam niet bekend wil maken. Het zou maar andere bezoekers trekken.</p>\n<p>Hij gaat eerst met zijn vrouw Claire wat drinken in een naburig café. Daar vraagt ze hem of hij de laatste tijd iets aan hun zoon Michel heeft gemerkt. Paul moet dan terugdenken aan het bericht dat hij vlak voor ze weggingen op de mobiel van zijn zoon heeft gezien. Dat wekt spanning: er is blijkbaar in het verleden iets ergs gebeurd. Ze gaan dan naar het restaurant waar ze hebben afgesproken, want Serge wilde iets met hen bespreken. Serge heeft het imago van de \"doe-maar-gewoon-politicus,\" maar ook dat lijkt een aangeleerde pose. Serge heeft ook een vijftienjarige zoon Rick en bovendien heeft hij een zoon uit Burkina Faso geadopteerd, wat zijn imago als politicus heeft verbeterd. Ook aan deze Beau ergert Paul zich flink.</p>\n<p>Ze drinken een aperitief: een roze champagne van maar liefst 10 € per glas. Ook dit wordt door Paul belachelijk gemaakt. Hij ziet bovendien dat Babette betraande ogen heeft.</p>\n<p>Voorgerecht (ho 8-15)</p>\n<p>De beide paren bestellen een voorgericht, dat ook al heel duur is. Paul ergert zich tijdens deze eerste fase aan van alles: de opzichtig acterende gerant met zijn culinaire praatjes over achterlijk kleine maar dure porties, de flauwe grappen die er verteld worden, de te dure chablis, de anekdote over het vakantiehuisje van Serge in de Dordogne, waar ze in het verleden een barbecue met andere Nederlanders organiseerden en Paul van mening is dat zijn broer en schoonzus \"Frankrijkje speelden.\" Paul wil even weg van tafel en hij gaat naar de wc waar hij een man ontmoet die aan hem vraagt of zijn dochter een foto zou mogen maken van de politicus. Paul denkt dat het wel mag. Wanneer hij terugkeert naar de tafel, ziet hij dat de vrouwen weg zijn gegaan. Serge zegt dat ze over hun kinderen moeten praten.</p>\n<p>Hoofdgerecht (ho 16-35)</p>\n<p>De vrouwen zijn nog steeds niet terug, maar het hoofdgerecht wordt door de gerant opgediend. Serge wil alvast aan zijn tournedos beginnen: aan hem is eigenlijk het dure eten niet besteed. Paul gaat vervolgens de vrouwen zoeken en hij denkt daarbij terug aan het fotomoment met de dochter van de wc-man. Serge is één en al voorkomendheid tegenover de man (vanwege zijn politieke aspiraties) maar wanneer de man blijft \"plakken\" wordt hij toch ongeduldig en wat onbeleefder. Hij doet dan net of hij mobiel wordt gebeld en breekt het gesprek af.</p>\n<p>Dan gaat ineens ook een mobiel bij Paul af: het is die van Michel die hij per ongeluk in zijn zak heeft gestoken. Op het toilet bekijkt hij wie het is. Het is Michel zelf die zijn mobiel mist en hem graag wil terug hebben. Maar Paul bekijkt op het toilet nog een keer naar de mobiele video die erop staat en die hij al eerder die dag heeft gezien. Het is een opname van een vrouwelijke zwerver die bijna een jaar geleden door Rick en vooral Michel is afgetuigd. Ze lag in het hokje van een pinautomaat toen de beide jongens geld wilden pinnen om te gaan stappen. Ze gooien van alles naar de vrouw en op het laatst nog een lege jerrycan, waarin nog benzinedampen zaten. Een aansteker doet de rest. De vrouw is verbrand. Het filmpje is op \"Opsporing verzocht\" geweest met het commentaar van een verloederde samenleving. De beelden zijn niet zo erg helder geweest, waardoor Rick en Michel (Beau had zich ervan gedistantieerd) niet zo goed te herkennen waren geweest. Toch had Paul hen toen al herkend, en volgens hem zijn vrouw Claire niet.</p>\n<p>Hij heeft zijn zoon in principe in bescherming genomen en hij herinnert zich dan een fraaie flashback van een voorval met Michel. Die had met voetballen een ruit van een naburige fietsenhandelaar ingeschopt en toen hij met Michel wilde gaan betalen was de man boos uitgevallen. Daarop had Paul een fietspomp gepakt en de man daarmee bedreigd. Toen was de handelaar bang geworden en Paul had tegen Michel gezegd dat het dreigen met de fietspomp een geheim tussen hen beiden moest blijven. Claire mocht niet weten wat er was gebeurd. Michel was toen acht jaar geweest en de schade was 200 gulden (Dan moet dat incident op zijn laatst in 2001 zijn voorgevallen)</p>\n<p>Paul heeft de filmpjes van de brandende zwerfster recent op Internet nagekeken o.a. op You Tube en daar zijn nog meer beelden te zien geweest die met een mobiele telefoon zijn opgenomen. Zo is een sportschoen van Michel te zien: hij vreest nu dat de politie daderinformatie heeft achtergehouden. Michel wil zijn mobiel ophalen en hij zal naar het restaurant komen. Paul zal hem buiten opwachten. Het blijkt dat Michel wordt gechanteerd door Beau, die 3000 € wil hebben om te voorkomen dat hij hen zal aanklagen en de laatste beelden op Internet zal plaatsen. Er zal die avond iets gaan gebeuren waarvan Claire wel op de hoogte is en Paul niet. Blijkbaar heeft Claire ook alles vanaf het begin geweten. Michel komt inderdaad naar het restaurant waar Paul buiten op hem wacht. Hij wordt toch betrapt door Claire en dan zegt Paul dat Michel 50 € kwam ophalen die hij ooit van hem had geleend. Ze gaan samen weer terug naar de dinertafel.</p>\n<p>Op dat moment wordt een nieuwe flashback ingebouwd. Paul is geschiedenisleraar geweest op een school voor voortgezet onderwijs. De naam van de school wil Paul liever niet noemen (vgl. de naam van het restaurant uit het hoofdstuk \"Aperitief\" )</p>\n<p>Michel was toen nog vier jaar. Op een gegeven moment was Paul vreemde dingen gaan doen en onacceptabele dingen gaan verkondigen in de klas o.a. over oorlogsslachtoffers. Het was allemaal begonnen na een soloreisje naar Berlijn.</p>\n<p>Hij wordt op het matje bij de rector geroepen die hem kapittelt en hij wordt doorverwezen naar de schoolpsycholoog. Die spreekt over een genetische afwijking en Paul is bang voor een tweede kind dat mogelijk zijn genetische eigenschappen zou kunnen erven.. Hij praat met Claire over een vruchtwaterpunctie, maar voordat dit alles zijn beslag krijgt wordt Claire ziek en verdwijnt in het ziekenhuis. De naam van het ziekenhuis wil Paul niet noemen (zie zijn eerder commentaar op het restaurant en de school) Nadat Claire een tijdje in het ziekenhuis heeft gelegen, komen Babette en Serge bij hem op bezoek. Hij is net macaroni aan het koken voor hem en Michel. Babette en Serge vinden dat ze tijdelijk op Michel moeten passen (het blijkt dat Claire dit achter zijn rug heeft gevraagd) Paul wordt woedend (hij krijgt weer zo'n driftaanval) en slaat de pan met macaroni op het hoofd van Serge. Die valt gewond neer. Einde hoofdstuk hoofdgerecht, maar er is heel wat informatie aan de lezer duidelijk gemaakt.</p>\n<p>Nagerecht (ho 36-39)</p>\n<p>Tijdens het nagerecht gedraagt Babette zich onfatsoenlijk. Ze doet kleinerend tegenover de gerant over haar gekozen nagerecht en wil dat hij het weghaalt. Serge krijgt gevoelens van plaatsvervangende schaamte, want de andere gasten kijken naar hen. Paul en Claire vinden het voorval wel vermakelijk. Ze heeft tijdens het diner enkele keren gebeld met Michel, zodat hij een alibi voor die avond heeft. Ze vraagt Babette nadrukkelijk naar de tijd, waarop ze belt. Maar Michel is helemaal niet thuis: hij moet die avond immers een \"karweitje\" opknappen.</p>\n<p>Eindelijk komt het hoge woord op tafel. Serge wil praten over de gebeurtenis met Rick en Michel. Hij zegt dat Rick eronder lijdt en dat mag niet gebeuren. Bekennen van het eigen rechter spelen van zijn zoon zal inhouden dat het met de politieke carrière van Serge gedaan is. Hij wil zich een dag later tijdens een persconferentie terugtrekken als lijsttrekker voor de verkiezingen en dat betekent ook dat Babette geen \"first lady\" zal worden. Ze roept daarom de hulp in van Claire en Paul om dat te voorkomen. Claire ziet problemen voor haar zoontje Michel met wie ze een meer dan goede band heeft (lijkt bijna Oedipaal) wanneer ze zullen moeten bekennen en ze wil Serge overhalen zich niet terug te trekken. Dat heeft ze bovendien aan Babette beloofd toen ze van tafel waren weggegaan. Serge heeft echter alles al geregeld in het café waar Claire en Paul graag komen (zie begin) Hij is vastbesloten te stoppen in de politiek. Je zou kunnen stellen dat hij zich in dat opzicht integer opstelt.</p>\n<p>Digestief (ho 40- 45)</p>\n<p>In dit deel van het diner wordt begonnen met een flashback waarin Paul aangeeft dat Michel recent een werkstuk over de doodstraf had moeten maken voor school. Over zijn ideeën had hij met zijn vader gesproken: er was o.a. een gedachte in opgenomen over het eigen rechter spelen bij niet te verbeteren misdadigers. De rector roept Paul op en er ontstaat een heftige discussie over dit onderwerp. Ineens slaan de stoppen bij Paul door en hij slaat de rector hard in diens gezicht. Dan opent hij het raam en zwaait naar Michel op het schoolplein. De loyaliteit tussen ouders is hier de rode draad in het verhaal.</p>\n<p>Serge en Babette gaan alvast naar het café waar de persconferentie zal worden gehouden, want hij moet nog een en ander regelen.</p>\n<p>Claire zegt dat hij Serge moet weerhouden een persconferentie te houden door hem in zijn gezicht te slaan of zijn arm te breken. Hij wil dat niet en dan zegt ze dat hij een tijdlang zijn pillen al niet meer neemt. Dan besluit Claire dat zij het zal doen. Wanneer zij weggaat, wacht Paul nog even. Niet lang daarna ziet hij politieauto's en ambulances rijden naar het bewuste café. Wanneer hij dichterbij komt, ziet hij dat Serge gewond geraakt is in zijn gezicht, dat Babette bij hem in de ambulance stapt en dat Claire wordt afgevoerd door de politie.</p>\n<p>Fooi (ho 46)</p>\n<p>Aan het begin van deze \"epiloog\" geeft Paul zijn idee over de vraag hoeveel fooi je aan een ober moet geven. Wanneer hij aan de ober vraagt om de rekening zegt deze dat de heer Lohman die al betaald heeft. Als fooi geeft Paul nu 450 € aan de gerant met de mededeling dat hij hem en zijn zoon nooit in de tuin van het restaurant heeft zien staan.</p>\n<p>Dan volgt zijn opsomming van wat er is gebeurd. Serge heeft de verkiezingen niet gewonnen. Zijn steeds veranderende imago zal de oorzaak zijn geweest . Hij had zelfs een baard laten staan om zijn litteken te kunnen verbergen. Serge heeft geen aanklacht ingediend tegen Claire. Ook Beau was sinds die avond spoorloos verdwenen. Ze hadden nog lang naar hem gezocht. De media suggereren dat hij misschien naar zijn geboorteland is teruggegaan.</p>\n<p>Maar Paul weet beter: op de avond van het diner was Michel thuisgekomen: hij zag er zelf enigszins beschadigd uit en had verteld dat de website van Men in Back waarop het filmpje was te zien geweest verwijderd was van het net en daarmee was ook Beau van het tonele verdwenen. Hij vertelt wat hij heeft gedaan aan zijn \"Lieve pappa.\"</p>\n<p>Op die elfde avond even daarvoor was Paul erachter gekomen dat Claire voor de geboorte van Michel toch een vruchtwateronderzoek had ondergaan. Ze had de uitslag nooit tegen hem verteld. Op het formulier van het onderzoek had hij trouwens nog andere dingen gelezen. Was hij overigens wel de vader van Michel?</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/dde6220a991deef9bdfb10a662a9edc8b86ab736.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/dde6220a991deef9bdfb10a662a9edc8b86ab736.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443390"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/81a017e8d7d175c4b4a03d1ca3a0f7117b5b594b.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/81a017e8d7d175c4b4a03d1ca3a0f7117b5b594b.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Sonny boy</p>\n<p>Samenvatting van de inhoud</p>\n<p> </p>\n<p>In een soort proloog \"De rivier, 1923\" maken we kennis met Waldemar, die een geweldige zwemmer is. Hij zwemt dagelijks in de Surinamerivier, en is goed thuis in de gevaarlijke stroom. Hij is niet bang voor ongelukken, want het water is zijn vriend.</p>\n<p>Hoofdstuk 1: November in Holland</p>\n<p>Rika Hagenaar-van der Lans is heel weemoedig in de herfst van 1928. Ze is verdrietig omdat haar echtgenoot maar niet begrijpen wil dat ze echt van hem wil scheiden. Dan komt er soort terugblik naar haar leven tot dat moment.</p>\n<p> </p>\n<p>Ze is een van de mooie meiden van Van der Lans, een heel gelovig katholiek middenstandsgezin in Den Haag. Ze is geboren in september 1891. Ze is dus 35 als het boek begint. Ook Rika is een heel vroom katholiek meisje geweest. Toen ze zestien was, werd ze verliefd op de 19-jarige Willem Hagenaar. Hij was alleen protestant en de ouders van Rika verbieden de omgang. Ze blijven elkaar in het geheim ontmoeten. Toen Willem in 1911 slaagde voor een examen bij Rijkswaterstaat, reed hij naar Den Haag om Rika te schaken. Ze had haar eer verloren en de ouders gaven toestemming voor een huwelijk. Het paar vestigt zich in Apeldoorn, en na de geboorte van het eerste kind verhuizen ze naar Den Bosch. Daar gaat alles goed. Maar dan wordt Willem dijkgraaf in het zeer protestante Zuid-Hollandse dorp Goedereede. Aangezien Rika graag zwemt, wordt ze in het roddelcircuit van het oerdegelijke dorp opgenomen. Haar man kan dat niet hebben en begint haar te slaan. Rika vlucht naar Den Haag, maar haar ouders zien een scheiding niet zitten. Ze ondergaat een gedaanteverwisseling (knipt d'r haar af), maar haar zoons vinden Den Haag geen leuke stad. Ze biedt in haar woning ook onderdak aan een nicht van haar man die het met een zwarte man heeft aangelegd en door de familie is verstoten. Tussen Christien en haar man Dave blijkt ook niet alle pais en vree te zijn en wanneer Dave vertelt dat er een zwart familielid uit Suriname overkomt, vertelt Christien dat deze Waldemar maar het beste kan intrekken bij Rika.</p>\n<p> </p>\n<p>Hoofdstuk 2: Waldemars wereld</p>\n<p>Waldemar Nods had van het begin van zijn leven geweten dat hij een ocean swimmer was, namelijk dat hij naar Europa zou gaan bijvoorbeeld om te gaan studeren in Nederland. Een zo blank mogelijke huid en een zo westers mogelijke levensstijl geldt in Suriname als de opmaat voor een succesvol leven. Het huwelijk van Waldemars vader en zijn moeder was ook al een gemengd huwelijk tussen blank en zwart. Zij was een keurig meisje en hij een avonturier. Ze krijgen vier kinderen: Waldemar wordt in 1908 geboren.</p>\n<p> </p>\n<p>Als de Eerste Wereldoorlog uitbreekt, wordt het economisch minder in Suriname, wat de vader van Waldemar ook veel geld kost. Na de oorlog gaat de markt naar Europa min of meer open en Waldemars vader laat zijn vrouw in de steek. Zij moet alle eindjes aan elkaar knopen. Waldemar is een ijverige jongen die gemakkelijk kan studeren. Zijn droom is naar Nederland te vertrekken om daar te studeren. Hij pakt een boot van de KNSM. Onderweg sterft een van de passagiers aan malaria en ze gaat al die tijd in de kist mee naar Holland, wat een behoorlijke stank tot gevolg heeft. Aangezien haar familieleden bij aankomst in Holland moord en brand schreeuwen, moeten de passagiers nog een paar dagen aan boord blijven.</p>\n<p> </p>\n<p>Hoofdstuk 3: De kostganger</p>\n<p>Het is erg wennen voor Waldemar in het koude Holland. Dave's vrouw Christien doet koel tegen hem en hij is van een rijke Surinamer een arme sloeber geworden. Hij moet van Christien verhuizen naar het pension van Rika. Dat gebeurt in november 1928. Hij is wel gecharmeerd van de oudere en warmere Rika. Een jaar later is ze zwanger van hem. Haar man wil naar Nederlands-Indië vertrekken en wil eigenlijk Rika terug hebben. Haar oudste zoon Wim kan de relatie tussen Waldemar en zijn moeder niet accepteren en trekt naar Goedereede. Zijn vader hoort met ontzetting over de verboden relatie tussen Rika en Waldemar en wil alle kinderen terughalen naar zijn huis. Op 17 november 1929 wordt de kleine Waldemar geboren (Waldy, maar nog liever Sonny Boy genoemd) De andere kinderen worden haar gerechtelijk ontnomen. Intussen is de beurscrash in New York een feit: Rika en Waldemar hebben geen geld, geen werk en geen vrienden. Ze worden hun huis uitgezet. Rika blijft contact houden met haar kinderen: ze blijft ze dikke brieven en foto's toesturen. Waldemar blijft echter goed studeren en werkt later op de boekhouding van een bedrijf. Rika gaat een pension stichten en vanaf 1932 kan ze in de Haagse binnenstad gasten ontvangen. Ze hoopt er ook haar kinderen te kunnen ontvangen, maar dat gebeurt niet. Alleen dochter Bertha houdt Rika op de hoogte van wat er zich allemaal in Goedereede afspeelt. Zo ontstaat er toch een briefwisseling. Het volgende pension van Rika is er een aan zee. Ze slaagt erin haar pensionnetje vol met mensen te krijgen en zo de schuldeisers van haar af te houden, al moet ze soms haar eigen kamer opofferen.</p>\n<p> </p>\n<p>Hoofdstuk 4: Pension Walda</p>\n<p>In de jaren dertig gaat het economisch best goed in de kustplaats Scheveningen. Er komen dan ook veel gasten naar het pension van Rika en de opmerkingen in het gastenboek zijn lovend. In 1934 huren ze zelfs drie appartementen op een steenworp afstand van het strand en Rika heeft veel handelsinzicht. Ook komen er vaak Duitsers. In Duitsland is de economie namelijk uit het dal gekropen door toedoen van Hitler. Er volgt een macro-economisch relaas. Daarna daalt Van der Zijl weer af tot het microniveau. De kleine Waldy wordt door de ouders van Rika wel geaccepteerd, maar haar eigen kinderen mogen van haar man nog steeds geen contact onderhouden. Dat is een geweldige tegenvaller voor haar: ze stuurt ze nog steeds elke week een brief. Niet elk kind doet trouwens even vriendelijk tegen haar: vooral de oudste kinderen negeren haar. Waldemar is zijn exotische aard in Nederland wat kwijtgeraakt: hij is stiller geworden. Sonny groeit voorspoedig op en zit op de artistieke montessorischool: hij is trots op zijn vader die hem vaak laat zien hoe goed hij kan zwemmen in zee. In 1937 trouwen Waldemar en Rika voor de wet. Wel moet Sonny later naar de veel strengere katholieke school, wat hij niet leuk vindt. Het gaat zo goed dat opnieuw besloten wordt een groter huis te kopen om een pension te stichten. Aan de zeekant.</p>\n<p> </p>\n<p>Hoofdstuk 5: Aan de zeekant</p>\n<p>In 1938 is het een topjaar wat betreft het fraaie zomerweer en de vele gasten in het pension. Intussen heeft Hitler in Duitsland zijn theorie over de joden ontwikkeld. Maar juist Rika roemt de handelsgeest van de joden. Het wordt in Europa echter steeds benauwder. Hitler valt Polen binnen. Er worden soldaten in het pension ondergebracht en op 10 mei 1940 zijn we getuige van de inval van de Duitsers. Na vijf dagen is de capitulatie een feit. In de periode erna leefden bezetters en onderdrukten nog broederlijk naast elkaar in het pension. De Duitsers gedroegen zich heel fatsoenlijk. Af en toe is er contact tussen enkele kinderen en Rika, waarover ze heel erg blij is. Alleen de oudste zoon Wim moet weinig van zijn moeder weten. Als de oorlog door de aanval op Pearl Harbour mondiaal wordt, is dat economisch goed te merken. Er komen minder gasten en tenslotte moet de Scheveningse boulevard worden afgesloten. Het pension wordt dan ook gesloten.</p>\n<p> </p>\n<p>Hoofdstuk 6: Schaduwleven</p>\n<p>Naarmate de oorlog vordert, gaat Rika joodse mensen onderdak verlenen in de Pijnboomstraat. De eerste treinen vertrekken al naar Westerbork en er is veel behoefte aan onderduikadressen. Rika vindt dat ze moet helpen, maar ze is nogal onvoorzichtig. Zo staat een illegaal radiotoestel vrijwel zichtbaar in de kamer en de verraders slapen natuurlijk nooit. Ook laat ze de onderduikers te gemakkelijk de straat op gaan. Rika komt in contact met een echte verzetsman Kees Chardon uit Delft, die er een reputatie op na houdt zich met moeilijke gevallen bezig te houden. Waldemar houdt zich meer afzijdig. Toch komen er steeds meer onderduikers in hun huis o.a. een oud SS-er, Gerard van Haringen. Het kan ook niet uitblijven dat er door de Haagse politie (die overwegend fout was) een inval wordt gedaan. Waldemar, Sonny en Rika worden opgepakt, alsmede de meeste onderduikers. Ook de groep van Kees Chardon wordt opgepakt.</p>\n<p> </p>\n<p>Hoofdstuk 7: De ogen van Rika</p>\n<p>Hun zevende trouwdag vieren Rika en Waldemar in de gevangenis. Rika wordt steeds ondervraagd o.a. door Kees Kaptein, een van de ergste nazi-vrienden, die na de oorlog zelfs de doodstraf heeft gekregen. In ruil voor seksuele gunsten wil hij nog wel eens wat voor vrouwen doen, maar bij Rika heeft hij geen kans. Waldemar en Kees Chardon worden op 23 februari naar Vught gebracht: niet zo'n heel streng gevangenkamp. Waldemar weet zich goed staande te houden met zijn nette gedrag en schrijft brieven naar de familie. Op 1 mei worden de straffen tegen Kees Chardon en Rika uitgesproken: levenslang wegens Judenhilfe. Ook Rika wordt vervoerd naar Vught. Een keer heeft ze nog Waldemar kunnen zien. Daarna wordt hij op transport gesteld naar Neuengamme: richting noordnoordoost. Ook daar weet hij zich goed aan te passen door zijn goede manieren en zijn kennis van het Duits. Ook Rika wordt naar Duitsland vervoerd.</p>\n<p> </p>\n<p>Hoofdstuk 8: Noordnoordoost</p>\n<p>Rika rijdt twee dagen en nachten met de trein naar Duitsland. Omdat het in Vught niet zo slecht was, denken de vrouwen dat het ook in het Duitse kamp Ravensbrück niet zo erg is, maar daar komen ze snel achter. Het is er verschrikkelijk. Twaalfhonderd mensen delen een plek die voor vierhonderd geschikt is. Ziektes breken dan ook uit. Contact met Waldemar heeft ze niet meer. De brieven bereiken elkaar niet meer. Na het Ardennenoffensief komen er steeds meer gevangenen in de kampen, wat de situatie mensonterend maakt. Er breekt in het kamp van Rika dysenterie uit. De zieke vrouwen worden bij elkaar gezet en slechts een twintigtal weet te overleven. Rika is daar niet bij. Waldemar weet het wel vol te houden totdat de Russen voor de poorten staan. In april slaagt hij erin met een grote groep gevangenen weg te komen uit het kamp. Ze gaan in de richting van de Oostzee en worden ingescheept op het luxe schip Cap Arcona. In de epiloog blijkt later dat het schip op 3 mei wordt getorpedeerd.</p>\n<p> </p>\n<p>Hoofdstuk 9: Het koekoeksjong</p>\n<p>Na de bevrijding op 5 mei is Sonny Boy een koekoeksjong. De eerste tijd verblijft hij bij zijn grootouders, maar die kunnen hem niet opvoeden. Daarna gaat hij naar zijn favoriete tante Jo. Via het Rode Kruis hoort hij wat er met zijn moeder is gebeurd. Van zijn vader weet hij nog niets. Ook wordt niet bekend wie de onderduikers in de Pijnboomstraat verraden heeft, want dat dat laatste is gebeurd, is wel zeker. De gedeserteerde SS-er Gerard van Haringen zou een mogelijke kandidaat zijn. In Nederland rust er echter een taboe op dat soort dingen: het pensioen met een andere eigenaar wordt weer geopend en het naoorlogse Nederland gaat aan de slag. Kees Kaptein krijgt de doodstraf die ook daadwerkelijk wordt voltrokken. Sonny Boy is het koekoeksjong dat nergens thuis is: hij krijgt een psychisch trauma, wordt onhandelbaar. Hij gaat studeren en trouwen met een meisje dat hij zwanger heeft gemaakt, maar beide zaken lopen op een mislukking uit. Zijn therapeuten raden hem aan zijn leven op schrift te stellen, maar het is niet mogelijk voor hem om dat voor elkaar te krijgen. Het stopt steeds bij hetzelfde beeld: zijn vader aan de reling van het mythisch gedoemde zeepaleis dat zijn noodlot geworden was.</p>\n<p> </p>\n<p>Epiloog: De zee, 1945</p>\n<p>In dit deel wordt beschreven wat er gebeurde met Waldemar op 3 mei 1945. Het schip waarop hij voer, werd gebombardeerd door Amerikaanse vliegtuigen.. Er zijn veel slachtoffers en de keus is: aan boord blijven van het brandende schip of het koude water in. De goede zwemmer Waldemar kiest voor het laatste en weet inderdaad zwemmend de kust te bereiken. Daar wordt hij door in paniek geraakte Duitse soldaten neergeknald. \"Bloed mengde zich met ijskoud water, maar Waldemar voelde al geen pijn meer. Hij wiegde op de golven, en de zee spoelde alle vuil en ellende van hem af. Het water was zijn vriend, zoals het dat altijd was geweest…… Hij krijgt al stervend een visioen. ……\" en Waldemar zwom, hij zwom naar huis\".</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443391"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f5c14e0512d81572e81d2ace4c015c88c34d7795.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f5c14e0512d81572e81d2ace4c015c88c34d7795.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Samenvatting:<br/>\n </p>\n<p> </p>\n<p><br/>\nDe Bree is een leraar Nederlands, die vanaf november les gaat geven op de school van Bint. Hij werkt thuis aan een studie over Anna Maria van Schuurman, en gaat naar de school voor afleiding en om meer met de werkelijkheid in contact te komen.<br/>\n<br/>\nDe favoriete klas van Bint, 4D, had namelijk de vorige leraar Nederlands, Van Fleer, weggepest. Er heerst een streng regime of de school van Bint, orde en tucht zijn belangrijk.<br/>\n<br/>\nDe Bree krijgt vier klassen die hij ziet als wezens. Hij noemt ze \"de grauwe\", \"de bruine\", \"de bloemenklas\" en \"de hel\".<br/>\n<br/>\nAan klas 4D, \"de hel\" verklaart De Bree direct de oorlog, om zo problemen te voorkomen. Met andere klassen heeft hij die niet. Zijn tactiek werkt inderdaad, want met de korte bevelen die hij geeft werkt de klas het beste. Tegen de kerstvakantie kwam de klas via woordvoerder Steijd vragen of hij vrede wilde, maar zijn antwoord was nee.<br/>\n<br/>\nAls de rapportvergadering plaatsvindt hebben de leraren het over Van Beek. De jongen verdient een onvoldoende, omdat hij niet genoeg presteert, maar hij had gedreigd dat als hij een slecht cijfer zou halen, hij zichzelf van kant zou maken. De leraren zijn niet onder de indruk en geven hem het slechte cijfer, waardoor Van Beek radeloos in de gracht springt en in een gasthuis aan pneumonie overlijdt. Bint voorspelt de leraren na de vakantie moeilijkheden omtrent Van Beek.<br/>\n<br/>\nNa de kerstvakantie breekt er inderdaad een opstand uit onder de leerlingen, aangezet door Jérôme Fléau en m.b.v. de conciërge. De opzet wordt neergeslagen door \"de hel\". Dit had Bint namelijk met \"de hel\" afgesproken. De conciërge wordt ontslagen, Fléau van school verwijderd en \"de hel\" wordt beloond.<br/>\n </p>\n<p> </p>\n<p><br/>\nTijdens het jaarlijkse reisje dat met Pasen gemaakt wordt, is \"de hel\" verdeeld over Remigius en Nox. Het toeval zorgt er echter voor dat Remigius vervroegd vader wordt en dat De Bree mee gaat met een helft van \"de hel\". Ze gaan via Bergen op zoom naar België en dan door naar Noord-Frankrijk. Tijdens de reis wordt Te Wigchel ziek, hij hoest de longen a.h.w. uit zijn lijf, en twee leerlingen Heiligenleven en Punselie verdwijnen een dag spoorloos. Ze hebben de originele route gefietst, die gepland stond, maar waar vanwege de hoest van Te Wigchel van afgeweken was.<br/>\n<br/>\nEr waren examens op school voor de 5e klassen. Tijdens de examenuitreiking wankelt Bint even (De Bree zag het opeens. Bint stond doodstil, hij schommelde even naar voren, naar achteren. Hij was een blad, overgevoelig voor de zwakke luchtstroom, die de mens ontgaat. Een stalen wil, maar geen stalen lijf. Pag. 66).<br/>\n<br/>\nDe Bree weigert in eerste instantie een herbenoeming, omdat het de bedoeling was geweest om slechts dit schooljaar vol te maken. Later denkt hij nog eens terug over het afgelopen jaar en bedenkt zich dan. Hij stuurt een briefje naar Bint waarin hij meldt nog een jaar op zijn school vol te maken. Bij het begin van het nieuwe jaar is Bint verdwenen en staat Donkers op zijn plaats als directeur. Bints' vertrek had te maken met de dood van Van Beek. Of de spanningen hem te veel zijn geworden, of de druk van een of andere arbeidsinspectie wordt niet geheel duidelijk.<br/>\n<br/>\n\"De hel\", de voormalige 4D is nu 5C geworden. Door te zien wat voor een volwassen kerels (met uitzondering van Schattenkeinder, een lomp maar volwassen meisje) het waren geworden, doet De Bree zo goed dat hij met Bints' systeem wil blijven werken.<br/>\n<br/>\nDe Bree probeert tot twee maal toe Bint te spreken te krijgen, maar slaagt hier niet in. Dan wordt hem duidelijk dat Bint wil dat de school door moet gaan zoals het voorgaande jaren ging met zijn ziel in de school, en De Bree gaat met nog meer wilskracht dan anders al vroeg op weg naar school.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443392"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/7458343ce542fd7be54cccc4d7fff51fd3fb3cbc.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7458343ce542fd7be54cccc4d7fff51fd3fb3cbc.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Een korte samenvatting van de inhoud</strong><br/>\n<br/>\n<br/>\n<br/>\nHet boek gaat over Erik, een beeldhouwer, en over zijn relatie met zijn vrouw Olga. Olga heeft hem verlaten en Erik beschrijft korte hoogtepunten uit zijn relatie met Olga. Pas op tweederde van het boek horen we wat er gebeurd is. De hoofdstukken daarvoor zijn steeds of voor dat moment of erna. Zo wordt er een zekere spanning opgebouwd naar het moment waarop verklaard wordt hoe ze uit elkaar zijn gegaan. Die eerste hoofdstukken zijn eigenlijk één grote kreet 'ik ben zo eenzaam'. Vervolgens begint het bij het begin dat hij haar al liftend leert kennen. Ze worden verliefd, maar ze krijgen een auto-ongeluk. Een paar maanden later zien ze elkaar weer en van af toen was de liefde een feit en trekt ze bij hem in. We zien steeds hoe gelukkig hij is geweest met Olga. Het is een liefde die heel intens beleefd is. Seks speelt daarbij een belangrijke rol. Soms heb je het idee dat ze de hele dag naakt liepen en elk moment aangrepen om 'het' weer te doen. Uit de fragmenten na het keerpunt blijkt dat alle andere vrouwen niet dat voor hem betekenen als wat Olga voor hem was geweest. Ondanks dat het er dan flink aan toe was gegaan, vooral op seksueel gebied.<br/>\n </p>\n<p> </p>\n<p><br/>\nOlga was voor hem alles. Allerlei kleine details worden er van haar beschreven. Ze zorgt voor inkomsten, hoe klein ze ook zijn. Ze houdt van dieren, maar niet van kinderen. Dit blijkt ook uit twee beelden die Erik gedurende deze periode maakt. Het eerste is een moeder met kind, waarvan de wethouder zegt: \"het lijkt wel of ze angst heeft voor het kind.\" Het andere beeld is een vrouw met een kat op haar arm, waarvan men opmerkt: \"Het lijkt wel of het haar kind is.\" In beide gevallen heeft Olga uren lang model gestaan. Van het schaarse geld gingen ze regelmatig naar jazzconcerten, ten koste van vlees bij het eten. Ook de vakanties waren heel sober: een tentje op Ameland, waar de liefde ook weer heel intens beleefd werd.<br/>\n<br/>\nDe angst van Olga voor zwangerschap kwam door haar moeder, die een borstamputatie had moeten ondergaan. Tegen Olga zei ze vroeger dat Olga haar borst leeggezogen had. Een andere angst van Olga was kanker. Dat blijkt bijvoorbeeld uit het moment dat zij wat roods in haar ontlasting ziet.<br/>\n<br/>\nHet grote keerpunt in de relatie wordt volgens Erik geregisseerd door Olga's moeder, waarvoor Erik altijd al beneden de stand was geweest. Na de dood van Olga's vader is haar moeder constant aan het stoken. Ze zegt dat andere vriendinnen van Olga het beter hebben. Uiteindelijk blijkt Olga niet ongevoelig voor de materiële tekortkoming.<br/>\n<br/>\nEen zakendiner is het breekpunt. Olga zit te flirten met een zakenrelatie, tot genoegen van haar moeder, maar tot ontzetting van Erik. Hij wordt er misselijk van en geeft midden aan tafel over. Op de terugweg van de toilet slaat hij uit woede Olga een blauw oog. Olga neemt dit niet en trekt bij haar moeder in. Uiteindelijk volgt een scheiding. Olga hertrouwt nog twee keer, maar wordt niet echt gelukkig.<br/>\n<br/>\nHet boek eindigt met het ontstaan van een tumor bij Olga. Haar haar valt uit en ze wordt vergeetachtig en opvliegerig, dit alles door de medicijnen. Van af dat moment bezoekt Erik haar iedere dag. Hij koopt een pruik voor haar en ook Turks fruit, het laatste en het enige snoep dat ze nog kon eten. Op een dag sterft ze en is het verhaal uit.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6633459"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "vervanging 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/4/47a0ca3e415ae2c9679fa182910708df8148dbdc.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/47a0ca3e415ae2c9679fa182910708df8148dbdc.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De zoon uit Spanje</p>\n<p> </p>\n<p> </p>\n<p>Gerlof de Wildt is een gepensioneerd docent klassieke talen. In het beginhoofdstuk richt hij zich tot zijn overleden vrouw Ida. Hij vertelt met een cynische ondertoon dat zijn kinderen besloten hebben van zijn 80e en laatste verjaardag een familiefeestje te maken. Het is een druilerige regendag in mei. Gerlof is ernstig ziek : (hoewel nergens expliciet vermeld ) hij lijdt aan kanker. Hij hoest al veel en ergens wordt terloops vermeld dat de ziekte ooit nog wel eens zijn longen zal bereiken. Op het moment dat Gerlof vertelt, is de verjaardag al achter de rug. Hij ligt nu in het ziekenhuis zijn dood af te wachten.</p>\n<p> </p>\n<p>Zijn dochter Hilde heeft de uitnodigingen voor de verjaardag geregeld. Met haar schoonzus Floor, die met de oudste zoon van de familie Edwin is getrouwd, heeft ze besloten ook de dertig jaar geleden verdwenen zoon Bardo uit te nodigen. Beiden wachten in spanning af of Bardo inderdaad verschijnt.</p>\n<p> </p>\n<p>Eerst komen de andere zoons het huis van Gerlof binnen. Het jongste kind Frank is een homofiele fotograaf voor reclamecampagnes. Zijn vader houdt er niet van door mannen gezoend te worden en zeker niet door Frank. Tegenover dit prototype staat de op geld beluste Edwin die er in zijn leven alleen op uit is om geld te verdienen. Zelfs tijdens de verjaardag zondert hij zich af om via de tv de beursberichten te volgen. Zijn vrouw Floor is nerveus: ze is vaak depressief en slikt pillen. Ze vindt het spannend dat Bardo kan komen, ze heeft een extra knoopje van haar blouse los gemaakt (vooruitwijzing) Dochter Steffie is een leuke 16-jarige meid die haar vader maar een sfeerverzieker vindt, ze is vrij in haar opvattingen en heeft voor haar opa een cd met vogelgeluiden gekocht.</p>\n<p> </p>\n<p>Wanneer ook de anderen hun cadeaus willen overhandigen , komt Bardo binnen. Hij heeft zich slordig gekleed, komt nogal opvallend en extravert binnen en wil zijn vader die hij dertig jaar lang niet heeft gezien, kussen. (De verloren zoon) Die wil dat niet. De broers vragen hoe Bardo in zijn levensonderhoud voorziet en Bardo antwoordt dat hij na zijn zwerverscarriere in de muziek in Spanje rust gevonden heeft door \"bomen te verzorgen.\" Zijn vader reageert daar heel cynisch op, evenals Edwin die zich immers alleen maar druk maakt om geld.</p>\n<p> </p>\n<p>In een soort flash back vertelt Frank over de situatie van dertig jaar geleden. Zijn moeder was heel overstuur geweest : hij zelf was blijven zitten in de derde klas van de lagere school, maar dat was niet de echte oorzaak van haar verdriet. Wel waren de fatale gebeurtenissen de reden waarom Bardo daarna het huis had verlaten. Bardo vertelt later dat hij een Spaanse vrouw (Dolores) heeft en twee zoons, wat voor Gerlof een enorme verrassing is : hij heeft dus toch nog twee kleinzoons. Op de vraag of hij getrouwd is, antwoordt Bardo negatief. Soms wordt de gevangenis van de relatie zo benauwd, dat hij moet opstappen. Zijn vrouw Dolores heeft daarmee ingestemd. Momenteel toert Bardo in een busje rond, wat zijn nichtje Steffie best \"cool\" vindt.</p>\n<p> </p>\n<p>Gerlof vindt dat hij zijn leven niet goed heeft ingericht: hij moppert dat zijn ene zoon bomen onderhoudt, zijn andere naakte modellen fotografeert, zijn oudste zoon dollartekens in zijn ogen heeft en zijn enige dochter met gekken praat (Hilde is namelijk therapeute).</p>\n<p> </p>\n<p>Bardo vat het allemaal niet zo zwaar op : hij begint na de maaltijd de flamenco te dansen en nichtje Steffie doet mee. Haar vadert verstoort de pret en Bardo nodigt Steffie daarom uit om maar eens naar Spanje te komen. Steffie wil dat wel, maar haar vader zegt dat ze geen toerstemming krijgt.</p>\n<p> </p>\n<p>Steffie hangt aan de lippen van Bardo als hij vertelt wat hij allemaal heeft moeten doormaken, toen hij op 19-jarige leeftijd door zijn vader uit huis werd gezet.</p>\n<p> </p>\n<p>De foto's uit de oude doos komen op tafel en die roepen herinneringen op. Moeder Ida blijkt een aantal jaren geleden op weg naar haar zoon in Spanje in haar Lelijke Eend bij Toulouse verongelukt te zijn. Ook pa Gerlof wordt gaandeweg steeds geinteresseerder in de handel en wandel van Bardo. Hilde besluit dan het ijzer maar te smeden. Ze stelt de vraag wie er de laatste dagen voor vader gaat zorgen. Dan blijkt dat de kinderen allen een reden om dat niet te doen : Frank heeft een aantal fotosessies, Edwin heeft een drukke tijd op de beurs, Hilde heeft een eigen praktijk en Floor is in therapie. Edwin komt met de oplossing dat vader in een verzorgingstehuis moet worden opgenomen. Dan zegt Bardo : \"Ik verzorg pa , ik heb immers mucho tiempo\"</p>\n<p> </p>\n<p>Nu de kogel door de kerk is, nemen Frank en Edwin als eerste afscheid. Floor wil Hilde nog even helpen met de afwas. Daarna vertrekt ook Hilde. Bardo en Floor blijven alleen achter: hij biedt haar nog een glas bier aan en maakt haar complimenten over haar figuur. Dan komt de aap uit de mouw. Dertig jaar geleden waren Floor en Bardo op elkaar verliefde : ze werd zwanger van hem, terwijl ze maar zestien was. Abortus was vanwege haar religieuze achtergrond niet aan de orde en Bardo moest van zijn vader hals over kop het huis verlaten.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Bardo verleidt Floor op dat moment om opnieuw de liefde met hem te bedrijven. Het wordt een heel heftige seksuele ervaring. Op een bepaald moment valt Floor in slaap , waaruit ze wreed gestoord wordt door Edwin. Die miste haar en is teruggereden naar Gerlofs huis. Hij maakt een scene, terwijl Bardo zich niet eens geneert voor zijn daad. Edwin herinnert zich dat hij de twee heel vroeger al eens eerder had betrapt bij het vrijen: hij was namelijk verliefd op Floor, maar Bardo had haar weten te versieren..</p>\n<p> </p>\n<p>De volgende morgen heeft Edwin Frank en Hilde opgetrommeld . Ze gaan naar hun vader die net geschoren wordt door de verloren zoon. In de nacht die volgde op de vrijpartij heeft Bardo met zijn vader gesproken over de naderende dood. Hij is de enige van het gezin die dit durft. Hij raadt zijn vader aan de dood onder ogen te zien, alleen dan kun je hem overwinnen. De gezinsleden zijn van mening dat Bardo nu niet meer de verzorging van zijn vader op zich mag nemen : de oude moet maar naar een verzorgingstehuis. \"Ok\" zegt Bardo en hij zal vertrekken. Frank voelt zich schuldig: op het moment dat Floor en Bardo lagen te vrijen, heeft hij een one night stand gehad met een man. Hij had dus op dezelfde manier behoefte aan troost zoals Floor had. Maar hij zegt niets.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Steffie zit twee maanden later met haar moeder Floor in de bus naar Spanje . Ze gaan naar oom Bardo toe. Haar moeder heeft het vertrek geheim gehouden voor Edwin. Pas op het laatste moment heeft ze een briefje geschreven : \"Ik volg de stem van mijn hart.\". Het ziet ernaar uit dat ze haar leven met Bardo zal slijten. Ze heeft het kind dat ze van hem verwachtte, wel gekregen, maar na een dag was het in de couveuse overleden.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>In het laatste hoofdstuk mijmert de doodzieke Gerlof in het ziekenhuis over de verloren zoon. Hij vertelt zijn vrouw Ida, die niet Bijbels is, wat de gelijkenis van de verloren zoon inhoudt. In werkelijkheid gaat het er echter anders aan toe. Het christendom is gebaseerd op schuld, boete en vergeving. Mensen doen zondige dingen. Een katholiek kan dan zijn zonden biechten. Ook Gerlof heeft er behoefte aan schoon schip te maken. Hij verklaart waarom hij destijds Bardo uit huis heeft gezet . Hij was directeur op een school en wanneer bekend zou worden dat zijn zoon Bardo een andere leerling zwanger had gemaakt, zou hij niet opgewassen zijn tegen de roddels van zijn collega's. Hij zegt nog dat Ida niets te verwijten valt : zij had de situatie in het verleden opgelost: Floor was bij hun in huis gekomen en achter zijn rug om had Ida het contact met Bardo in stand gehouden. Gerlof moest de rol van boeman blijven spelen, zoals sommige acteurs altijd verbonden blijven aan de rol van Dracula. Hij vraagt Ida of de familiesoap leuk heeft gevonden. \"Het was een tragedie, zoals jij het vertelde\", zegt Ida. \"Ga je voorbereiden op de dood, Gerlof, ontspan je je een beetje, welkom in de eeuwigheid.\" Je zou als lezer mogen concluderen dat hier een einde aan het leven van Gerlof de Wildt komt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6633514"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "vervanging 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/6fdbf727ac070b3546a4f0f79a4cb027247c1f46.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6fdbf727ac070b3546a4f0f79a4cb027247c1f46.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het gouden ei</p>\n<p>Rex Hofman en Saskia Ehlvest, een stelletje, zijn onderweg naar een vakantiehuisje in de heuvels boven de Middellandse Zee bij Hyères. Omdat de kilometerteller al een tijdje kapot is, moet de kilometerstand met de hand bijgehouden worden, zodat Saskia en Rex weten wanneer ze moeten tanken, dit om te voorkomen dat ze ergens langs de weg zonder benzine komen te staan. Ook deze reis is dit weer het geval, en na de kilometerstand een tijdje bijgehouden te hebben vindt Saskia het tijd om weer te gaan tanken. Ze wil het tenslotte niet nog een keer meemaken om alleen zonder benzine langs de kant te staan, terwijl Rex lopend naar een ver benzinestation moet.</p>\n<p>Als ze bij een TOTAL-benzinestation zijn, gaan ze tanken en daarna vindt Saskia het tijd om te ontspannen. Daarom gaat ze wat drankjes halen en besluit om haar angst daarna te overwinnen: zij gaat de rest van de rit rijden zodat Rex wat kan rusten. Nadat ze haar rijbewijs heeft gehaald heeft ze nooit meer gereden, dus ze vindt het eng om te gaan rijden.</p>\n<p>Als ze drankjes gaat halen in het benzinestation komt ze niet meer terug. Rex gaat haar zoeken maar nergens in het benzinestation is ze te vinden. Daarom besluit hij om naar binnen te gaan en aan het personeel te vragen of ze haar gezien hebben.</p>\n<p>Ze hebben haar wel gezien en ze is zelfs met drankjes uit het benzinestation gelopen, maar daarna hebben ze haar niet meer gezien. Rondom het benzinestation is Saskia ook niet te vinden en als Rex met de chef gepraat heeft en weer terug naar de auto gaat ziet hij iets opmerkelijks: de fietsen zijn van het dak van de auto weg.</p>\n<p> </p>\n<p>Acht jaar later is Rex met Lieneke op vakantie, een vrouw die één jaar jonger is dan Saskia. Ze vinden elkaar wel leuk en praten veel over gevoelens en ook daar komt Saskia weer naar boven. Ze is nog steeds kwijt en niemand weet wat er met haar aan de hand is en waar Saskia op dat moment is.</p>\n<p>Na een tijdje meldt iemand zich bij Rex thuis: een Frans sprekende man die beweert dat hij Raymond Lemorne heet. Hij vertelt aan Rex dat hij meer weet over de verdwijning van Saskia en hij vraagt of Rex mee wil gaan, zodat hij aan Rex uit kan leggen wat er is gebeurd. Dan krijgt Rex te horen dat Saskia dood is en dat hij de rest alleen te weten krijgt als hij hetzelfde ondergaat. Omdat Rex graag wil weten wat er is gebeurd, besluit hij om mee te gaan.</p>\n<p>Bij het TOTAL-benzinestation blijkt dat Saskia daar in de auto is gegaan. Meer krijgt Rex niet te weten, want hij krijgt een slaapmiddel en wordt een tijd later ergens alleen wakker. Het blijkt dat hij ergens alleen onder de grond op een matras ligt. En dan beseft hij het zich: Saskia is levend begraven.</p>\n<p> </p>\n<p>Lieneke hoort verder helemaal niks meer van Rex en voor iedereen zijn Rex en Saskia voor altijd verdwenen.</p>\n<p> </p>\n<p>Uiteindelijk blijkt dat Lemorne de ontvoerder en moordenaar is. Hij probeerde al een tijdje vrouwen te kidnappen en heeft op allerlei manieren geprobeerd om vrouwen mee te krijgen. Op een dag kwam hij bij het TOTAL-tankstation en daar zag hij Saskia: een vrouw die hem aan zijn dochter deed denken. Nadat ze wat gepraat hadden over geld wisselen, zag Saskia zijn sleutelhanger van zijn autosleutels en ze vond deze zo mooi dat ze er ook eentje wilde hebben.</p>\n<p>Lemorne beweerde dat hij handelde in zulke sleutelhangers en vroeg of ze mee naar zijn auto wilde om er eentje van hem over te nemen. Toen ze bij zijn auto was kreeg ze een klap waardoor ze op de achterbank viel en gelijk meegenomen kon worden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443393"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/e/e00d1a5076263792d426eb345e9ad40831077ad4.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e00d1a5076263792d426eb345e9ad40831077ad4.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Komt een vrouw bij de Dokter</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik heb eerder de zoon uit Spanje gelezen en vond dit een erg interessant boek. Tijdens het zoeken door de boekenkast kwam ik ook komt een vrouw bij de dokter tegen. vanwege de goede recensie, aanraden van mijn moeder en omdat het ook verfilmt is. Ik heb dit boek meegenomen tijdens de zomervakantie en daar gelezen.</p>\n<p><br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Ik lees veel te langzaam om een boek uit de bibliotheek te lenen of doordeweeks te lezen daarom lees ik in de vakanties alvast vooruit.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Ik vond het een erg aangrijpend dit is het eerste boek waar van ik moest huilen tijdens het lezen. Daarnaast vond ik het nog aangrijpender op te weten dat een waargebeurd verhaal is en dat Stijn (kluun) zich ook in het echt zo heeft misdragen.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik wil altijd al de tweeling gaan lezen maar ik denk niet dat ik het lezen van zoon ingewikkeld boek kan combineren met boeken van Engels, het vele huiswerk en verslagen. </p>\n<p> </p>\n<p><strong>De eetclub</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Toen ik op lezen voor de lijst ging kijken trok de kaft van De eetclub direct mijn aandacht. Daar na ben ik de korte beschrijving gaan lezen en heb gezocht of ik ook een audio versie kon vinden. Dit heb ik kunnen vinden als een opname van slechts acht uur en twintig minuten.<br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Ik ga nooit een van de boeken uit die lijst op tijd kunnen lezen daarom zoek ik naar boeken met een audio.<br/>\n<strong>- Wat vond je na het lezen/luisteren van het boek?</strong></p>\n<p>Ik vond het een lange zit van twee keer vier uur daarnaast hat ik de tijd in de herfstvakantie. Hoewel het begin een beetje saai en lang was vond ik dat er teveel gebeuren aan het einde waar door het haastig en opgekropt begon te worden.</p>\n<p>Ook heb ik de verfilming gezien,  dat was een slap aftreksel van het boek en stelde me zwaar teleur. Als ik eerst de film had gezien was ik het boek noot gaan lezen.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>ik heb geleerd dat ik met behulp van audio boeken kan lezen/luisteren waar ik normaal gesproken nooit door heen zal kunnen komen. Dit geeft maar vrijheid in mijn boek keuze.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>De Aanslag</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Dit boek licht al een jaar in de kast om gelezen te worden, maar elke keer dat ik er aan begon kwam ik er niet doorheen daarom heb ik er voor gekozen het alsnog te lezen door middel van de audio met het boek er naast. Ik weet dat dit een boek uit niveau 4 is maar door de audio lukt dat wel.<br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Ik heb toen ik ontdekte over de gratis online audio boeken om moeilijkere en inhoudelijk uitdagendere boeken te gaan lezen.<br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Ik snap daste Vedder ik in het boek kwam steeds beter waarom ik en nooit zonder hulp door heen gekomen zou zijn daar het moeilijke taal gebruik. Wel vond ik dat het eerste stuk het moeilijkste was om door te komen omdat ik het erg complex, lang dradig en saai vond. Dit was ook bij De Eetclub het geval.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik ga geen boeken van de zelfde schrijver lezen of van met hetzelfde onderwerp. Omdat ik vind dat dit boek wel interessant en intrigerend was net zo als De Eetclub maar niet perse leuk. Dit is wel het doel voor mijn volgende boek ik wil graag een leuk, grappig maar interessant boek lezen met een minder zwaar onderwerp.</p>\n<p> </p>\n<p><strong>Echte mannen eten geen kaas</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik heb dit boek gekozen omdat ik zo als eerder aangegeven een makkelijker door te komen boek wou lezen dan De Aanslag. Ook heb ik deze naam weleens horen vallen in lovende en minder lovende context bij bijvoorbeeld DWDD. Ook sprak me de duurtijd (5 uur 13 min) van de audio me erg aan.<br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Zoals eerder aangegeven ben ik geen fan van boeken en lees ik mijn gekozen boeken met behulp van audio van de bibliotheeksurfers passend lezen.<br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>In eerste instantie was ik simpel weg blij dat ik weer een boek uit heb geluisterd en nu kon beginnen aan een verslag. Van de inhoud van het boek had ik meer verwacht maar ook weer niet. Het boek gaat over een meisje dat in de handen van een loverboy valt en daar vierjaar lang in de prostitutie moet werken. Daarnaast was het meeste erg stereotyperend en het woord gebruik was vrij eenvoudig wat overigens wel bij mijn verwachting voor het intelligentie niveau van de schrijfster (overigens ook hooft persoon ) voldeed. Helaas is dit werk door peter R de vries  later onthult als een fictie.<br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik ben niet erg gecharmeerd van de schrijfstijl van Maria Mosterd daarom ga ik geen andere boeken van haar lezen. Ook vond ik het onderwerp niet voor herhaling vatbaar om dat het voor mij af en toe te grafisch was beschreven. Ook vind ik het een teleurstelling dat het een fictie blijkt te zijn. Wat me wel aan sprak is de audio duur met deze duur verwacht ik dat ik binnen een week (7 dagen) een volledige boek verslag traject (lezen, verslag, algemeen en nalopen) kan door lopen. Daarom wil ik \"het meisje met de negen pruiken\" als volgende boek luistere (± 6 uur).</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Het meisje met de negen pruiken.</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik heb dit boek ge kozen van wegen de aantrekkelijke audio duur. En omdat ik hen wel eens heb ge zien bij een van mijn oud klasgenoten in Heesch.<br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Zoals eerder aangegeven ben ik geen fan van boeken en lees ik mijn gekozen boeken met behulp van audio van de bibliotheeksurfers passend lezen.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Ondanks dat ik eerder al heb aangegeven dat ik niet meer zou kiezen voor een boek met een zwaar onderwerp (kanker) viel me dat in dit boek heel erg mee. De schrijfstijl was erg luchtig en de schrijfster/hoofdpersoon was er positief. Ook was ik blij verast om een verwijzing naar \"Komt een vrouw bij de dokter\" terug te vinden.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Lichte positieve boeken zijn veel makkelijker om doorheen te komen. Daarnaast ben ik al begonnen met het volgende boek. Ook heb ik geleerd wat ik eigenlijk al wist als je even de tijd neemt is het verslagje zo af.</p>\n<p> </p>\n<p><strong>De gelukkige huisvrouw</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik heb laatst wat fragmenten van de film met Karis van houten in de hooft rol voorbij zien komen. Dat was een teken dat ik voor dit boek moest kiezen daarnaast is de audio duur ook aantrekkelijk kort (2 uur 12 min).</p>\n<p><br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Zoals eerder aangegeven ben ik geen fan van boeken en lees ik mijn gekozen boeken met behulp van audio van de bibliotheeksurfers passend lezen.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Het boek is voor mij er positief uitgevallen. Ik dacht namelijk dat het ver haal ging over een ernstig verwende vrouw met een postnatale depressie (depressie als gevolg van een zwangerschap/geboorte. Door een plotselinge verandering in de hormoon spiegel). Gelukkig was dat een stuk complexer en werd je goud meegenomen in Lea's waanbeelden en was er een duidelijk onderscheid tussen wat er echt gezegd werd en de stemmen in Lea's hooft.</p>\n<p>Ik hoop nu ik het boek gelezen heb ook de film te kunnen kijken. Bij de eetclub was dit een zware teleursteling. En hoewel ik het wel verwacht hoop ik dat de verfilming van \"De gelukkige huisvrouw' dat niet is.( ik heb de film uiteindelijk niet terug kunnen vinden en dus niet gezien)</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik hoop volgen jaar op de zelfde manier door te kunnen gaan met het op de zelfde  manier uitkiezen van mijn boeken. Omdat ik denk dat dit een goede manier is en mij voldoende tijg geeft om ook aandacht te hebben voor andere vakken en verslagen.</p>\n<p> </p>\n<p><strong>Totaal over alle boeken</strong><br/>\n<strong>- Valt je iets op als je naar de gelezen boeken kijkt? Hebben ze overeenkomsten of zijn ze juist erg verschillend? (dit kun je met kleuren gemakkelijk aangeven in je mindmap)</strong></p>\n<p>Bij bijna alle boekverslagen staat: \"Zoals eerder aangegeven ben ik geen fan van boeken en lees ik mijn gekozen boeken met behulp van audio van de bibliotheeksurfers passend lezen.\" Ook heb ik voornamelijk gekozen voor boeken met een korte audio duur en heb ik me voorde rest laten beïnvloeden door wat er op mijn pad kwam.</p>\n<p> </p>\n<p><strong>Slotvraag</strong></p>\n<p><strong>Het is belangrijk dat je boeken kiest die bij je passen en niet zomaar boeken die 'iedereen leest'. Dus:<br/>\n- Hoe ga je je boeken volgend jaar kiezen?</strong></p>\n<p>Ik hoop volgen jaar op de zelfde manier door te kunnen gaan met het op de zelfde  manier uitkiezen van mijn boeken. Omdat ik denk dat dit een goede manier is en mij voldoende tijg geeft om ook aandacht te hebben voor andere vakken en verslagen.</p>\n<p><br/>\n<strong>- Waar wil je nog graag over lezen?</strong></p>\n<p>Ik hoop volgend jaar de rust en de tijd te kunnen vinden om bv in de vakantie een moelijker boek te lezen zoals de tweeling.</p>\n<p><br/>\n<strong>- Probeer een omschrijving te geven van de boeken die erg goed bij jou passen.</strong></p>\n<p>Als ik echt moet kiezen zou ik zegen dat ik nog steeds verknocht ben aan de boeken van Anna Woltz. Ze is een kinderboeken schrijfster en schrijft boeken voor kinderen tot ongeveer 16 jaar. Ik vind haar onderwerpen en manier van schrijven erg aangenaam. Ik heb van haar de boeken Gips, 100 uur nacht en Alaska gelezen en wil ook graag back box gaan lezen.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5443395"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/e/e30d0c813ba4a48ad8a041187ffdb59dc4e45bd5.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e30d0c813ba4a48ad8a041187ffdb59dc4e45bd5.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<h1><strong>H4</strong></h1>\n<p><strong>Komt een vrouw bij de Dokter</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik heb eerder de zoon uit Spanje gelezen en vond dit een erg interessant boek. Tijdens het zoeken door de boekenkast kwam ik ook komt een vrouw bij de dokter tegen. vanwege de goede recensie, aanraden van mijn moeder en omdat het ook verfilmt is. Ik heb dit boek meegenomen tijdens de zomervakantie en daar gelezen.</p>\n<p><br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Ik lees veel te langzaam om een boek uit de bibliotheek te lenen of doordeweeks te lezen daarom lees ik in de vakanties alvast vooruit.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Ik vond het een erg aangrijpend dit is het eerste boek waar van ik moest huilen tijdens het lezen. Daarnaast vond ik het nog aangrijpender op te weten dat een waargebeurd verhaal is en dat Stijn (kluun) zich ook in het echt zo heeft misdragen.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik wil altijd al de tweeling gaan lezen maar ik denk niet dat ik het lezen van zoon ingewikkeld boek kan combineren met boeken van Engels, het vele huiswerk en verslagen. </p>\n<p> </p>\n<p><strong>De eetclub</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Toen ik op lezen voor de lijst ging kijken trok de kaft van De eetclub direct mijn aandacht. Daar na ben ik de korte beschrijving gaan lezen en heb gezocht of ik ook een audio versie kon vinden. Dit heb ik kunnen vinden als een opname van slechts acht uur en twintig minuten.<br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Ik ga nooit een van de boeken uit die lijst op tijd kunnen lezen daarom zoek ik naar boeken met een audio.<br/>\n<strong>- Wat vond je na het lezen/luisteren van het boek?</strong></p>\n<p>Ik vond het een lange zit van twee keer vier uur daarnaast hat ik de tijd in de herfstvakantie. Hoewel het begin een beetje saai en lang was vond ik dat er teveel gebeuren aan het einde waar door het haastig en opgekropt begon te worden.</p>\n<p>Ook heb ik de verfilming gezien,  dat was een slap aftreksel van het boek en stelde me zwaar teleur. Als ik eerst de film had gezien was ik het boek noot gaan lezen.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>ik heb geleerd dat ik met behulp van audio boeken kan lezen/luisteren waar ik normaal gesproken nooit door heen zal kunnen komen. Dit geeft maar vrijheid in mijn boek keuze.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>De Aanslag</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Dit boek licht al een jaar in de kast om gelezen te worden, maar elke keer dat ik er aan begon kwam ik er niet doorheen daarom heb ik er voor gekozen het alsnog te lezen door middel van de audio met het boek er naast. Ik weet dat dit een boek uit niveau 4 is maar door de audio lukt dat wel.<br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Ik heb toen ik ontdekte over de gratis online audio boeken om moeilijkere en inhoudelijk uitdagendere boeken te gaan lezen.<br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Ik snap daste Vedder ik in het boek kwam steeds beter waarom ik en nooit zonder hulp door heen gekomen zou zijn daar het moeilijke taal gebruik. Wel vond ik dat het eerste stuk het moeilijkste was om door te komen omdat ik het erg complex, lang dradig en saai vond. Dit was ook bij De Eetclub het geval.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik ga geen boeken van de zelfde schrijver lezen of van met hetzelfde onderwerp. Omdat ik vind dat dit boek wel interessant en intrigerend was net zo als De Eetclub maar niet perse leuk. Dit is wel het doel voor mijn volgende boek ik wil graag een leuk, grappig maar interessant boek lezen met een minder zwaar onderwerp.</p>\n<p> </p>\n<p><strong>Echte mannen eten geen kaas</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik heb dit boek gekozen omdat ik zo als eerder aangegeven een makkelijker door te komen boek wou lezen dan De Aanslag. Ook heb ik deze naam weleens horen vallen in lovende en minder lovende context bij bijvoorbeeld DWDD. Ook sprak me de duurtijd (5 uur 13 min) van de audio me erg aan.<br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Zoals eerder aangegeven ben ik geen fan van boeken en lees ik mijn gekozen boeken met behulp van audio van de bibliotheeksurfers passend lezen.<br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>In eerste instantie was ik simpel weg blij dat ik weer een boek uit heb geluisterd en nu kon beginnen aan een verslag. Van de inhoud van het boek had ik meer verwacht maar ook weer niet. Het boek gaat over een meisje dat in de handen van een loverboy valt en daar vierjaar lang in de prostitutie moet werken. Daarnaast was het meeste erg stereotyperend en het woord gebruik was vrij eenvoudig wat overigens wel bij mijn verwachting voor het intelligentie niveau van de schrijfster (overigens ook hooft persoon ) voldeed. Helaas is dit werk door peter R de vries  later onthult als een fictie.<br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik ben niet erg gecharmeerd van de schrijfstijl van Maria Mosterd daarom ga ik geen andere boeken van haar lezen. Ook vond ik het onderwerp niet voor herhaling vatbaar om dat het voor mij af en toe te grafisch was beschreven. Ook vind ik het een teleurstelling dat het een fictie blijkt te zijn. Wat me wel aan sprak is de audio duur met deze duur verwacht ik dat ik binnen een week (7 dagen) een volledige boek verslag traject (lezen, verslag, algemeen en nalopen) kan door lopen. Daarom wil ik \"het meisje met de negen pruiken\" als volgende boek luistere (± 6 uur).</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Het meisje met de negen pruiken.</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik heb dit boek ge kozen van wegen de aantrekkelijke audio duur. En omdat ik hen wel eens heb ge zien bij een van mijn oud klasgenoten in Heesch.<br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Zoals eerder aangegeven ben ik geen fan van boeken en lees ik mijn gekozen boeken met behulp van audio van de bibliotheeksurfers passend lezen.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Ondanks dat ik eerder al heb aangegeven dat ik niet meer zou kiezen voor een boek met een zwaar onderwerp (kanker) viel me dat in dit boek heel erg mee. De schrijfstijl was erg luchtig en de schrijfster/hoofdpersoon was er positief. Ook was ik blij verast om een verwijzing naar \"Komt een vrouw bij de dokter\" terug te vinden.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Lichte positieve boeken zijn veel makkelijker om doorheen te komen. Daarnaast ben ik al begonnen met het volgende boek. Ook heb ik geleerd wat ik eigenlijk al wist als je even de tijd neemt is het verslagje zo af.</p>\n<p> </p>\n<p><strong>De gelukkige huisvrouw</strong></p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik heb laatst wat fragmenten van de film met Karis van houten in de hooft rol voorbij zien komen. Dat was een teken dat ik voor dit boek moest kiezen daarnaast is de audio duur ook aantrekkelijk kort (2 uur 12 min).</p>\n<p><br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Zoals eerder aangegeven ben ik geen fan van boeken en lees ik mijn gekozen boeken met behulp van audio van de bibliotheeksurfers passend lezen.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Het boek is voor mij er positief uitgevallen. Ik dacht namelijk dat het ver haal ging over een ernstig verwende vrouw met een postnatale depressie (depressie als gevolg van een zwangerschap/geboorte. Door een plotselinge verandering in de hormoon spiegel). Gelukkig was dat een stuk complexer en werd je goud meegenomen in Lea's waanbeelden en was er een duidelijk onderscheid tussen wat er echt gezegd werd en de stemmen in Lea's hooft.</p>\n<p>Ik hoop nu ik het boek gelezen heb ook de film te kunnen kijken. Bij de eetclub was dit een zware teleursteling. En hoewel ik het wel verwacht hoop ik dat de verfilming van \"De gelukkige huisvrouw' dat niet is.( ik heb de film uiteindelijk niet terug kunnen vinden en dus niet gezien)</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik hoop volgen jaar op de zelfde manier door te kunnen gaan met het op de zelfde  manier uitkiezen van mijn boeken. Omdat ik denk dat dit een goede manier is en mij voldoende tijg geeft om ook aandacht te hebben voor andere vakken en verslagen.</p>\n<p> </p>\n<p><strong>Totaal over alle boeken</strong><br/>\n<strong>- Valt je iets op als je naar de gelezen boeken kijkt? Hebben ze overeenkomsten of zijn ze juist erg verschillend? (dit kun je met kleuren gemakkelijk aangeven in je mindmap)</strong></p>\n<p>Bij bijna alle boekverslagen staat: \"Zoals eerder aangegeven ben ik geen fan van boeken en lees ik mijn gekozen boeken met behulp van audio van de bibliotheeksurfers passend lezen.\" Ook heb ik voornamelijk gekozen voor boeken met een korte audio duur en heb ik me voorde rest laten beïnvloeden door wat er op mijn pad kwam.</p>\n<p> </p>\n<p><strong>Slotvraag</strong></p>\n<p><strong>Het is belangrijk dat je boeken kiest die bij je passen en niet zomaar boeken die 'iedereen leest'. Dus:<br/>\n- Hoe ga je je boeken volgend jaar kiezen?</strong></p>\n<p>Ik hoop volgen jaar op de zelfde manier door te kunnen gaan met het op de zelfde  manier uitkiezen van mijn boeken. Omdat ik denk dat dit een goede manier is en mij voldoende tijg geeft om ook aandacht te hebben voor andere vakken en verslagen.</p>\n<p><br/>\n<strong>- Waar wil je nog graag over lezen?</strong></p>\n<p>Ik hoop volgend jaar de rust en de tijd te kunnen vinden om bv in de vakantie een moelijker boek te lezen zoals de tweeling.</p>\n<p><br/>\n<strong>- Probeer een omschrijving te geven van de boeken die erg goed bij jou passen.</strong></p>\n<p>Als ik echt moet kiezen zou ik zegen dat ik nog steeds verknocht ben aan de boeken van Anna Woltz. Ze is een kinderboeken schrijfster en schrijft boeken voor kinderen tot ongeveer 16 jaar. Ik vind haar onderwerpen en manier van schrijven erg aangenaam. Ik heb van haar de boeken Gips, 100 uur nacht en Alaska gelezen en wil ook graag back box gaan lezen.</p>\n<h1><strong>H5</strong></h1>\n<h1>Het Diner</h1>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik heb dit boek gekozen omdat ik een heel ander verhaal in gedachte had. Ik verwachten een spannend moord verhaal. In plaats daarvan kreeg ik een complex familie drama die in mijn ogen complexer was dan dramatisch.</p>\n<p><br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Ik heb mijn boeken vorig jaar voornamelijk geselecteerd op audio duur dit jaar wil ik meer gaan letten op de verhalen zelf: de inhoud, spanning, ontroering en het verhaal.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Ik had vooraf een verwachting van dit boek die niet is uitgekomen. Ik kom mijn lees ervaring het beste beschrijven als weer een dikke literere pil net zo als de eetclub.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Van dit boek heb ik geleerd dat boeken met een namen die op elkaar lijken totaal verschillende inhoud kunnen hebben en dat je daarom altijd even de achterkant moet lezen. Ik ben niet van plan om nog meer boeken te lezen waar bij ik na een hoefstuk al opzie tegen de rest van het boek.</p>\n<p> </p>\n<p> </p>\n<p>Sonny boy</p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik lees het liefste boeken in de zomervakantie op de camping dus toen ik dit jaar weer door onze boeken kast struinde opzoek naar boeken om te lezen tijdens de vakantie kwam mijn moeder hier mee aanzetten. Na het uit lezen van \"Het Diner\" begon ik aan het biografisch geschreven boek Sonny boy.</p>\n<p><br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Ik heb dit boek gekozen omdat: ten eerste het stond op lezen voor de lijst, tentwede hij stond in de digitale bibliotheek als audio boek en ten derde had ik ook een papieren versie van het boek om mee te kunnen lezen.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Dit was een geweldig boek zeker om een prachtige beschrijving te lezen van Suriname ter wijl je zelf in Frankrijk in de zon zit. Het was een meeslepend, onroerend, mooi en verdrietig verhaal. Ook was het weer een verhaal over de tweede wereld oorlog net zoals \"De aanslag\" waar bij ik heb gezegd dat ik geen boeken meer over oorlog zo gaan lezen. Maar dit boek ging niet over de oorlog het ging over een gezin die er het beste van heeft willen maken in moeilijke tijden.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik vond dit een erg indrukwekkend boek dat niet allen de problemen van de tweede wereld oorlog weergaf maar voornamen lijk de kracht, standvastigheid en hoop van de hooft personen. Ik had al De aanslag gelezen die ook over de tweede wereld oorlog ging. Maar in tegen stelling tot de aanslag was Sony Boy luchtig en positief. Ik heb deze biografie met veel plezier en aandacht gelezen.</p>\n<h1>Bint</h1>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Toen mevrouw Klarenbeek dit boek enkele dagen vol enthousiasme beschreef heb ik het uit interesse eens opgezogt. Toen bleek dat het boek nieuw 5 is en als audio boek beschikbaar was heb ik besloten om een van mijn eerder gekozen boeken op mijn nog te lezen lijst te vervangen.</p>\n<p><br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Hoe wel ik de koeken niet daadwerkelijk fysiek lees maar voornamelijk luister naar audio ben ik altijd op zoek naar literere boeken met een audio versie. Daarnaast heb ik de voorkeur om een boek te luisteren en er een verslag over te schrijven binnen een weekend. Ook kies ik graag boeken die mij leuk lijken dit zijn helaas voornamelijk boeken met een lagere-litererewaarde en niveau Daarnaast is mijn ervaring met moeilijke literere boeken dat ze saai en langdradig zijn. Daarom was de audio duur van 3 uur erg aantrekkelijk.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Hoewel ik verwachte dat ik drie uur lang naar een zwaar en saai literairverhaal zou moeten luisteren viel dit er mee. Hoewel er veel gebruik werd gemaakt van  moeilijke woorden die we vandaag de dag niet meer gebruiken was dit niet erg hinderend. Ook het verhaal zelf speelde zich duidelijk af in een andere tijds geest. Dit was enkel verrijkend en bracht geen vederen hinder.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Literere boeken hoeven niet saai, moeilijk of ingewikkeld te zijn ze kunnen ook nog steeds jaren na dato actueel en boeiend zijn. Hoewel ik dit al wist na het lezen van de Engelstalige The Handmaid's Tale ben ik veder geen andere oudere literere boeken tegen gekomen die mijn aandacht trokken.</p>\n<p>Aangezien dat ik in HAVO 4 ben begonnen ik komt een vrouw bij de Dokter wil ik ook graag eindig in deze trend. Citaten uit resecties van  \"Komt een vrouw bij de Dokter \": \"Eigentijdse mix van Erich Segals <em>Love Story</em> en Jan Wolkers <em>Turks fruit</em>.\"- Literair internetmagazine Meander \"Méér dan een eigentijds <em>Turks fruit</em>.\"-Wanadoo</p>\n<p> </p>\n<h1>Turks fruit</h1>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Aan het begin van H4 heb ik komt een vrouw bij de dokter gelezen, dit boek werd door meerdere mensen vergeleken met Turks fruit. Mij leek het dan ook leuk om deze boeken met elkaar te vergelijken.</p>\n<p><br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Het leek me leuk om afsluiten met een verglijkbaar boek als waar ik mee begon. Ook was ik benieuwd naar het ver haal mijn vader heeft vroeger voor zijn boekenlijst namelijk ook Turks fruit gelezen hij heeft me wel eens verteld waar het over ging maar had er nooit een goede inbeelding van kunnen maken.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Naast dat het hoofdthema van beide boeken volgens mij seks en kanker moeten zijn. Vond ik dat Turks fruit voornamen lijk ging om seks en minder over de psychologisch problemen achter de acties. Waar ik dit wel meer terug vond komen ik komt een vrouw bij de dokter.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik denk dat ik nu ik geen boeken meer verplicht hoef te lezen dat ik veel minder zal gaan lezen en voornamelijk afhankelijk zal zijn van lange zomerfakanties en audio boeken om mij in de toekomst als nog te stimuleren om boeken te gaan lezen.</p>\n<h1>De zoon uit Spanje</h1>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik heb \"De zoon uit Spanje\" twee jaar geleden al gelezen. Maar omdat ik boeken moest vervangen heb ik er een verslag over gemaakt.</p>\n<p><br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>Ik heb een verslag gemaakt van \"De zoon uit Spanje\" omdat dit het enige boek voor (jong)volwassenen is die ik al hadt gelezen maar nog geen verslag van gemaakt. Omdat ik op het laatste moment twee verslagen was het erg fijn dat ik dit boek al had gelezen.</p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Ik begon aan dit boek zonder een verwachting dat zorgde er voor dat het boek niet kon tegen vallen. Naast wat saaie langdradige stukken waarin het achtergrond verhaal werd verteld. Was het hoofd verhaal en de flashbacks van de zoon erg interessant.</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Van het lezen van dit boek heb ik geleerd dat ik allen boeken kan volgen als er iets of iemand is die het boek voor mij voorleest. Ik zo eventueel nog een boek van Tessa de Loo lezen, ik vond \"De zoon uit Spanje\" geen slecht boek dus ik zal hem niet afraden.</p>\n<h1> </h1>\n<h1>Het gouden ei</h1>\n<p> </p>\n<p><strong>Per boek</strong><br/>\n<strong>- Hoe / waarom heb je dit boek gekozen?</strong></p>\n<p>Ik moest twee boeken vervangen daarom heb ik gekozen voor een boek met een korte audio.</p>\n<p> </p>\n<p><br/>\n<strong>- Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p>\"Het gouden ei\" is een boek die door veel leerlingen is gelezen en het werd mij aan geraden door mevrouw Klarenbeek als een kort boek.</p>\n<p> </p>\n<p><br/>\n<strong>- Wat vond je na het lezen van het boek?</strong></p>\n<p>Ik verwachte bij een boek met de titel \"Het gouden ei\" een verhaal in de trant van een gouden eieren legende gans. Dit was het niet het was wel een spanend moord verhaal die ik eigenlijk hadt verwacht bij \"Het Diner\".</p>\n<p><br/>\n<strong>- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</strong></p>\n<p>Ik heb wederom ervaren dat de titel van een boek niets hoeft te zeggen over de inhoud van het boek. Maar dat het in tegenstelling tot \"Het Diner\" ook positief uit kan vallen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Totaal over alle boeken</strong><br/>\n<strong>- Valt je iets op als je naar de gelezen boeken kijkt? Hebben ze overeenkomsten of zijn ze juist erg verschillend? (dit kun je met kleuren gemakkelijk aangeven in je mindmap)</strong></p>\n<p> </p>\n<p>Bij bijna alle boekverslagen staat: \"Zoals eerder aangegeven ben ik geen fan van boeken en lees ik mijn gekozen boeken met behulp van audio van de bibliotheeksurfers passend lezen.\" Ook heb ik voornamelijk gekozen voor boeken met een korte audio duur en heb ik me voorde rest laten beïnvloeden door wat er op mijn pad kwam.</p>\n<p> </p>\n<p><strong>Slotvraag</strong></p>\n<p><strong>Het is belangrijk dat je boeken kiest die bij je passen en niet zomaar boeken die 'iedereen leest'. Dus:<br/>\n- Hoe ga je je boeken volgend jaar kiezen?</strong></p>\n<p>Volgend jaar zal ik boeken gaan kiezen die ik leuk, interessant of intrigerend vind, boeken die ik wil lezen. Want volgend jaar hoef ik geen boeken van de lijst meer te lezen.</p>\n<p><br/>\n<strong>- Waar wil je nog graag over lezen?</strong></p>\n<p>Ik hoop de tijd te en rust te vinden om Nederlands en Engels talige klassiekers te gaan lezen/ luisteren.  Denk aan boeken zoals: de tweeling, the handmaid's tale, de Harry Potter series, the hunger games enz</p>\n<p><br/>\n<strong>- Probeer een omschrijving te geven van de boeken die erg goed bij jou passen.</strong></p>\n<p>Begin mavo 3 heb ik een interessante auteur gevonden \"Anna Woltz\" ze schrijf eigenlijk alleen maar jeugd boeken en tot midden mavo 4 zijn is dit hen gare dat ik heb gelezen toen ik eind mavo 4 volwassenere boeken moest gaan lezen heb ik \"De zoon uit Spanje \"van  Tessa de Loo gelezen en ben ik vast gelopen in het eerste hoofdstuk van \"De aanslag\".</p>\n<p>Toen ik in HAVO 4 te horen kreeg dat ik meerdere boeken moest lezen op volwassen niveau raakte ik in paniek gelukkig kwam ik al snel achter passend lezen dit heeft mij erg geholpen in mijn literere ontwikkeling. Ik heb nog niet echt gevonden wat er wel en niet bij me past dit komt omdat ik well door begin te krijgen dat war volwassenere boeken bij mij passen maar door de beperkingen binnen de lijst nog niet goed heb kunnen uitvinden wat voor een soort boeken bij mij passen.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5443396"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt 10 boeken gelezen. In de les heb je geleerd wat literatuur is en wat niet. Ook heb je gemerkt dat er binnen de literatuur nog veel verschillen zijn. En dat er verschillend gedacht wordt over wat literatuur is.</p>\n<p>In de volgende link vind je een proef: je onderzoekt wie of wat bepaalt wat literatuur is. Maak deze proef: <a href=\"https://litlab.nl/proef/literaire-kwaliteit/\">https://litlab.nl/proef/literaire-kwaliteit/</a>.</p>\n<p>Wanneer je klaar bent met het maken van deze proef voeg je je antwoorden hier toe. Vervolgens beantwoord je de volgende vragen.</p>\n<p><em>Wat is volgens jou literatuur? Wanneer mag je een boek literair noemen volgens jou?</em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>ALEID TRUIJENS zegt dat kritieken op de canon van alle tijden is maar dat de krietiek op de canon vroeger anders was. De laatste keer dat wij in Nederland een literaire canon probeerden samen te stellen, voor de middelbare school, was in 1990. De hel brak los. Over seksisme, racisme of kolonialisme ging het niet, in die neoliberale tijden, maar om de keuzevrijheid van de lezertjes. De commissie - Ton Anbeek, Harry Bekkering en Jaap Goede gebuurde - zou een 'literaire Stasi' zijn die jongeren hun smaak opdrong en hen daarmee voorgoed tot leeshaters maakte. Het was een gemiste kans: de literatuurgeschiedenis werd gemarginaliseerd, onder het motto 'het dondert niet wát ze lezen, áls ze maar lezen'. Daar door werd de leeslijst op scholen steeds korter en dunner.</p>\n<p> </p>\n<p>Joost van Velzen is het helemaal eens met de opvatting van de canon beschreven in De Groene Amsterdammer onder de kop 'Een monoculturele uitwas' (augustus 2015). Hier in wordt onder meer beschreven dat de praktijk 'monotoner' is dan die zou moeten zijn: 'Terwijl de wereld beduidend is veranderd, ook de wereld binnen onze grenzen, bijt de Nederlandse literatuur zich onveranderd vast in het eigene'. Helaas ligt dit onderwerp voor veel mensen in het literere veld nog erg gevoelig.</p>\n<p>Daarom geeft van Velzen het volgende statement over het Amsterdamse Read My World-literatuurfestival. Onder het motto 'Kraak de canon' zal onder andere auteur Karin Amatmoekrim vertellen dat het scheef zit, dat er te weinig kleur doordringt binnen de Nederlandse letteren. Het onderwerp ligt bijzonder gevoelig want Amatmoekrim, en ook een andere spreker op het festival, wil niet met haar opvatting over het onderwerp in de krant.</p>\n<p> </p>\n<p>Schrijver Jamal Ouariachi herinnert zich nog een opinieartikel uit de Trouw van 27 augustus 2015:  \"Ik citeer even 'De afgelopen twintig jaar was 5,5 procent van de literaire debutanten niet-westers (terwijl het aandeel in de totale bevolking groeide van 8,9 tot 11,8 procent)\". Volgens Ouariachi is dit alles zeggend, ja de verhouding is scheef maar hoe moeten we die dan gaan recht treken. De oplossing komt meestal neer op subsidies en speciale paralympics-prijzen.</p>\n<p>De punten uit de Canon kritiek  van Ouariachi, Amatmoekrim en van Velzen  komen overeen met mijn canon kritiek ik had namelijk de volgende punten:  De canon van de Nederlandse taal moet een verzameling zijn van literere werken die de Nederlandse cultuur, maatschappij of geschiedenis vertegenwoordigen. De canon is daarom niet tijdloos maar groet met de cultuur van de Nederlandse maatschappij mee. Ook doet goede literatuur iets met je doet, het zet je aan het denken of laat je achter met emoties.</p>\n<p> </p>\n<p>De kijk op de canon is volgens mij door de jaren heen niet egt veranderd het enige probleem is dat de maatschappij wel erg is veranderd en de canon is blijven hangen in het Nederland van het verleden. Hierdoor reflecteert de canon niet meer de Nederlandse cultuur en bevolking iets wat de canon in vroegere tijden wel heeft gedaan. Daarom vind ik het erg goed dat er nu ook een sterk kritisch geluid tegen de canon komt van uit de spelers op het literere veld zelf. Het is volgens mij het belangrijkste om de dialoog te durven aan gaan.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De canon van de Nederlandse taal moet een verzameling zijn van literere werken die de Nederlandse cultuur, maatschappij of geschiedenis vertegenwoordigen. De canon is daarom niet tijdloos maar groet met de cultuur van de Nederlandse maatschappij mee.</p>\n<p>ten eerste moeten  belangrijke gebeurtenissen uit de Nederlandse geschiedenis zoals de tweede wereld oorlog in de canon terug komen, maar ook hedendaagse grote problematieken zoals kanker moeten er in worden opgenomen.</p>\n<p>Ten tweede moeten ook de auteurs een representatie foren van de Nederlandse multiculturele bevolking. We zouden bijvoorbeeld meer allochtonen en vrouwen in onze canon kunnen opnemen, hierbij is het wel belangrijk om in gedachte te houden dat we boeken kiezen op hun literere waarde en niet op de afkomst of geslacht van de auteur. Ook moeten we niet vergeten dat een groot deel van onze literere geschiedenis is gebaseerd op de dominantie van de blanke mannen, en daarom moet men niet op kijken als de oudere literere boeken als nog voornamelijk geschreven zijn door deze groep auteurs.</p>\n<p>Ten derde moeten we niet teug deinzen voor nieuw of jong talent maar enkel kijken naar de invloeden van de werken op de maatschappij. Hier door zouden bijvoorbeeld ook columniste, fictie schrijvers en kinderboeken auteurs opgenomen kunnen worden in de canon.</p>\n<p>Als laatste is het belangrijk om juist wel controversieel, spraakmakende of politieke boeken in de canon op te nemen omdat juist deze, zoals gezien bij max Havelaar een goede weerspiegeling kunnen zijn van de Nederlander en haar maatschappelijke problemen. waarmee de essentie van een tijdsgeest word vastgelegd.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5443361"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5443362"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5443364"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5443366"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5443368"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5443370"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5443372"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5443375"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5443376"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5443378"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5443380"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5443381"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4 ",
                        "reference": {
                            "value": "5443383"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5443384"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5443385"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5443386"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5443387"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5443388"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5443389"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5443390"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5443391"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5443392"
                        },
                        "sections": []
                    },
                    {
                        "title": "vervanging 1",
                        "reference": {
                            "value": "6633459"
                        },
                        "sections": []
                    },
                    {
                        "title": "vervanging 2",
                        "reference": {
                            "value": "6633514"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5443393"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5443395"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "5443396"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}