{
    "documentAuthors": [
        "Pleun Brands"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Pleun Brands",
            "referenceName": null,
            "reference": {
                "value": "45003"
            },
            "firstName": "Pleun",
            "infix": null,
            "lastName": "Brands",
            "emailAddress": "22401@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-06-20T12:48:09Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148336,
    "title": "Pleun Brands",
    "description": "",
    "lastModifiedDate": "2020-06-20T12:48:09+02:00",
    "dateCreated": "2019-08-21T15:33:20+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Brands, Pleun",
                "reference": {
                    "value": "45003"
                },
                "firstName": "Pleun",
                "infix": null,
                "lastName": "Brands",
                "emailAddress": "22401@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148336/"
    },
    "sections": [
        {
            "reference": {
                "value": "5443504"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443505"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443507"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443509"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443511"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443513"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443515"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443517"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443518"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekverslag 1 - Alles is weg</p>\n<p>Boekverslag 2 - De verwarde Cavia</p>\n<p>Boekverslag 3 - Naamloos</p>\n<p>Boekverslag 4 - Alles wat er was</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443519"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/PLEUNB~1/AppData/Local/Temp/msohtmlclip1/01/clip_image001.png\"/> <strong><span class=\"underline\">Boekverslag 1 'Alles is weg'</span></strong></p>\n<p>Pleun Brands H4B</p>\n<p>Auteur: Anke &amp; Lieke Kranendonk</p>\n<p>Titel: Alles is weg</p>\n<p>Uitgever: Querido</p>\n<p>Jaar van uitgave: 2008</p>\n<p>Aantal bladzijden: 212</p>\n<p> </p>\n<p><em><span class=\"underline\">Samenvatting</span></em></p>\n<p>Het boek <em>Alles is weg</em>, geschreven door Anke en Lieke Kranendonk, gaat over Fae die samen met haar beste vriend Muis (bijnaam van Maurice) opgroeit in het dorpje Baarn. Op de basisschool creëren ze samen een grote hechte vriendengroep. De tweelingbroer van Muis, Patrique, zit ook in de vriendengroep, net als de grote broer van Fae. Terwijl Fae en Muis verkering met elkaar krijgen, is Patrique ook verliefd op Fae. Naar mate ze ouder worden, wordt Patrique steeds minder verliefd. Wanneer de vriendengroep op de middelbare school terecht komt gaan ze steeds stoerder doen, vooral Muis. Veel vrienden volgen hem hierin, alleen Fae durft niet zo veel. Ze gaan steeds meer durven en doen veel dingen die niet de bedoeling zijn. In het dorp is ook een hoge brug waar ze regelmatig vanaf springen in een rivier. Wanneer ze dit op een warme zomerse dag weer willen gaan doen, gaat het mis. Terwijl ze op de brug staan verliest Muis zijn evenwicht en valt van de brug. Iedereen wacht tot Muis weer boven komt maar dat gebeurt niet, Muis is overleden. Heel de groep kan het niet geloven en ze denken allemaal dat Muis een keer weer tevoorschijn zal komen, maar dat gebeurt niet. Ze hebben het gevoel dat ze zonder Muis niks meer hebben. Wanneer ze aan het einde van het schooljaar allemaal van school slagen, gaat het steeds beter met de vriendengroep. Ze zijn nog steeds hecht met elkaar en proberen ook zonder Muis verder te gaan.</p>\n<p> </p>\n<p><em><span class=\"underline\">Verhaalanalyse</span></em></p>\n<p><em>(bron:</em> <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-alles-is-weg-door-anke-kranendonk-70292\">https://www.scholieren.com/verslag/boekverslag-nederlands-alles-is-weg-door-anke-kranendonk-70292</a>)</p>\n<p> </p>\n<p><strong><em>Titelbeschrijving:</em></strong><br/>\nDe titel verwijst naar de dood van Muis, waarna Fae en haar vrienden de spil van hun vriendengroep en één van de belangrijkste mensen in hun leven in één klap kwijt zijn.<br/>\n<strong>Schrijfstijl</strong>:<br/>\n\"Alles is weg\" is geschreven in een zeer beknopte stijl, met weinig beschrijvingen, helder taalgebruik, een informele toon en veel dialogen in eenvoudig taalgebruik.</p>\n<p><strong>Vertelwijze of -perspectief</strong>:<br/>\nIn het grootste deel van het boek is gebruik gemaakt van twee perspectieven: de \"ik-vertelwijze\" waarbij het verhaal wordt verteld vanuit één hoofdpersoon, Fae, en de \"personale verteller\". Het verhaal wordt beschreven vanuit een buitenstaander, die niet alwetend is en één personage in het verhaal volgt. In dit verhaal zijn dat wisselende per-sonages.</p>\n<p><strong>Plaats/tijd van het verhaal</strong>:<br/>\nHet verhaal vindt plaats in Baarn, een plaats in de buurt van Amersfoort, aan de rivier de Eem en speelt waarschijnlijk rond het jaar 1997. In het nawoord vermeldt de schrijfster namelijk dat het 11 jaar gekost heeft om het verhaal te schrijven; \"Tien jaren van doodse stilte, en een jaar van tientallen gesprekken.\"</p>\n<p><strong>(Hoofd)personages</strong>:<br/>\n<strong>Fae</strong>: Fae is de \"ik-verteller\" in het verhaal. Ze is de zus van Billy, de grote liefde van Patrique en wisselend de beste vriendin en het vriendinnetje van Muis. Ze doet op het moment dat Muis zijn dood tegemoet valt nog een laatste verwoede poging om hem te redden, en zal door dat moment voor lange tijd in haar dromen achtervolgd worden. Omdat zij op het fatale moment het dichtst bij Muis was wordt ze in de loop van het verhaal beschuldigd van moord, omdat ze Muis geduwd zou hebben.<br/>\n<strong>Billy</strong>: Billy is de beste vriend van Muis, samen halen ze vanaf de kleuterklas al van alles uit, variërend van het stelen van kratjes bier uit achtertuinen, rijden op opgevoerde scooters (en vervolgens een ongeluk krijgen) en het saboteren van de bewaakte spoor-wegovergang. Billy is een van de weinigen die niet bij Muis' dood aanwezig is, en neemt dit zichzelf nogal kwalijk.<br/>\n<strong>Patrique</strong>: Patrique is de tweelingbroer van Muis. In het begin van het verhaal vechten en dollen ze vooral, maar eigenlijk is hij toch echt dol op zijn kleine broertje. Hij is vanaf het begin van het verhaal verliefd op Fae, maar het wordt nooit wat. Hij heeft gedurende her verhaal verschillende vriendinnen, soms twee tegelijk. Hij heeft het, natuurlijk, erg moeilijk met de dood van zijn broer, maar heeft aan het einde van het boek een vriendin in Arnhem, die niets van Muis en de hele geschiedenis weet, waardoor hij bij haar kan ontsnappen aan al het verdriet. Wat hem goed doet.<br/>\n<strong>Muis</strong>: Muis is de kleine, ondeugende, door iedereen geliefde jongen met grote, donkere ogen, die het niet kan laten om de boel in de war te schoppen. Met zijn drukke gedrag en idiote ideeën is hij het middelpunt van de grote vriendengroep en de beste vriend van Billy. In zijn leven heeft hij al verschillende erge en minder erge ongelukken gehad, maar dit laatste wordt hem fataal. Zijn dood zet het leven van de hele vriendengroep en hun families op zijn kop.</p>\n<p> </p>\n<p><strong>Thema en motieven</strong>:<br/>\nDood, rouw, vriendschap. Het boek heeft niet echt een motief. Alles draait eigenlijk om Muis' dood en hoe zijn vrienden en familie daarmee omgaat.</p>\n<p> </p>\n<p> </p>\n<p><em><span class=\"underline\">Informatie over de schrijver</span></em></p>\n<p>De schrijvers, Anke Kranendonk en Lieke Kranendonk, publiceerden in 2008 samen het boek <em>Alles is weg</em>. Anke Kranendonk is ook een actrice, ze is op dit moment 60 jaar oud. Anke en Lieke zijn nichtjes van elkaar. Toen Lieke haar beste vriend verloor, maakte Anke ook mee wat de gevolgen kunnen zijn voor de omgeving na zo`n gebeurtenis. Daarom schreef Anke met behulp van Lieke het boek <em>Alles is weg</em>.</p>\n<p> </p>\n<p><em><span class=\"underline\">Eigen mening over het boek</span></em></p>\n<p>Ik vond het boek <em>Alles is weg</em> op zich wel een leuk boek. Ik vind het niet een heel erg goed boek, maar het was goed te lezen. Op sommige stukjes was het verhaal wel saai, omdat alleen het punt waarop Muis van de brug af valt echt spannend is. Het begin van het boek vond ik vooral saai en langdradig, want op dat moment gebeurt er eigenlijk niet veel in het verhaal. Het verhaal wordt na het ongeluk ook niet heel spannend meer, maar ik vond het boek toch wel goed afgesloten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443520"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\">Boekverslag 2 'De verwarde cavia'</span></strong></p>\n<p>Pleun Brands</p>\n<p>Auteur: Paulien Cornelisse</p>\n<p>Titel: De verwarde cavia</p>\n<p>Uitgever: New Book Collective B.V.</p>\n<p>Jaar van uitgave: Maart 2016</p>\n<p>Aantal bladzijden: 189</p>\n<p> </p>\n<p><em><span class=\"underline\">Samenvatting</span></em> <em>Bron: (</em><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-verwarde-cavia-paulien-cornelisse\">https://www.scholieren.com/verslag/zekerwetengoed/de-verwarde-cavia-paulien-cornelisse</a>)</p>\n<div>\n<p>Ieder hoofdstuk is een scène uit het kantoorleven van de hoofdpersoon Cavia en haar collega's. Cavia is een kortharige cavia met een overzichtelijke 9-tot-5 kantoorbaan op de afdeling Communicatie. De hoofdletter moet de schijn wekken dat het om een belangrijke afdeling gaat, maar het wordt al snel duidelijk dat het allemaal wel meevalt. Wat iedereen bindt op kantoor is de verslaving voor koffie, meer om de tijd mee te doden dan om de smaak. Cavia hangt vaker rond in de pantry bij de koffieautomaat of bij de receptie om te roddelen met Roy, dan dat ze daadwerkelijk iets nuttigs te doen heeft. De belangrijkste taak die Cavia heeft is het versturen van de nieuwsbrieven of het opstellen van mailings. 'Het was soms hard werken op de afdeling Communicatie, maar als ze eerlijk was, was dat maar heel erg soms,' stelt Cavia. Zelf heeft Cavia een voorkeur voor paperclips ordenen of ernstige ziektes googelen. Toch moet iedereen op zijn tellen gaan passen als het moederconcern Ruud heeft gestuurd om de de financiën in de gaten te gaan houden, ofwel bezuinigen. Er worden verschillende medewerkers ontslagen, waaronder Anne-Bet en Harm-Jan. Cavia maakt zich direct druk om haar positie. Wie wil er nou een cavia op kantoor?</p>\n<p> </p>\n<p>De perikelen van het kantoorleven leveren ook iets goeds op: Cavia wordt verliefd op haar projectpartner Enzo, die toevallig ook een cavia is. Enzo heeft een grote passie voor eten, daarom neemt hij Cavia steeds mee naar een restaurant voor een 'meeting' onder werktijd. De relatie wordt definitief als ze samen naar Oxford gaan voor een congres. Tijdens de heidag moet Enzo een presentatie geven voor het hele bedrijf, maar hij is het vergeten voor te bereiden. Hij beseft zich opeens dat hij geen voldoening haalt uit het kantoorbestaan en besluit het roer om te gooien. Hij neemt ontslag. Enzo heeft grootse plannen en wil met een foodtruck gaan touren om goulash te verkopen. Enzo probeert Cavia over te halen om ook ontslag te nemen, zodat ze samen kunnen werken in de foodtruck. Terwijl Cavia nadenkt over het aanbod, vertrekt Enzo naar Hongarije om inspiratie op te doen voor zijn goulashbus. Cavia oogst in de tussentijd succes op haar werk, waardoor ze meer verantwoordelijkheden krijgt. Uiteindelijk loopt de hele afdeling leeg: Kim is zwanger, Roy gaat in Noorwegen werken en Stella stapt over naar een ander bedrijf. Daarom besluit Cavia ook ontslag te nemen om samen met Enzo door de benelux te touren met de goulashbus. Het boek eindigt met een kerstborrel de collega's van de afdeling Communicatie afscheid nemen van elkaar.</p>\n</div>\n<p> </p>\n<p><em><span class=\"underline\">Verhaalanalyse</span></em>  <em>bron: (</em><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-verwarde-cavia-door-paulien-cornelisse-114522\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-verwarde-cavia-door-paulien-cornelisse-114522</a>)</p>\n<p><strong>Open plekken en spanning</strong></p>\n<p>Een van de belangrijkste open plekken is als Enzo aan Cavia vraagt of ze mee wil reizen in een goulashfoodtruck die rond Europa reist. Dit is een open plek omdat wanneer deze vraag wordt gesteld door Enzo, Cavia er niet meteen antwoord op weet. Ze twijfelt dan tussen meereizen met haar vriend of blijven werken op haar oude vertrouwde kantoorbaan. Deze vraag wordt pas op het einde van het boek beantwoordt. Een andere open plek was, toen Cavia per ongeluk een nieuwsbrief naar iedereen had gestuurd met de titel <em>Boswandeling.</em> Na deze blunder moest ze haar baas toe voor een gesprek. Je wist niet of het een positief of een negatief gesprek zou zijn. Dit werd pas later bekend gemaakt.</p>\n<p> </p>\n<p><strong>Manipulatietechnieken</strong></p>\n<p>Paulien Cornelisse had als manipulatietechnieken het bewust achterhouden van informatie en vertraging. Door de vertraging duurde het nog langer voordat je een antwoord kreeg. Bijvoorbeeld wanneer Enzo vraagt of Cavia mee wilt reizen, gebeuren er allerlei dingen tussen het stellen van deze vraag en haar uiteindelijke beslissing. Terwijl je dan verder leest, wil je nog steeds weten wat haar antwoord gaat worden. Hierdoor bouwt Cornelisse veel spanning op. Met het bewust achterhouden van informatie wordt je vooral nieuwsgierig. Bijvoorbeeld als Cavia gaat lunchen met Enzo, en je pas aan het einde van het hoofdstuk komt te weten dat hij een cavia is.</p>\n<p> </p>\n<div>\n<p><strong>Personages</strong></p>\n</div>\n<div>\n<p><em>Cavia</em></p>\n<p>Cavia is een kortharige cavia en werkt op de afdeling Communicatie. Door haar vrienden en collega's wordt ze Caaf genoemd en door haar vriend Enzo 'haarbal'. Cavia haalt weinig voldoening uit haar werk, maar ze houdt zichzelf op de been met het kopen en ordenen van kantoorartikelen en het googelen van enge ziektes. Daarnaast drinkt ze heel de dag door koffie. Omdat Cavia een dier is, draagt ze geen kleding. Ze koopt alleen een trenchcoat om haar vacht te beschermen tegen de regen. Cavia is behoorlijk klunzig en komt daardoor een beetje verward over. Over de leeftijd van Cavia is niks bekend.</p>\n<p> </p>\n<p><em>Enzo</em></p>\n<p>Enzo is een langharige cavia. Net als Cavia werkt hij op de afdeling Communicatie, maar dan bij het moederconcern. Door een samenwerkingsproject leert hij Cavia kennen en krijgen ze een relatie. Enzo heeft een passie voor koken.</p>\n<p> </p>\n<p><em>Roy</em></p>\n<p>Roy is de receptionist op het kantoor waar Cavia werkt. Hij is homoseksueel en vertelt in geur en kleur over zijn liefdesleven op kantoor. Hij spreekt iedereen aan met 'schatje' en is vooral goed bevriend met Cavia.</p>\n<p> </p>\n<p><em>Kim</em></p>\n<p>Kim werkt samen met Cavia op de afdeling Communicatie. Ze is getrouwd met Stanley, een Curaçaoënaar die al kinderen heeft. Kim probeert altijd goede adviezen te geven op kantoor, vooral aan Cavia. Over uiterlijke kenmerken wordt niks gezegd.</p>\n<p> </p>\n<p><em>Stella</em></p>\n<p>Stella is van de afdeling Human Resources. Het is een imponerende vrouw die erg onaardig uit de hoek kan komen tegenover haar collega's. Cavia lijkt soms bang te zijn voor Stella. Over uiterlijke kenmerken wordt niks gezegd.</p>\n<p> </p>\n<p><em>Ruud</em></p>\n<p>Ruud wordt door het moederconcern naar het kantoor gestuurd om de financiën in de gaten te houden. Iedere ochtend als hij binnenkomt roept hij 'hé rakkers' door het kantoor heen. Omdat hij gaat over de ontslagen, zijn de medewerkers bang voor hem. Hij kan ook erg direct uit de hoek komen zonder na te denken of hij mensen kwetst. Hij denkt vooral in termen van geld. Over uiterlijke kenmerken wordt niks gezegd.</p>\n<p> </p>\n<p><em>Harm</em><strong>-</strong><em>Jan</em></p>\n<p>Harm-Jan is de medewerker van ICT. Hij is niet erg sociaal en heeft bel-angst. Hij is niet erg spraakzaam en verlaat zijn kantoor bijna nooit. Daarnaast heeft hij een tamagotchi die hij al sinds 2009 in leven houdt.</p>\n</div>\n<p> </p>\n<p><strong><em>Tijd, structuur en verhaallijn</em></strong></p>\n<p>Het boek is geschreven in één verhaallijn. Je leest alleen hoe Cavia alles meemaakt. Verder is het verhaallijn meer een fabel dan een sujet, omdat elk hoofdstuk eigenlijk een volgende dag of week is.</p>\n<p>Soms wordt er wel verteld over een moment in het verleden om een karakter van een personage te versterken, maar het is niet zo dat je de flashback die het personage heeft beleefd leest. Het verhaal speelt zich dus af in de tijd van nu. De verhaallijn is opgebouwd in een structuur zodat elk hoofdstuk een andere dag is, dit geeft een effect zodat je het leven van Cavia een jaar lang volgt.</p>\n<p> </p>\n<p><strong>Perspectief</strong></p>\n<p>Het is een personale vertelsituatie.</p>\n<p>Het verhaal wordt niet verteld in een ik-perspectief maar ook niet in een hij/zij-perspectief. We zien de gebeurtenissen door de ogen van Cavia. Het is dus even subjectief als de ik-vertelsituatie, hij lijkt objectief, maar dat is het niet. De verteller laat ook niet merken dat hij/zij al alles weet van de personages in het verhaal. Er wordt ook niet in details uitgelegd hoe de omgevingen eruitziet. Dus is het ook alwetende vertelsituatie.</p>\n<p> </p>\n<p><strong>Betekenis</strong></p>\n<p><em>Thema</em></p>\n<p>Humorroman en kortverhaal.</p>\n<p> </p>\n<p><em>Titel</em></p>\n<p>Het boek <em>De verwarde Cavia</em> heet zo omdat de hoofdpersonage ook daadwerkelijk een verwarde cavia is. Dit werd ook duidelijk gemaakt in het verhaal, bijvoorbeeld toen Cavia haar vacht niet had gekamd en ook werd uitgemaakt voor een verwarde cavia.</p>\n<p> </p>\n<p><em>Motto</em></p>\n<p>Het motto van het boek slaat nergens op, net als het boek. Omdat het motto zo raar is, is het ook meteen grappig. Dit is eigenlijk ook gewoon het hele boek samengevat: het idee van een cavia die op kantoor werkt, slaat ook eigenlijk helemaal nergens op, maar het maakt het wel weer grappig.</p>\n<p> </p>\n<p><em>Motief</em></p>\n<p>Een motief in het boek zijn de kantoorspulletjes van Cavia en het koffiezetapparaat. Haar kantoorspulletjes zijn ook de reden waarom ze niet mee wil reizen met Enzo. Ook kan Cavia werken op kantoor alleen maar doorstaan door de dubbele espresso's van het koffiezetapparaat. Ze denkt ook dat ze meer tijd besteedt aan het koffiezetapparaat dan dat ze nuttig besteedt aan werk.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Informatie over schrijver</span> (Bron: <a href=\"https://nl.wikipedia.org/wiki/Paulien_Cornelisse\">https://nl.wikipedia.org/wiki/Paulien_Cornelisse</a>)</p>\n<p>Paulien Cornelisse werd in 1976 geboren in Amsterdam. Van 1988 tot 1994 bezocht ze hier het Barlaeus Gymnasium. Hierna studeerde ze een jaar op de Brandeis-universiteit in Waltham bij Boston. Van 1995 tot 2000 studeerde ze psychologie aan de Universiteit van Amsterdam. In het jaar 1998-1999 studeerde ze in het buitenland aan de universiteit van Hiroshima.</p>\n<p> </p>\n<p>Van 1999 tot 2003 vormde ze samen met Irene van der Aart het cabaretduo Rots. Van 2001 tot 2004 speelde ze bij Comedytrain. In 2000 begon ze tevens te werken als schrijvend journalist en vanaf 2007 ook als columnist.</p>\n<p> </p>\n<p>In 2005 begon ze solo op te treden als cabaretière. In 2007 deed ze mee aan het Leids Cabaret Festival, waar ze tweede werd. In 2008 ging haar eerste volledige voorstelling Dagbraken in première, waarvoor ze in 2010 de cabaretprijs Neerlands Hoop kreeg. Hallo Aarde was de tweede avondvullende voorstelling van Paulien Cornelisse. Hierin hield ze zich onder andere bezig met het observeren en analyseren van het vaak opmerkelijke gedrag en taalgebruik van de mens en van zichzelf. Eind oktober 2013 ging haar derde voorstelling Maar ondertussen in première waarmee ze door Nederland en België toerde.</p>\n<p> </p>\n<p>Samen met Chris Bajema heeft ze enkele gelegenheidsvoorstellingen gemaakt, waaronder View-o-rama en Live vanuit de Stoek, die ze speelden op festivals als Oerol en De Parade. In 2009 speelde ze met Janne Schra op Oerol de voorstelling Een hoorspel om te zien. Samen met Micha Wertheim is ze in 2008 oprichter van de maandelijkse podcast Echt Gebeurd</p>\n<p> </p>\n<p>In 2009 publiceerde ze het boek Taal is zeg maar echt mijn ding, dat gaat over observaties van het dagelijkse moderne taalgebruik. Het boek werd een bestseller en is ook verfilmd. Daarnaast nam ze deel aan het televisieprogramma De tafel van 5, dat echter maar een kort leven beschoren was.</p>\n<p> </p>\n<p>Cornelisse schreef tussen 2008 en 2018 wekelijks een column in nrc.next en in NRC Handelsblad. Vanaf augustus 2018 schrijft ze beurtelings met Sander Donkers een column op de voorpagina van De Volkskrant.  Maandelijks schrijft ze een dialoog voor het tijdschrift JAN. Daarnaast schrijft ze artikelen voor kranten en tijdschriften. In 2012 verscheen En dan nog iets, een vervolg op Taal is zeg maar echt mijn ding. Verder nam ze deel aan het Vlaamse programma De Slimste Mens ter Wereld.</p>\n<p> </p>\n<p>In september 2018 presenteerde Cornelisse de vierdelige documentaireserie Tokidoki voor de VPRO waarin ze aan de hand van bepaalde woorden de Japanse samenleving onderzoekt. Mei 2020 kwam hier een vervolg op.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Eigen mening</span></p>\n<p>Ik vind het boek ''De verwarde cavia'' een erg langdradig boek. Het verhaal vind ik erg saai, omdat er vrij weinig in gebeurt. Ik vind het leuker wanneer er veel spanning in een boek verwerkt is. Wel zaten er een aantal grappige stukjes in het boek, dit maakte het verhaal wel een stuk leuker. Bijvoorbeeld toen een collega van Cavia niet op het werk kon komen doordat haar hond nierstenen had en daardoor werd ontslagen. Ook het idee van een echte cavia die op het kantoor werkt is leuk, omdat het daardoor wel een origineel verhaal werd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443521"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\">Boekverslag 3 'Naamloos'</span></strong></p>\n<p>Pleun Brands</p>\n<p><a>Auteur: Pepijn Lanen</a></p>\n<p>Titel: Naamloos</p>\n<p>Uitgever: Ambo|Anthos</p>\n<p>Jaar van uitgave: Januari 2016</p>\n<p>Aantal bladzijden: 254</p>\n<p> </p>\n<p><strong><em>Samenvatting</em></strong></p>\n<p>(Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-naamloos-door-pepijn-lanen-105779\">https://www.scholieren.com/verslag/boekverslag-nederlands-naamloos-door-pepijn-lanen-105779</a>)</p>\n<p> </p>\n<div>\n<p>\"Naamloos\" van Pepijn Lanen gaat over een dertiger die na een avond flink stappen niet meer weet wie hij is. Zijn spullen zijn weg en hij woont in andermans huis. Zijn missie is om zijn identiteit te achterhalen. Maar hij heeft enkel een maand de tijd om hierachter te komen, want na die maand moet hij beginnen met zijn nieuwe baan. Hij besluit om zijn leven om te gooien. Wanneer hij wakker wordt met een verschrikkelijke kater spreekt hij met zichzelf af dat hij in plaats van zich elk weekend zich totaal te laten gaan, te stoppen met drinken en het gebruik van drugs en beter voor zichzelf te zorgen.</p>\n<p>Nadat hij een paar weken helemaal alleen heeft geleefd besluit hij terug te gaan naar Utrecht, waar hij is opgegroeid, om te kijken of iets daar zijn geheugen terug kan brengen. De eerste keer raakt hij op het station helemaal in paniek en pakt hij de eerste trein terug. Maar hij besluit het nog een keer te proberen. Eenmaal voor de tweede keer in Utrecht loopt hij door de stad maar hij komt tevergeefs niks tegen waardoor hij zijn geheugen terugkrijgt. Teleurgesteld stapt hij weer op de trein terug. Daar ziet hij een meisje die hij herkent van een avond stappen. Hij beschuldigt haar dat hij door haar zijn geheugen kwijt is, omdat zij hem drugs heeft gegeven waardoor hij waarschijnlijk zijn geheugen is verloren. Als hij haar ziet begint hij te schreeuwen en krijgen ze ruzie. Samen stappen ze uit de trein en beginnen te praten. Ze lijkt meer van de situatie af te weten. Later in het verhaal krijgen de hoofdpersoon en het meisje een relatie. Hij is bijna altijd bij haar thuis. Zij helpt hem door hem er even niet meer aan te laten denken en leert hem gewoon van het moment samen met haar te genieten. In het boek kom je haar naam niet te weten en 'hij' weet ook niet hoe ze heet, totdat zij hem aan het einde van het boek haar naam vertelt. Dit is dan ook het einde van het hele boek. Voor de lezer blijft haar identiteit een mysterie.</p>\n</div>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Verhaalanalyse</span></p>\n<p>(Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-naamloos-door-pepijn-lanen-105779\">https://www.scholieren.com/verslag/boekverslag-nederlands-naamloos-door-pepijn-lanen-105779</a>)</p>\n<div>\n<p> </p>\n<p><strong>Thematiek</strong></p>\n<p><em>Drank &amp; drugs</em></p>\n<p>Een belangrijk thema in dit boek is drank en drugs. Het hoofdpersonage is erg bezig met wat alcohol met je doet, de hoeveelheid die hij tot zich neemt en hoe de samenleving ermee omgaat.</p>\n<p><em>'Het was een drukte van jewelste bij de geopende poort van het kleine geluk. Recht in de ziel kon ik de mensen kijken. Van de bovenste planken werden driftig blikjes pils weggegrist terwijl tegelijkertijd vanuit de deur veelal vrouwenhanden naar gekoelde flessen pimpelwijn graaiden'</em>.</p>\n<p>Voordat hij zijn identiteit was verloren dronk hij elk weekend en flink ook, zoals vrijwel elke jonge volwassene met een 9-tot-5 baan. Los gaan op vrijdag, dat doorzetten tot en met zondag en maandag brak op het werk te verschijnen om het hele riedeltje die week te herhalen. Daarbij nam hij vaak drugs en werd de alcohol een soort kleinigheidje om ernaast te gebruiken. Nadat de hoofdpersoon alle rompslomp van zijn 'normale' leven was kwijtgeraakt was besefte hij hoe idioot hij het eigenlijk vond. Werken om de drank en drugs te betalen, om de stress van het werk met die drugs en alcohol weg te feesten. Nadat hij geen baan meer had (en geen sociale druk) heeft hij een maand geen alcohol meer aangeraakt.</p>\n<p> </p>\n<p><em>Identiteit</em></p>\n<p>In het boek wordt ook het thema identiteit behandeld. Het boek laat zien dat je zonder naam en toegang tot het internet helemaal alleen bent in deze maatschappij die draait om sociale contacten. Het hoofdpersonage is letterlijk naamloos, want die is hij vergeten. Hij kan bijvoorbeeld ook geen bank- en werkzaken regelen zonder zijn identiteit. Dit werkt hem erg tegen in de zoektocht naar zijn identiteit.</p>\n<p>In dit fragment probeert hij zijn naam op de pinpas te achterhalen:</p>\n<p><em>'Het plastic laagje dat over de pas heen zit is omhoog gekropen. De naam op het pasje, mijn naam, is zodoende onleesbaar geworden. Ik knijp een oog dicht en kijk moeilijk. Ik houd de kaart dicht bij het licht en dicht bij mijn gezicht. Ik hou hem recht, ik hou hem scheef. Het maakt allemaal geen reet uit. Er zijn suggesties van voorletters te ontcijferen en zelfs de plek waar de achternaam begint, maar het lijkt alsof het leven zelf de naam, mijn naam, heeft doorgekrast.'</em> (pagina 70-71)</p>\n<p> </p>\n<p><em>Liefde</em></p>\n<p>Ook komt het thema liefde later in het boek aan bod. De man wordt verliefd op het meisje die hem de drugs heeft gegeven waardoor hij (waarschijnlijk) zijn geheugen verloren heeft. De man is aan het einde van de maand heel veel bij het meisje en de laatste hoofdstukken gaan ook bijna altijd over haar. Ze krijgen ruzie en zij gaat een paar dagen weg. Wanneer ze weer terugkomt, maken ze het goed en vertelt zij hem haar naam.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Personages</strong></p>\n<p><em>Hij</em></p>\n<p>De hoofdpersoon in dit boek is een man rond de 30 die niet meer weet wie hij is hij is alles over zichzelf vergeten, hij is als het ware zijn eigen identiteit vergeten. Hij weet wel nog dat hij uit Utrecht komt en dat hij een maand werkloos is voor hij weer een nieuwe baan krijgt. Hij had voor zijn geheugenverlies een kantoorbaan bij een IT-bedrijf. De man houdt van drank en drugs en ging toen hij nog zijn naam wist elk weekend helemaal los. Het is een hele intellectuele man. Dit kan je zien aan het taalgebruik en zijn manier van denken. De man heeft vooral aan het begin van het boek een kort lontje en wordt heel snel boos en agressief, dit komt vooral voort uit frustratie van het 'naamloos' zijn en het niet begrijpen van alledaagse dingen.</p>\n<p><em>'Woorden ontsnappen op een overdreven volume aan mijn lippen. Vreselijke woorden. Ziektes. Meerdere. Ontzettend onaardige opmerkingen over hele volksstammen. Verwensingen aan het adres van duizenden, zo niet miljoenen mensen, planten, dieren en alle organismen ertussenin. Als het levensvatbaar is volgens aantoonbaar wetenschappelijk bewijs dan is het zojuist vervloekt. En dat allemaal om uit te drukken hoe verslagen ik ben.'</em></p>\n<p>Naarmate het verhaal vordert leert de man deze agressie uit onmacht te beheersen en probeert weer een normaal leven te leiden. Hij begint een zoektocht naar sporen en gaat naar Utrecht. In de trein naar huis ontmoet hij het meisje van de drugs. Hij valt voor haar en leert van haar zijn problemen los te laten en te genieten van het moment. Aan het eind van het boek lijkt hij niet meer te geven om zijn verloren identiteit en wil zelf vooral bij dat meisje zijn.</p>\n<p><em>Zij</em></p>\n<p>Het meisje in dit verhaal blijft eigenlijk voor de lezer een mysterie. We weten wel dat ze een donkere huid heeft en donker haar en dat ze houdt van lezen. Maar over haar gevoelens of andere zaken kom je niets te weten.</p>\n<p>In het verhaal is het meisje onbeschaafd:</p>\n<p>'<em>Toen ze tien minuten later terugkwam had ze twee meeneembekers gloeiend hete koffie bij zich en een crèmekleurige lammycoat'</em>.</p>\n<p>In dit fragment uit het boek heeft ze net een jas gestolen van een koffieverkoper. Ook gooit ze dingen (van andere mensen) weg op straat.</p>\n<p>Je kunt bij haar niet echt spreken van een karakterontwikkeling, het enige verschil is dat ze later in het boek (waarschijnlijk) van hem gaat houden.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Tijd</strong></p>\n<p><em>Tijdsbeeld</em></p>\n<p>Huidige tijd, jaren 2010-2020, waarschijnlijk is het een paar jaar geleden geschreven en daarom is het beeld iets ouder. Je kunt aan dit boek zien dat het recent geschreven is omdat er al gesproken wordt over koningsdag en hij heeft het over zijn smartphone.</p>\n<p> </p>\n<p><em>Tijdsverloop</em></p>\n<p>Elk hoofdstuk is een dag of een aantal dagen. Het hele boek speelt zich ongeveer in een maand af. Sommige dagen worden heel uitgebreid besproken en andere dagen zijn beschreven in 3 bladzijden. Ook zitten er hoofdstukken in die zijn leven beschrijven voor zijn geheugenverlies.</p>\n<p> </p>\n<p><em>Chronologie</em></p>\n<p>Het verhaal heeft een chronologisch verloop dat een paar keer wordt onderbroken. Zo begint het boek bij dag 7 en wordt het verhaal later onderbroken om de dagen voor zijn geheugenverlies te vertellen. Het zijn geen flashbacks maar eigenlijk een paar losse hoofdstukken tussendoor die voor een beter beeld van het verhaal zorgen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Plaats en ruimte</strong></p>\n<p>Het boek speelt zich op een paar plekken af, het huis van en kennis van een kennis waar hij nu tijdelijk woont omdat hij daar wakker werd en de sleutels had. Ook speelt het zich later af in het appartement van het meisje. Het hele verhaal speelt zich af in Amsterdam op de twee tripjes naar Utrecht en de flashbacks uit zijn jonge jeugd na. Het verhaal speelt zich waarschijnlijk af in de winter omdat het vaak regent en sneeuwt:</p>\n<p> </p>\n<p><em>'Het is fris. Nee, sorry, het is allang niet meer fris. Die grens is al ruimschoots overschreden en dekt de fysieke onaangenaamheid niet die deze temperatuur met zich meebrengt.'</em></p>\n<p> </p>\n<p>Dit zorgt voor een deprimerende sfeer waardoor het verhaal zieliger en zwaarder wordt.</p>\n<p> </p>\n<p> </p>\n<p>V<strong>ertelperspectief</strong></p>\n<p>Dit boek is geschreven vanuit het ik-perspectief, de hoofdpersoon verteld wat er gebeurt in een dagboekvorm. Door dit vertelperspectief kom je de gevoelens en de gedachtes van de hoofdpersoon goed te weten. Dit zorgt ervoor dat je medelijden met hem krijgt en er over na gaat denken hoe het voor jou zou zijn om in deze situatie te zitten. Maar door dit vertelperspectief wordt het verhaal soms wel heel eentonig omdat er heel veel herhaling gebruikt wordt en je het verhaal maar vanuit één perspectief te zien krijgt. Al is het wel logisch dat de schrijver voor dit perspectief gekozen heeft, omdat het verhaal vooral bestaat uit de gedachten van de hoofdpersoon. Er komt nauwelijks dialoog in het boek voor.</p>\n<p> </p>\n<p> </p>\n<p><strong>Motieven</strong></p>\n<p>Enkele motieven in dit verhaal zijn hardlopen en opdrukken, dit doet hij regelmatig als een soort zelfstraf voor wat hij ziet als slecht gedrag. Hij straft zichzelf wel vaker, zo eet hij niks omdat hij vindt dat hij eten had moeten kopen in de supermarkt.</p>\n<p> </p>\n<p>Eenzaamheid is ook een motief omdat de hoofdpersoon zich in het begin van het boek heel erg alleen en verloren voelt en het daar ook vaak over heeft. Hij voelt zich zo alleen omdat hij niet meer weet wie hij is. Deze eenzaamheid verdwijnt als hij het meisje ontmoet en verliefd op haar wordt.</p>\n<p> </p>\n<p>Ook komt de jeugd van de hoofdpersoon vaak naar voren en ook beschrijft hij meerdere malen de maatschappij als één grote mierenkolonie die over elkaar kruipt.</p>\n<p> </p>\n<p>Het laatste motief is de spiegel in de badkamer. De hoofdpersoon is bang om in de spiegel te kijken en dit komt meerdere keren in het verhaal voor. Waarschijnlijk wil hij het laatste stukje van zijn identiteit wat over is, zijn uiterlijk, niet onder ogen komen. Hij ontwijkt het probleem op deze manier.</p>\n<p> </p>\n<p><em>'Ik sta op om te plassen en mijn tanden te poetsen als een normaal iemand maar ik durf niet in de spiegel te kijken. Omdat ik niet weer geconfronteerd wil worden met het naamloze gezicht. Die verbaasde blik van de vreemdeling met het bekende gezicht. Iemand raakt toch niet zomaar zijn hele persoonlijkheid kwijt. Het is meer dan dat.</em></p>\n<p> </p>\n<p><em>Ik durf niet in de spiegel te kijken omdat ik bang ben dat er misschien wel niemand is die terugkijkt.'</em> (pagina 88)</p>\n<p> </p>\n<p> </p>\n<p><strong>Titelverklaring</strong></p>\n<p>\"Naamloos\" slaat natuurlijk op de hoofdpersoon die zijn naam kwijt is. Hij is letterlijk naamloos. Dit boek gaat over het leven van de hoofdpersoon. Dus het zou logisch zijn als de schrijver het boek naar de naam van het personage zou vernoemen. Bijvoorbeeld \"Kees\" (als hij zo zou heten). Ook heeft de schrijver zijn boek zelf ook een beetje 'naamloos' gehouden door het boek deze titel te geven.</p>\n<p> </p>\n<p> </p>\n<p><strong>Begin &amp; Einde</strong></p>\n<p>Het boek begint op dag 7 van de naamloosheid die de hoofdpersoon ervaart. Het begin met de zin:</p>\n<p><em>'Het begint met dat ik me mijn naam niet meer kan herinneren.'</em>  (pagina 7)</p>\n<p>Door dit begin val je direct in het verhaal en wil je weten wat er gebeurd is en blijf je daarom lezen. Het boek eindigt met een dialoog tussen de hoofdpersoon en het meisje. Ze vieren dat hij een maand niet gedronken heeft en ze weer samen zijn. Het boek eindigt met:</p>\n<p><em>'En ze fluistert haar naam in mijn oor.'</em> (pagina 254)</p>\n<p>Door dit einde van het boek ware wij een beetje teleurgesteld omdat je het hele boek leest om achter de identiteit van de ma te komen. Maar aan de andere kant is het wel een heel passend en mooi einde bij dit boek vol onduidelijkheid en onwetendheid.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</div>\n<p><span class=\"underline\">Informatie over schrijve</span>r   <span class=\"underline\">(</span>Bron: <a href=\"https://nl.wikipedia.org/wiki/Pepijn_Lanen\">https://nl.wikipedia.org/wiki/Pepijn_Lanen</a>)</p>\n<p>Pepijn Adriaan Lanen (Utrecht, 4 augustus 1982), artiestennaam Faberyayo, is een Nederlandse rapper die deel uitmaakt van rapgroep De Jeugd van Tegenwoordig en popgroep Le Le. Hij schrijft verhalen en columns voor diverse tijdschriften en debuteerde in 2013 als auteur met de verhalenbundel Sjeumig. In januari 2016 verscheen zijn debuutroman Naamloos. Lanen is opgegroeid in Utrecht, waar hij naar de Kathedrale Koorschool Utrecht ging. De middelbare school voltooide hij aan het Christelijk Gymnasium Utrecht. Hij verhuisde naar Amsterdam, waar hij Europese studies studeerde aan de Universiteit van Amsterdam. Hij is getrouwd en heeft drie kinderen.</p>\n<p> </p>\n<p><span class=\"underline\">Eigen mening</span></p>\n<p>Ik vond het boek ''Naamloos'' best wel een leuk boek. In het verhaal zit niet veel spanning, maar het verhaal is soms een beetje vaag. Bijvoorbeeld in het begin van het verhaal werd verteld dat de hoofdpersoon in een huis van iemand anders sliep, maar hij wist zelf ook niet van wie het was. Doordat het soms niet helemaal duidelijk is wat er bedoeld wordt wou is soms wel graag verder lezen. Ook vind ik het verhaal erg origineel, want ik heb dit soort boeken nog nooit eerder gelezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443522"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\">Boekopdracht 4 'Alles wat er was'</span></strong></p>\n<p> </p>\n<p>Pleun Brands</p>\n<p>H4b</p>\n<p> </p>\n<p> </p>\n<p>Auteur: Hanna Bervoets</p>\n<p>Titel: Alles wat er was</p>\n<p>Uitgever: Pluim</p>\n<p>Jaar van uitgave: 2013</p>\n<p>Aantal bladzijden: 284</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Samenvatting</span></p>\n<p> </p>\n<p>Acht mensen komen samen in een school voor de opnamen van een wetenschapsprogramma. Plotseling klinkt er een knal. Ramen, deuren en gordijnen gaan dicht. Merel, tv-redactrice, probeert de groep samen te houden. Cameravrouw Lotteke is al snel verdwenen. Joeri valt van de trap, hij overlijd en verlaat samen met Nathalie (moeder) en Kasper (onderwijzer van Joeri) het gebouw. De voedselvoorraad raakt op. Barry weigert te eten en te drinken en wordt vervolgens zelf gegeten door Kaylem. Merel wordt boos en wurgt Kaylem. Later wordt ook Kaylem opgegeten. Merel blijkt zwanger en Leo blijkt North Dakota verslaafd. Leo gaat hulp zoeken maar komt nooit meer terug. Merel neemt uiteindelijk een overdosis pillen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Verhaalanalyse (bron:</span> <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/437671/alles-wat-er-was\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/437671/alles-wat-er-was</a>)</p>\n<p> </p>\n<p> </p>\n<p><strong>Titel's en motto's</strong></p>\n<p>De romantitel slaat op de situatie vóór de knal, op 'de oude situatie' (onder andere p. 30, 236). Verschillende keren blikt Merel terug naar die oude tijd. Toen was 'alles er nog' (p. 22), scheurde je blaadjes van een kalender voor weer een nieuwe dag (p. 30), geloofde je in de kracht van internet, verstuurde je berichtjes, bekeek je foto's en filmpjes, smachtte je 'steeds vaker naar andere zaken' (p. 32), reden er auto's, ruisten bomen, krijsten vogels (p. 45), was iedereen 'met de toekomst bezig. Altijd. Overal' (p. 116).<br/>\nToch zijn Merels gedachten aan 'alles wat er was' verre in de minderheid vergeleken met haar gedachten over de 'nieuwe' situatie, waarin alles op z'n kop is gezet en normen en waarden drastisch zijn veranderd (zie ook de paragraaf 'Thematiek').</p>\n<p> </p>\n<p> </p>\n<p><strong>Opbouw</strong></p>\n<p>De roman telt vijf niet-genummerde en titelloze delen, die zijn gemarkeerd door een grafisch rechthoekig zwart-witkader met een wisselend aantal binnenkaders. Zulke kaders sieren ook de romanomslag. Opmerkelijk is dat het kader van het laatste deel geen binnenkader heeft, alleen maar leeg wit is daarbinnen: een symbool voor Merels uitzichtloze isolement.</p>\n<p>In deze vijf delen staan de dagboeknotities van Merel, niet-chronologisch, beginnend met 'DAG 91' en eindigend met 'DAG 145'. Omwille van de overzichtelijkheid zetten we de verschillende dagen in de vijf delen wél chronologisch:<br/>\n- eerste deel, p. 5-54: dag 5, 7, 11, 13, 91, 92, 95;<br/>\n- tweede deel, p. 55-119: dag 21, 22, 23, 24, 29, 31, 93, 96, 105, 136;<br/>\n- derde deel, p. 121-174: dag 41, 50, 53, 54, 55, 57, 94, 107;<br/>\n- vierde deel, p. 175-248: dag 70, 72, 79, 84, 98, 99, 100, 101, 102, 103, 104, 106, 129, 135;<br/>\n- vijfde deel, p. 249-284: dag 97, 108, 109, 110, 111, 115, 118, 120, 124, 130, 131, 132, 145.</p>\n<p>Opmerkelijk is dat er slechts 52 beschreven dagen zijn (circa 36%), dat de dagen alleen in het derde deel chronologisch staan (Merel is dan nog redelijk stabiel), dat ze sterk wisselen van lengte (soms enkele regels, soms bijna tien pagina's, misschien door Merels wisselende stemmingen) en naar het einde toe steeds korter, fragmentarischer en chaotischer worden (parallel lopend met haar toenemende verwarring). Ook valt op dat er enkele series van aaneengesloten dagen worden beschreven, waarop steeds een belangrijke gebeurtenis centraal staat: dag 21 t/m 24 (over medicijnenkokertjes); dag 53 t/m 55 (over Joeri's ongeluk); 98 t/m 104 (over Barry's laatste dagen); dag 108 t/m 111 (over moord op Kaylem); dag 130 t/m 132 (drie luchtige gesprekjes tussen Merel en Leo).<br/>\nVoor de chaotische structuur zijn drie verklaringen: Merels desoriëntatie, haar wild bladeren in de agenda, waardoor blaadjes naar het plafond schieten (dag 105), en Kaylems scheuren en schudden van de blaadjes (dag 110).</p>\n<p>Er is een belevende ik-verteller (Merel), die doorgaans in de onvoltooid verleden tijd haar dagboekrelaas doet. Ze richt zich tot een denkbeeldige 'je', haar toekomstig kind, voor het eerst op dag 91, als ze weet dat ze zwanger is (van Leo): 'Ik had het net over vakantie. Misschien begrijp jij dat niet' (p. 9). Door haar steeds toenemende verwarring is het vertelperspectief niet betrouwbaar: bepaalde gebeurtenissen kunnen hallucinaties zijn.</p>\n<p>Een jaartal wordt niet genoemd. De vertelde tijd is 145 dagen. Merel merkt op dag 72 op dat het 12 november is en ze jarig is. Hieruit kan worden afgeleid dat dag 1 op 2 september valt en dag 145 op 24 januari. Vanwege de genoemde moderne communicatiemiddelen (Facebook, iPad, Twitter) gaat het om een actueel verhaal.</p>\n<p>Ook de locatie wordt vaag gehouden: er is sprake van 'een' schoolgebouw, 'ergens' in Nederland. Er is sprake van een belangenruimte: acht mensen zijn opgesloten in een volledig van de buitenwereld afgesloten ruimte, die als een 'snelkookpan' gaat broeden en gisten.</p>\n<p> </p>\n<h3><strong>Personages</strong></h3>\n<p>Achternamen van de acht personages worden niet genoemd. Merel (28) is tv-presentatrice. Ze is verwekt door het zaad van een donorvader. Haar moeder is bewust ongehuwd en pleegt zelfmoord. Merel is aanvankelijk een nuchtere, stabiele, zelfbewuste vrouw, maar valt gaandeweg ten prooi aan de extreme omstandigheden, gaat hallucineren en pleegt uiteindelijk zelfmoord (hoewel ze zwanger is). Volgens Natalie houdt Merel zich teveel afzijdig, heeft ze geen mening, verstopt ze emoties, is ze maar bezig met schrijven terwijl ze van wezenlijke zaken niets weet (p. 154).</p>\n<p>Leo is een intelligente, sportieve, populaire, charismatische tv-presentator. Hij is een ex-topbasketballer, heeft als model in homobladen gestaan, en stelt in zijn vrije tijd bundels met Amerikaanse korte verhalen samen. Hij is sociaal, lijkt de meest stabiele, volgt elke dag in het schoolgebouw zo veel mogelijk vaste patronen, maar speelt volgens Merel een rol (p. 78) en blijkt zijn evenwicht vooral aan kalmeringspillen te danken te hebben. Hij is bepaald niet trouw (vrijt zowel met Barry als met Merel) en deinst er niet voor terug om het kannibalisme te organiseren. Volgens Natalie is Leo een narcist (p. 155).</p>\n<p>Barry is tv-redacteur, een aardige, sociaal voelende homoseksueel, met een hopeloze liefde voor Leo. Volgens Natalie is Barry louter charmant, schattig en grappig, een hypocriete allemansvriend (p. 155-156).</p>\n<p>Natalie is de moeder van de achtjarige Joerie. Hoewel ze getrouwd is met Erik, gaat ze vreemd met Kaspar, terwijl ze weet dat ze daardoor Joerie buitensluit. Ze observeert scherp, wat blijkt uit haar visie op Leo, Barry en Merel (p. 154-155).</p>\n<p>Joeri is landskampioen op de landelijke Rekenbiënnale. Hij is volgens Merel geen wonderkind: zijn vader heeft hem iedere dag getraind met vier uur hoofdrekenen.</p>\n<p>Kaspar is de onderwijzer van Joerie. Hij ergert zich zichtbaar aan de volgens hem te veel lanterfanterende Leo en Barry en probeert met praktische zaken (zoals reparaties en voedselschema's) het hoofd te bieden aan de slechte omstandigheden.</p>\n<p>Kaylem (28) is conciërge en schoonmaker. Hij is gevlucht uit een niet met naam genoemd land, is via Frankrijk in Nederland terechtgekomen en heeft veel hinder ondervonden van discriminatie. Artisticiteit houdt hem op de been: muziek, zingen en kettingen maken.</p>\n<h3> </h3>\n<h3><strong>Taal en stijl</strong></h3>\n<p>De stijl is vlot en sober. In een interview ( <em>De Twentsche Courant Tubantia</em>, 2 februari 2013) merkt de auteur in dit verband op: 'Niet oppervlakkig, maar simpel. Geen tierlantijnen. Met weinig woorden veel zeggen. Dat vind ik mooi. Ik wil ook toegankelijk zijn. Ik wil niet dat mijn lezers verstrikt raken in de taal.'</p>\n<p>Dat 'sobere' blijkt vooral uit wat Merel, de vertelster, <em>niet</em> zegt, waardoor er voor de lezer genoeg te raden overblijft, zoals: wat heeft de knal veroorzaakt, zijn zij de enige overlevenden, hoe gaat het verder met degenen die het gebouw verlaten, in welke mate zijn Kaylem en Leo schuldig aan het kannibalisme, en hoe loopt het af met Merel en haar ongeboren kind?</p>\n<p>Merel formuleert haar gedachten graag in aforismen, zoals: 'Het gaat er niet om wat je doet. Het gaat er om wat mensen geloven dat je doet' (p. 26); 'Je merkt pas wat afwijkt wanneer je weet wat normaal is' (p. 67).</p>\n<p>Ondanks (dankzij?) de 'kaalheid' vallen creatieve vergelijkingen op. Zo begint Merel dag 106 met een plastische beschrijving van haar vrucht: 'Vannacht had je tentakels: al je noppen kleefden aan me, mijn maagwand werd er rood van. Even zat je vastgezogen, een zeester aan aquariumglas. Toen gleed je plots omhoog, via mijn buik mijn slokdarm in. Ik zag het in de spiegel, een bobbel boven mijn ribbenkast,: een slang die zijn prooi verorbert, ik de kousenbandslang, jij de muis, ik slikte je alleen niet in, maar uit. En stikte zowat toen je mijn keel bereikt had' (p. 247).</p>\n<p>Spanning speelt een grote rol. Die wordt bereikt door het prikkelen van de nieuwsgierigheid van de lezer (zie hierboven), het beschrijven van spannende gebeurtenissen (knal, tegenslagen, kannibalisme, zelfmoord) en de structuur (het door elkaar husselen van de dagen).</p>\n<p>Tot slot noemen we de columnachtige observaties van Merel over bijvoorbeeld het belang van internet, sociale media, liefde, BN'ers en populariteit.</p>\n<p> </p>\n<p><span class=\"underline\">Informatie over de schrijver</span></p>\n<p>(bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/524577/hanna-bervoets\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/524577/hanna-bervoets</a>)</p>\n<p>Hanna Marleen Bervoets werd op 14 februari 1984 in Amsterdam geboren. Haar ouders - een ingenieur en een antropologe - hadden na haar geboorte 25 jaar lang een latrelatie; Hanna (enig kind) werd opgevoed door haar moeder en had een fijne kindertijd met veel vrijheid. Ze bracht haar jeugd grotendeels voor de televisie door, maar was op school een enorme streber. Nadat ze haar gymnasiumdiploma had behaald, volgde ze van 2002-2005 een bachelorstudie Media en Cultuur aan de Universiteit van Amsterdam, met als specialisatie Televisie en Populaire cultuur; ze sloot deze opleiding cum laude af. Vervolgens woonde ze een halfjaar in New York, waar ze deelnam aan een cursus scriptwriting aan de New York University. Na haar terugkeer in 2006 kreeg ze een reumatische aandoening waardoor het bindweefsel van spieren en gewrichten verslapte (hypermobiliteitssyndroom); sindsdien fietst en sport ze veel. In 2008 sloot ze een dubbele masteropleiding Journalistiek en Media af aan de Universiteit van Amsterdam. In 2013 nam ze deel aan de televisiequiz <em>De slimste mens</em> en eindigde op de derde plaats in de finale.</p>\n<p>Van 2006 tot 2009 was Bervoets filmrecensente en columniste voor het tijdschrift <em>NL20</em> (een gratis stadsmagazine van Amsterdam), van 2009-2015 schreef ze elke week een column in <em>Volkskrant Magazine</em>. Ze is momenteel columniste van de <em>Viva</em> en ze publiceert in bladen als <em>Elsevier</em>, <em>NRC Next</em> en <em>Das Magazin</em>.</p>\n<p>Bervoets heeft geen vaste relatie omdat ze die te beklemmend vindt. Sinds 2009 woont ze op een etage van een antikraakpand in een achterstandswijk in Amsterdam-Noord. Ze is hecht bevriend met actrice en schrijfster Anna Drijver (met wie ze een duo-column in <em>Viva</em> verzorgt) en <em>NRC</em>-columniste/schrijfster Renske de Greef (met wie ze samen literaire avonden verzorgt). Ze voelt zich bijzonder thuis in 'de <em>scene</em> van jonge, hippe auteurs die schrijven en feesten moeiteloos combineren' ( <em>Vrij Nederland</em>, 30 juni 2012), zoals Anna en Renske en verder Alma Mathijsen en Maartje Wortel.</p>\n<p>Uit verschillende interviews komt Bervoets naar voren als iemand die altijd iets omhanden wil hebben, die alles relativeert maar tegelijkertijd ook serieus neemt, die verzot is op uitgaan en televisiekijken, die van hard werken houdt en niets half doet, die goed tegen alleen zijn kan, die gedisciplineerd en volgens een vaste dagindeling werkt, die conflicten haat en daarom mijdt, die in mensen vooral empathie en zelfspot waardeert, die een grote hekel heeft aan rommel, die alles onder controle wil houden en onafhankelijk wil zijn. Er komt bijna nooit iemand bij haar thuis, maar ze vindt zichzelf niet echt een Einzelgänger: 'ik ben geen kluizenaar die mensen haat. Eigenlijk ben ik (...) een Einzelgänger en gezellig' (<em>Vrij Nederland</em>, 30 juni 2012).</p>\n<p>In een column (uit de bundel <em>Leuk zeg doei</em>) zegt ze (niet zonder zelfspot) over haar uiterlijk: 'Van groep drie tot en met de brugklas hing mijn mond open: een subtiele lach waarbij je nog net mijn voortanden zag. In mijn puberteit was ik dat zat en tuitte ik mijn lippen wanneer er een camera in de buurt was. Tot een vriendin mij er op mijn tweeëntwintigste op wees dat ik zo \"best wel heel erg op een lama\" leek.' En in een andere column (uit <em>En alweer bleven we ongedeerd</em>): 'Mijn haar plakt dun en pluizig aan mijn schedel, alsof ik dagen in bed heb gelegen. Die schedel zelf heeft de vorm van een paranoot, mijn armen zijn te lang in verhouding tot de rest van mijn lichaam - een probleem waar ook E.T. mee kampt.'</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Eigen Mening</span></p>\n<p>Ik vind het boek ''Alles wat er was'' een erg leuk boek. Er zit goede spanning in verwerkt en ook doordat je alleen door de ogen van Merel kijkt kun je er goed in het verhaal komen en dus ook de spanning. Ik vond het wel jammer dat de dagen in het boek niet op chronologische volgorde staan, want dit is soms erg verwarrend tijdens het lezen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443523"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443524"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443525"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443526"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443527"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5443528"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5443529"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5443530"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5443504"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "5443505"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5443507"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5443509"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5443511"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5443513"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5443515"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5443517"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5443518"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5443519"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5443520"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5443521"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5443522"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5443523"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5443524"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5443525"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5443526"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5443527"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5443528"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5443529"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5443530"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}