{
    "documentAuthors": [
        "Kris Lodewijkx"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kris Lodewijkx",
            "referenceName": null,
            "reference": {
                "value": "38897"
            },
            "firstName": "Kris",
            "infix": null,
            "lastName": "Lodewijkx",
            "emailAddress": "21750@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-05T21:24:00Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148441,
    "title": "Leeslogboek havo 4 - 2019/2020 - Kris Lodewijkx",
    "description": "",
    "lastModifiedDate": "2021-03-05T21:24:00+01:00",
    "dateCreated": "2019-08-22T13:41:37+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Lodewijkx, Kris",
                "reference": {
                    "value": "38897"
                },
                "firstName": "Kris",
                "infix": null,
                "lastName": "Lodewijkx",
                "emailAddress": "21750@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148441/"
    },
    "sections": [
        {
            "reference": {
                "value": "5447857"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5447858"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447860"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447862"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447864"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447866"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447868"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5447871"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5447872"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:</p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Verwerk de uitkomst van deze opdracht ook in je tekst.</p>\n<p> </p>\n<p>De afgelopen jaren hebben ik niet veel boeken gelezen, maar ik heb wel een paar biografieën gelezen. Ik denk dat deze biografieën lectuur is, omdat het verhaal begrijpbaar is en er is vaak geen verrassend plot. Het verschil tussen literatuur en lectuur is niet erg groot, maar literatuur zet je vaker aan het denken en de bouw is vaak logischer. Ook heeft het meer diepgang en zijn de personages minder voorspelbaar. Bij lectuur is het verhaal vaak beter te begrijpen. Het laatste boek wat ik heb gelezen was On top van Anna Nooshin. Ik heb dit boek gelezen omdat het me een leuk en inspirerend boek leek. Ik raad dit boek ook zeker aan doordat het heel inspirerend is en leuk om te lezen. Tijdens de les hebben we een opdracht gemaakt om te kijken wat voor type lezer je bent. Bij die opdracht kwam ik er achter dat ik een belevende lezer ben, omdat ik niet erg hou van lezen, maar als ik boeken lees dan lees ik boeken die ik zelf graag lees en leuk vind.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447874"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p>Ik wil dit jaar graag boeken lezen die ik leuk vind, zodat ik ze blijf lezen en niet afhaak. Mijn boek moet dan voldoen aan een leuk onderwerp en een fijne manier van vertellen. Dus met niet al te moeilijke woorden en onbegrijpelijke zinnen.</p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>- het achterhuis</em></p>\n<p><em>- de gelukkige huisvrouw</em></p>\n<p><em>- de tweeling</em></p>\n<p><em>- donderdagmiddag, halfvier</em></p>\n<p><em>- ma</em></p>\n<p><em>- hersenschimmen</em></p>\n<p><em>- lieveling</em></p>\n<p><em>- siegfried</em></p>\n<p> </p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n<p>Ik ga zorgen dat ik elke avond een paar bladzijde uit mijn boek lees, zodat ik goed op schema blijf. Ook ga ik als ik vrije tijd heb proberen te lezen. Zodat ik goed op schema blijf lopen. Als ik een boek uit heb ga ik ook zorgen dat ik snel daarna het verslag ervan maak, want dan zit het verhaal nog goed in mijn hoofd.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5447876"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5447877"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekenoverzicht gelezen boeken Havo 4</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>\n<p>titel</p>\n</td>\n<td>schrijver/schrijfster</td>\n<td>jaar van uitgave      </td>\n<td>aantal sterren (1t/m          5)</td>\n<td>leesniveau</td>\n</tr>\n<tr>\n<td>Ma</td>\n<td>Hugo Borst</td>\n<td>2015</td>\n<td>*****</td>\n<td>1</td>\n</tr>\n<tr>\n<td>De eetclub</td>\n<td>Saskia Noort</td>\n<td>2004</td>\n<td>****</td>\n<td>1</td>\n</tr>\n<tr>\n<td>\n<p>Het achterhuis</p>\n</td>\n<td>\n<p>Anne Frank</p>\n</td>\n<td>1947</td>\n<td>\n<p>*****</p>\n</td>\n<td>2</td>\n</tr>\n<tr>\n<td>Lieveling</td>\n<td>Kim van Kooten</td>\n<td>2015</td>\n<td>*****</td>\n<td>2</td>\n</tr>\n<tr>\n<td>Alleen maar nette mensen</td>\n<td>Robert Vuijsje</td>\n<td>2008</td>\n<td>***</td>\n<td>3</td>\n</tr>\n<tr>\n<td>Siegfried</td>\n<td>Harry Mulisch</td>\n<td>2001</td>\n<td>***</td>\n<td>4</td>\n</tr>\n<tr>\n<td>De passievrucht</td>\n<td>Karel Glastra van Loon</td>\n<td>2009</td>\n<td>****</td>\n<td>2</td>\n</tr>\n<tr>\n<td>Turks Fruit</td>\n<td>Jan Wolkers</td>\n<td>1969</td>\n<td>***</td>\n<td>3</td>\n</tr>\n<tr>\n<td>Het diner </td>\n<td>Herman Koch</td>\n<td>2009</td>\n<td>****</td>\n<td>3</td>\n</tr>\n<tr>\n<td>Het gouden ei</td>\n<td>Tim Krabbé</td>\n<td>1984</td>\n<td>****</td>\n<td>3</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447879"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\">Boekverslag 1 verwerkingsopdracht = standaardverslag</span></strong></p>\n<p>Het eerste boek dat ik dit jaar gelezen heb ik het boek Ma van Hugo Borst. Ik had eerst het boek Schuld van Walter van den Berg, maar ik kwam er al snel achter dat ik dit geen leuk boek vond. Ik vond het onderwerp niet leuk en ik begreep het niet goed. Daarom had ik er toen voor gekozen en ander boek te kiezen. Ik heb toen dus het boek Ma gekozen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">over de schrijver</span></strong></p>\n<p>De schrijver van het boek dat ik gelezen heb is Hugo Borst. Hugo is 57 jaar oud en geboren op 15 juni 1962 in Rotterdam. HUgo is een Nederlandse schrijver, redacteur, radiopresentator, televisiepersoonlijkheid en voetbalcriticus. Hij heeft het boek Ma geschreven over zijn moeder die lijdt aan alzheimer. Hugo rondde de mavo af en ging in dienst bij voetbalinternational op 1 januari 1985. Na 6 jaar vertrok hij en ging hij naar Panorama, maar hij bleef actief in de voetbalwereld. Zelf heeft hij nooit betaald voetbal gespeeld. Hij voetbalt wel bij de Rotterdamse zaalvoetbalvereniging Wakker in Alles. Hugo schrijft ook heel veel, hij schrijft rubrieken waarin hij tips geeft aan gokkers van voetbalwedstrijden. Hij schrijft ook columns over verschilende onderwerpen. Hugo is ook in 2006, 2007 en 2008 tafelheer geweest bij De Wereld Draait Door. En in 2015 verscheen zijn boek over zijn dementerende moeder.</p>\n<p> </p>\n<p><strong><span class=\"underline\">samenvatting</span></strong></p>\n<p>Het boek Ma gaat over Joke Borst en het boek bevat allemaal korte verhalen die geschreven zijn door haar zoon Hugo Borst. Ma lijdt aan alzheimer. In het verhaal verteld Hugo veel over het dementeringsproces van zijn moeder, het gaat erg snel bergafwaards. In het begin van de bundel verhaaltjes woont Ma op de Robert Kochplaats in Rotterdam. Haar man is een paar jaar geleden overleden. En ze heeft twee zonen Laurens en Hugo, waarvan Hugo degene is die het boek geschreven heeft. Ze herhaalt steeds dingen, ze weet niet meer hoe ze de televisie aankrijgt en haar kat Tijger krijgt steeds minder te eten. Ook herkent ze veel mensen uit haar flat niet meer.</p>\n<p>Het ging steeds slechter met ma, ze kon niet meer voor zichzelf zorgen en moest dus eigenlijk naar het verpleeghuis. Hugo en Laurens schreven ma in voor het verpleeghuis waar haar broers en zussen ook gezeten hadden. Ze kwam voor dit verpleeghuis op de wachtrij en moest dus wachten tot er plek was. Als er eindelijk plek voor ma is kan het verhuizen beginnen. Hugo en zijn broer en hun vriendinnen hebben het huis van ma opgeruimd, ze hebben spullen verdeeld en dingen weggegooid. Allen Tijger bleef over, ze konden geen goed thuis voor hem vinden. Dus Hugo besloot Tijger mee naar huis te nemen, zijn vrouw en zoon waren het hier eerst niet mee eens en wilde Tijger uit huis hebben. Uiteindelijk waren Hugo zijn vrouw en zoon toch overtuigd en Tijger mocht blijven.</p>\n<p>Ma had in het verplegingshuis haar eigen kamer, waar ze veel tijd doorbracht. Ze sliep veel en at heel weinig, ook bleef ze steeds vragen wanneer ze weer naar huis mocht. Ze wilde liever dood in plaats van nog langer in het verpleeghuis wonen. Hugo komt elke dag langs en schrijft dan over hij zijn bezoekjes bij ma verlopen. Ook verteld  hij over de andere bewoners in het verpleeghuis op zijn moeders afdeling. Ook heeft hugo het met zijn broer over euthanasie. Ze hebben hier geen besloot over genomen. Maar stel ma zou op een dag niet meer wakker worden, dan denken Hugo en zijn broer dat het beter is voor ma.</p>\n<p>Het boek heeft een open einde. Er is geen duidelijk einde en daarom is er een vervolg geschreven door Hugo. Deze zou ik ook nog graag willen lezen.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>verhaalanalyse</strong></span></p>\n<p>Bij het onderwerp verhaalanalyse gaat ik het hebben over de volgende theorie onderwerpen:</p>\n<p>-  thema</p>\n<p>- motieven</p>\n<p>- personages</p>\n<p>- perspectief</p>\n<p>- ruimte</p>\n<p>- tijd</p>\n<p>- spanning</p>\n<p>- einde</p>\n<p>- titel</p>\n<p><strong>Thema</strong></p>\n<p>Het is een literatuur. Dat houdt in dat alles wat in een mensenleven kan voorkomen vaak het thema is. Het thema van mijn boek is demensie oftewel Alzheimer. Het is een thema, waar best veel mensen mee in aanraking kunnen komen. Het thema is kort en bondig weergegeven.</p>\n<p><strong>Motieven</strong></p>\n<p>Motieven zijn elementen die steeds terug komen in het verhaal. Dit kunnen voorwerpen zijn, maar ook gevoels. De motieven samen vormen het thema van de tekst. Het boek Ma heeft abstracte motieven. Dat houdt in dat het gaat over abstracte (ongrijpbare) begrippen als liefe, eenzaamheid, oorlog en onmacht. Deze motieven herken je omdat ze in het echte leven voorkomen, maar ook in andere verhalen. Het boek ma gaat over demensie, en dat kan je zeker ook in het echte leven meemaken, en er zijn ook andere boeken die over deze ziekte gaan.</p>\n<p><strong>Personages</strong></p>\n<p>Het boek Ma bevat verschillende personages, de twee hoofdpersonages zijn: Joke Borst (Ma) en Hugo Borst. Bij personages zijn: Laurens de broer van Hugo, de schoonzus en de vrouw van Hugo. In boek worden veel verhaaltjes verteld over hoe ma vroeger was. Er zijn veel eigenschappen over haar bekend en dat maakt haar dus een vol karakter. Hugo is de schrijver van het boek, maar speelt zelf ook een grote rol in het boek. Hij verteld ook verhalen over zichzelf van vroeger. En het lijkt dus als of je hem ook goed leert kennen. Dit maakt hem ook een vol karakter. Over Laurens de broer van Hugo en over Hugo zijn schoonzus en vrouw word weinig verteld, je leert ze ook niet goed kennen. Er zijn ook niet veel eigenschappen over hun bekend. Dat maakt hun vlakke karakters.</p>\n<p><strong>Perspectief</strong></p>\n<p>Het perspectief is de manier waarop het geschreven is. Het perspectief van het boek Ma is een ik-perspectief, want je leest het vanuit Hugo. Hij heeft geschreven, en het lijkt net alsof je zijn dagboek leest. Je leest het op de manier hoe hij alles ziet en meemaakt.</p>\n<p><strong>Ruimte</strong></p>\n<p>De ruimte houd in waar het verhaal zich afspeelt. Het verhaal speelt zich af op verschillende plekken. Het speelt zich af op de Robert Kochplaats in Rotterdam. Dit was de plel waar Ma in een apartementje woonde. En vervolgens speelt het verhaal zich af in het verzorgingshuis.</p>\n<p><strong>Tijd</strong></p>\n<p>De tijd waarin het verhaal zich afspeelt is verschillend. Het ligt er net aan welk verhaaltje je leest. Veel verhalen gaan namelijk over vroeger, maar ook veel verhalen gaan over het heden. Dus de tijd van het boek is niet helemaal vast te stellen.</p>\n<p><strong>Spanning</strong></p>\n<p>Het boek Ma bevat geen spanningen. Het is een boek met korte leuke verhaaltjes, soms ook minder leuke, maar het bevat geen spannende stukjes.</p>\n<p><strong>Einde</strong></p>\n<p>Het boek heeft een open einde. Het einde is dus niet helemaal bekend. Ik vind dit zelf niet heel storend. Omdat het boek een open eind heeft, kan er makkelijk een vervolg op geschreven worden. Dat is dus ook wat Hugo gedaan heeft. Het boek 'Ach moedertje' is het vervolg op het boek 'Ma'</p>\n<p><strong>Titel</strong></p>\n<p>De titel van het boek is Ma. Dit vind ik erg logisch, want het gaat over de moeder van de schrijver. Die lijdt aan alzheimer en alles gaat dus over haar, maar ook een beetje over de schrijver Hugo.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Mijn mening</strong></span></p>\n<p>Ik vond het boek Ma een erg leuk boek. Het is erg intressant en makkelijk te lezen. Het zijn allemaal korte verhalen waardoor je er snel doorheen leest. Ook geeft het boek je veel informatie over wat de ziekte alzheimer met je doet. Ik vond dat erg intressant, want ik ken gelukkig niemand met deze ziekte. Ik vond het boek ook erg duidelijk geschreven bij het begin was het even lastig te begrijpen, maar later viel alles op zijn plek en begreep ik het boek erg goed. Ik zou dit boek zeker aan iedereen aanraden als je wilt weten wat alzheimer met je doet. Ook als je niet persee meer over alzheimer wilt weten is het ook een erg leuk boek om te lezen. De manier hoe de schrijver het verhaal heeft geschreven is ook erg leuk, en makkelijk te begrijpen. Soms stonden er wel moeilijke worden in, maar als je verder las kwam je wel te weten wat het betekende. Dus het boek 'Ma' is zeker een aanrader!</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Bronnen</strong></span></p>\n<p>De bronnen die ik heb gebruikt voor dit verslag zijn:</p>\n<p>- <a href=\"https://nl.wikipedia.org/wiki/Hugo_Borst\">https://nl.wikipedia.org/wiki/Hugo_Borst</a></p>\n<p>- <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/ma-hugo-borst\">https://www.scholieren.com/verslag/zekerwetengoed/ma-hugo-borst</a></p>\n<p>Ik heb de bron gebruikt voor meer informatie over de schrijver. En de andere bron heb ik gebruikt om te vergelijken met een samenvatting, want dit boek heeft korte verhaaltjes. En dit leek me lastig om samen te vatten, dus ging ik opzoek naar een andere samenvatting om deze te kunnen vergelijken. En er dus op die manier mijn eigen samenvatting van kon maken.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447880"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Boekverslag 2 verwerkingsopdracht = juryrapport.</strong></span></p>\n<p>Wij zijn op zoek naar de beste Nederlandstalig thriller. Hiervoor is het boek de eetclub van Saskia Noort genomineerd. Om het boek de eetclub de titel te geven van beste Nederlandstalig thriller moet het voldoen aan 5 verschillende eisen.                                                </p>\n<p>Het boek moet namelijk voldoen aan de volgende eisen:</p>\n<ol>\n<li>Het boek moet een verrassend einde hebben. Dit belangrijk voor het boek, omdat dit ervoor zorgt dat mensen het een leuk boek vinden en het echt uitlezen. Als het erg voorspelbaar is zullen mensen het in sommig geval niet eens uitlezen, of aanraden aan een ander.                      </li>\n<li>De titel van het boek moet de perfecte strekking van het verhaal weergeven. Als de titel niet bij het boek past, is het dus geen goede titel. Een titel hoort bij het verhaal te passen.</li>\n<li>Het boek moet een goede manier van taalgebruik bevatten. Het moet dus fatsoenlijk taalgebruik bevatten, en geen spelfouten of onbegrijpelijk zinnen. Doordat een boek fatsoenlijk taalgebruik bevat, wordt het makkelijker leesbaar voor de lezers.</li>\n<li>Het moet duidelijk zijn vanuit welk perspectief het verhaal geschreven is. Doordat het duidelijk is vanuit welk perspectief het verhaal geschreven is, krijg je een duidelijk beeld van het verhaal. Als dit niet het geval is kan er sprake zijn van veel onduidelijkheid.</li>\n<li>Het boek moet een goede en duidelijke verhaallijn hebben, zodat het boek makkelijk te volgen is voor iedereen. Als het boek geen duidelijk verhaalllijn heeft zorgt dit voor veel verwarring en onduidelijkheid.</li>\n</ol>\n<p> </p>\n<p><span class=\"underline\"><strong>beoordeling van het boek</strong></span></p>\n<p>Het boek de eetclub is geschreven door Saskia Noort. Nu gaan we verder met de beoordeling van het boek op basis van de eerder genoemde 5 punten.</p>\n<p><strong>punt 1: Een verrassend einde</strong>. Het boek de eetclub heeft zeker een verrassend einde. Hoe het boek eindigt verwacht je niet in het begin, dat komt waarschijnlijk ook doordat het een thriller is. Bij deze genre is een verrrassend einde vaak van toepassing. Het boek de eetclub heeft een verrassend einde omdat, tegen het einde van het boek Karen erachter komt dat Babette degene is die beide moorden heeft gepleegd. Babette heeft de brand zelf aangestoken, en ze heeft Hanneke van het balkon geduwd omdat zij de enige was die haar doorhad.</p>\n<p><strong>punt 2: De titel geeft een perfecte strekking van het verhaal weer</strong>. Ik vind dat het boek een titel heeft die een perfecte strekking van het verhaal weergeeft, omdat het boek gaat over een eetclub die bestaat uit vijf gezinnen die samen feestjes geven en etentjes houden. Deze vijf gezinnen samen noemen zich dan ook de eetclub. Daarom vind ik dat de titel een perfecte strekking van het verhaal weergeeft.</p>\n<p><strong>punt 3: Fatsoenlijk taalgebruik</strong>. Ik vind dat het boek een fatsoenlijk taalgebruik bevat, ik zelf had geen moeite met het lezen van dit boek. Het boek zelf bevind zich dan ook in niveau 1, dit is het laagste niveau die je hebt met leesboeken. Het boek bevind zich met een rede in niveau 1, en dat heeft dus onder andere te maken met het taalgebruik. Het boek heeft dus een makkelijk en fatsoenlijk taalgebruik.</p>\n<p><strong>punt 4: Vanuit duidelijk perspectief geschreven.</strong> Het boek de eetclub is vanuit een duidelijk perspectief geschreven. Het is namelijk geschreven vanuit een persoon. Dit persoon is dan ook Karen van de Made. Je maakt alles dan ook mee vanuit haar perspectief. Dit zorgt voor duidelijkheid en een goed beeld op het verhaal.</p>\n<p><strong>punt 5: Duidelijke verhaallijn</strong>. Ik vind dat het boek een redelijk duidelijke verhaallijn heeft, je moet wel goed begrijpend lezen anders raak je snel de draad kwijt. Zelf heb ik best veel moeite met begrijpend lezen, hierdoor moest ik soms twee een stukje lezen om het te begrijpen. Verder heeft het een goede verhaallijn die voor veel mensen dan ook wel goed te volgen zal zijn.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Conclusie:</strong></span></p>\n<p>Ik vind dat de eetclub het beste Nederlandstalig boek is, omdat het voldoet aan alle vijf de eisen. Deze eisen zijn zeer belangrijk voor een goed boek. Het boek de eetclub voldoet aan alle vijf de eisen, daarom vind ik dat het het beste Nederlandstalig boek is. Ik zelf vond het dan ook een erg leuk boek om te lezen. Ik vond het erg spannend waardoor ik graag door wilde lezen. Door mijn eigen ervaring en de vijf eisen, vind ik dat het boek de eetclub het beste Nederlandstalig boek is.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447881"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Boekverslag 3 verwerkingsopdracht= opdrachten lezen voor de lijst</strong></span></p>\n<p>Ik heb het boek het achterhuis gelezen van Anne Frank. Hierover heb ik de opdracht: Historische context gemaakt (niveau 1)</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Opdracht A:</strong></span></p>\n<p>Pak een vel papier en trek een lijn over de lengt, noteer de volgende jaartallen: 1929, 1933, 1942, 1944, 1945 en 1947. Aan de ene kant van de tijdlijn noteer je de gebeurtenissen uit de geschiedenis van Anne Frank en haar familie. Voor de periode tussen 1942 tot 1944 kies je 10 gebeurtenissen. Aan de andere kant van de tijdlijn noteer je de gebeurtenissen uit de algemene geschiedenis.</p>\n<p>de afbeelding van mijn gemaakte tijdlijn, bevindt zich hieronder in een bestand.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Opdracht B:</strong></span></p>\n<p>Ben je door het maken van deze opdracht anders tegen het dagboek van Anne Frank aan gaan kijken. Kies uit de volgende stelling de stelling die het meest op jou van toepassing is en licht je keuze toe in ongeveer 50 woorden.</p>\n<p>Optie 1: Door de opdracht wordt Annes dagboek verdrietiger.<br/>\nOptie 2: Door de opdracht begrijp je Annes dagboek beter.<br/>\nOptie 3: Door de opdracht heb ik meer geleerd over de Jodenvervolging.<br/>\nOptie 4: Door de opdracht ben ik niet anders tegen Annes dagboek aan gaan kijken.<br/>\nOptie 5: Anders, namelijk …</p>\n<p>Gekozen stelling: 4 door de opdracht ben ik niet anders tegen Annes dagboek aan gaan kijken.  </p>\n<p>Door het maken van deze opdracht, ben ik niet anders tegen het dagboek aan gaan kijken. Ik heb nog steeds hetzelfde beeld. Ik vind zelf dat als je het dagboek leest er meer emotie bij komt kijken. Dit komt doordat je het leest vanuit haar perspectief. Door deze opdracht krijg je meer een algemeen overzicht wat er allemaal in haar tijd gebeurde.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Tijdlijn Anne Frank",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9e3dc9d36aa0da60f9dd75319a9addc78bc9df4e.docm"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447882"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"underline\">Boek verslag 4 verwerkingsopdracht = standaard verslag</span></strong></p>\n<p>Het tweede boek dat ik dit jaar gelezen heb is Lieveling, en is geschreven door Kim  van Kooten.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Over de schrijver</strong></span></p>\n<p>De schrijfster van het boek Lieveling is Kim van Kooten. Kim van Kooten is geboren op 26 januari 1974. Dat betekend dat ze nu 45 is, en eind deze maand 46 wordt. Kim van Kooten is een Nederlandse actrice en scenarioschrijver. Ze is geboren in Purmerend en opgegroeit in Hilversum. Kim is de dochter van Kees van Kooten en Barbara Kits. Haar broer Kasper van Kooten is acteur en zanger. Kim begon aan een studie scenarioschrijven aan de filmacademie, maar stopte daar al erg snek mee. Na een toevallige ontmoeting met regisseur Robert Jan Westdijk maakt Kim haar debuut als actrice in Zusje (1995). Na haar debuut volgden nog een aantal FIlm al s Jezus is een Palestijn, Mariken en Phileine zegt sorry.  Een tijdje later pakte Kim het scenarioschrijven weer op, toen Theo van Gogh haar vroeg voor Blind date (1996). Ze heeft zich gespecialisseerd in het uitwerken van karakter en levensechte dialogen. Naast haar werk als actrice en scenarioschrijver, was KIm actief als recensente bij een presentatrive van het filmprogramma Stardust van de VPRO. Kim is getrouwd met de acteur Jacob Derwig, met wie ze een zoon en dochter heeft. Ze leerde elkaar kennen op de set van de televisie serie De acteurs.</p>\n<p><span class=\"underline\"><strong>Samenatting</strong></span></p>\n<p>Het boek Lieveling verloopt als volgt. Op de 5de verjaardag van Puck, worden Puck en haar moeder Patricia opgehaald door de nieuwe liefde van haar moeder. Ze vertrekken uit de achterbuurt van Rotterdam en gaan wonen in een groot, mooi huis in Zwijndrecht. Puck wordt erg verwend door de nieuwe liefde van haar moeder die ze \"ome meneer\" noemt. Zijn echte naam is Ludovicus. Tussen ome meneer en Puck klikt het al snel erg goed. Ome meneer wil graag dat Puck hem papa noemt. Puck zelf wil dit eerst niet moet doet het later wel. Puck heeft vaak ook diepgaande gesprekken met haar vader, terwijl hij helemaal geen intresse toont in haar moeder. Haar vader wast dan ook drie keer per week haar haren, en tilt haar uit het bad. Hij doet dit dan op een rare manier, hij heeft een hand dan tussen haar benen. Soms steekt hij dan zelfs daar een vinger naar binnen. Daarna droogt die haar af met zijn handen, zonder handdoek. Naast dat haar vader Puck drie keer per week in bad doet en haar haren wast, maakt hij ook elke zondagochtend foto's van Puck terwijl ze naakt is. Dit blijft een paar jaar doorgaan, todat Puck door begint te hebben wat er aan de hand is. Door een gebroken been en ondervoeding komt Puck in het ziekenhuis terecht, en haar meester van de basisschool, meester Hofslot komt langs. Ze wilde al een tijdje aan hem vertellen wat er aan de hand wa, en had nu genoeg moet om het hem te vertellen. Nu meester Hofslot het wist, werd er meteen iets aangedaan. Puck's moeder en oma werden ingelicht. Ook heeft Puck aangifte gedaan bij de politie. Ludovicus was een paar dagen het land uit, in die tijd hebben ze hun spullen uit het huis gehaald en nog 100.000 euro van Ludovicus rekening. Ze zijn vertrokken naar Rotterdam, maar daar strooide haar moeder met het geld en gaf elke week een hoop uit. Na een tijdje konden ze niet meer rondkomen en hadden ze besloten terug bij Ludovicus te gaan wonen, nadat de aangifte was ingetrokken.</p>\n<p><span class=\"underline\"><strong>Verhaalanalyse</strong></span></p>\n<p>Bij het onderwerp verhaalanalyse ga ik het hebben over de volgende theorie onderwerpen:</p>\n<p>- thema</p>\n<p>-motieven</p>\n<p>-personages</p>\n<p>-perspectief</p>\n<p>-ruimte</p>\n<p>-tijd</p>\n<p>-spanning</p>\n<p>-einde</p>\n<p>-titel</p>\n<p><strong>Thema</strong></p>\n<p>Het is een literatuur. Dat houdt in dat alles wat in een mensenleven kan voorkomen vaak het thema is. Het boek lieveling is dan ook gebaseerd op een waargebeurd verhaal.</p>\n<p><strong>Motieven</strong></p>\n<p>De motieven van het boek lieveling zijn abstracte motieven. Het gaat hierbij dan over abstracte (ongrijpbare) begrippen als onmacht, liefde, toeval, eenzaamheid, oorlog. etc. Deze motieven herken je omdat ze in het echt leven en ook in andere verhalen voorkomen. In het boek lieveling, komt het begrip onmacht erg vaak terug. Dit is omdat een 5 jarige meisje seksueel misbruikt wordt, door de nieuwe liefde van haar moeder ( een man van rond de 50). Puck (het meisje van 5) kan niks tegen over hem. Ze heeft dan onmacht.</p>\n<p><strong>Personages</strong></p>\n<p>De hoofdpersonages van de tekst zijn Puck, de nieuwe liefde van haar moeder en de moeder van Puck. Puck is in het begin van het boek 5 jaar,  ze is een erg slim meisje. De nieuwe liefde van haar moeder, Ludovicus. Heeft veel verschillen de bijnamen in het boek namelijk: ome meneer, papa en pikkedoos. Ludovicus is een man van rond de 50 jaar, hij is erg geintresseerd in Puck en helemaal niet in haar moeder, waar hij getrouwd mee is. De moeder van Puck, is een erg aanwezige vrouw. Ze schept altijd graag op over hoeveel geld haar nieuwe man heeft, en hoe groot hun huis is. Ook draagt ze vaak korte rokje, zodat ze haar benen goed kan laten zien. Het boek lieveling heeft ook een bijpersonage namelijk: meester Hofslot. Meester Hofslot is de leraar van Puck op de basisschool. Puck vertrouwd hem heel snel en wanneer ze van de basisschool af gaat houdt ze dan ook contact met hem. Meneer Hofslot is dan ook de eerste wie ze iets durft te zeggen over wat er thuis allemaal gebeurd.</p>\n<p><strong>Perspectief</strong></p>\n<p>Het perspectief waarin het boek lieveling is geschreven is een Ik-perspectief, want Puck is degene die het verhaal verteld. Je maakt alles dan mee vanuit haar ogen, en leest haar gedachten.</p>\n<p><strong>Ruimte</strong></p>\n<p>Het verhaal speelt zich af, op verschillende locaties. Het speelt zich voornamelijk of in Zwijnendrecht en Rotterdam. En dan op verschillende locaties in deze steden.</p>\n<p><strong>Tijd</strong></p>\n<p>Het verhaal is geschreven als een soort dagboek. Het is dan wel geschreven in de tegenwoordige tijd, maar begint in het jaar 1975, en eindigt in het jaar 1984. Het is dus wel geschreven over het verleden.</p>\n<p><strong>Spanning</strong></p>\n<p>Het boek bevat niet echt spaningen vond ik zelf. Ik wilde wel graag snel verder lezen, maar ik vond het niet heel spannend.</p>\n<p><strong>Einde</strong></p>\n<p>Het einde van het boek vind ik zelf een beetje gek, en niet helemaal bij het boek passen. Het is wel een gesloten einde, want alles is bekend.</p>\n<p><strong>Titel</strong></p>\n<p>De titel van het boek \"Lieveling\", is gekozen doordat Ludovicus zei tegen Puck \"jij bent mijn lieveling\". Ik vind de titel wel goed bij het boek passen, maar verder zegt het niet heel veel over het boek zelf.</p>\n<p><span class=\"underline\"><strong>Mijn mening</strong></span></p>\n<p>Ik vond het boek Lieveling, een erg intressant boek om te lezen. Het is namelijk gebasseerd op een waargebeurd verhaal, wat het voor mij erg intressant maakte. Toen ik het boek aan het lezen was, schrok ik wel van hoe de stiefvader van Puck met haar om ging. Ik vind dit niet kunnen en erg heftig om te lezen. Verder vond ik het onderwerp erg intressant, en was het boek op een fijne manier geschreven. Ik kon er makkelijk doorheen lezen, en liep niet vast terwijl ik het boek las.</p>\n<p><span class=\"underline\"><strong>Bronnen</strong></span></p>\n<p>De bronnen die ik gebruikt heb voor dit verslag zijn:</p>\n<p>- <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-lieveling-door-kim-van-kooten-91427\">https://www.scholieren.com/verslag/boekverslag-nederlands-lieveling-door-kim-van-kooten-91427</a></p>\n<p>- <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/lieveling-kim-van-kooten\">https://www.scholieren.com/verslag/zekerwetengoed/lieveling-kim-van-kooten</a></p>\n<p>- <a href=\"https://nl.wikipedia.org/wiki/Kim_van_Kooten\">https://nl.wikipedia.org/wiki/Kim_van_Kooten</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447883"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Boekverslag 5 verwerkingsopdracht= recensie</strong></span></p>\n<p>Het boek dat ik gelezen heb is alleen maar nette mensen, het boek is geschreven door Robert Vuijsje en voor het eerst uitgegeven in het jaar 2008. Ik ga voor dit boek een recensie schrijven.</p>\n<p>----------------------------------------------------------------------------------------------------------------------------------------------------------------</p>\n<p><strong>Oud-Zuid, \"alleen maar nette mensen\"</strong></p>\n<p>Het boek alleen maar nette mensen, gaat over David. David is joods en woont in Amsterdam, in Oud-Zuid. Hij heeft al jaren een relatie met Naomi. Op een gegeven moment voelt David geen spanning meer tussen hem en Naomi. David gaat opzoek naar een ander type vrouw. Hij is erg geïntreseerd in negerinnen met grote borsten en dikke billen. Hij ontmoet Rowanda, de negerin Queen uit de Bijlmer. De surinaamse familie van Rowanda en de familie van David klikken niet erg goed samen. Er gebeurd een hoop tussen David en Rowanda. Als je wilt weten hoe het afloopt tussen Rowanda, raad ik je zeker aan om het boek te gaan lezen.</p>\n<p> </p>\n<p>Doordat dit boek gaat over personen uit verschillende culturen en verschillende afkomsten, krijgt het boek een multiculturele draai. Zelf vind ik dat dit wel op een verkeerde manier gedaan wordt. Rowanda het meisje met de Surinaamse wordt erg dom neergezet, alsof ze zomaar met iedereen het bed deelt. Dit vind ik verkeerd, want dit is vaak niet het geval met vrouwen met Surinaamse afkomst. Ook word in het boek gedaan alsof alle Marokanen terroristen zijn, wat ook echt niet het geval is. Dit kan ook positief zijn of expres gedaan door de schrijver. Hierdoor zullen de mensen die het lezen anders gaan nadenken over discriminatie.</p>\n<p> </p>\n<p>Ik zelf vond het wel een leuk boek om te lezen, ik heb plezier gehad tijdens het lezen van het boek. Het boek is wel meer een boek om je te vermaken. Ik zelf vond het best lastig om door te blijven lezen. Dit komt doordat het naar mijn mening niet echt een spannend boek was. Hierdoor werd ik niet echt nieuwschierig naar de rest van het verhaal, en had ik dus niet de drang om verder te lezen. Dit is voor mij vaak wel een belangrijk punt, als ik een boek lees. Anders haak ik vaak af. Bij dit boek was dat niet het geval, ik vond het wel dusdanig leuk dat ik door heb gelezen. Ik vind het een leuk boek om gelezen te hebben. Ik raad het dan ook wel zeker aan.</p>\n<p>Geschreven door: Kris Lodewijkx</p>\n<p>----------------------------------------------------------------------------------------------------------------------------------------------------------------</p>\n<p>Het boek alleen maar nette mensen, is een heel ander soort boeken als de andere boeken die ik heb gelezen. Het onderwerp, maar ook de verhaallijn is heel anders dan de andere boeken die ik heb gelezen. Toch vond ik het een leuk boek om te lezen.</p>\n<p> </p>\n<p>In de stukje die onderstreept zijn, heb ik mijn mening gegeven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447884"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Boekverslag 6 verwerkingsopdracht= opdrachten lezen voor de lijst</strong></span></p>\n<p>Ik heb het boek Siegfried gelezen, het boek is geschreven door Harry Mulisch. Het boek is voor het eerst uitgegeven in 2001. Ik ga hier nu de opdracht van maken van lezen voor de lijst. De opdracht heet fictie of werkelijkheid (opdracht niveau 4)</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Onderdeel A</strong></span></p>\n<p><strong>Vraag 1: Houd jij van waargebeurde verhalen? Wat trekt je hierin aan of juist niet?</strong></p>\n<p><strong>Antwoord:</strong> Mij maakt het niet heel veel uit of een verhaal waargebeurd is of niet, het maakt een verhaal natuurlijk wel aantrekkelijker zodra iets waargebeurd is. Maar als een verhaal niet waar gebeurd is maar toch heel goed, dan zou ik deze ook kunnen lezen. Ik heb dus niet echt een voorkeur als het gaat om of het verhaal waargebeurd is of niet.</p>\n<p> </p>\n<p><strong>Vraag 2: Heb je wel eens een boek (film) gelezen (bekeken) die was gebaseerd op iets wat echt gebeurd was? Noem de titel(s) hier.</strong></p>\n<p><strong>Antwoord:</strong> Ik heb zowel eens een boek en een film gekeken die gebaseerd was op iets wat echt gebeurd was. Hiervan zijn dit een paar titels: Lieveling (het boek), het achterhuis (het boek), titanic (de film), Hachi: a dog's tale (de film) en intouchables (de film).</p>\n<p> </p>\n<p><strong>Vraag 3: Is <em>Siegfried</em> een waar gebeurd verhaal?</strong></p>\n<p><strong>Antwoord:</strong> Nee Siegfried is geen waar gebeurd verhaal.</p>\n<p> </p>\n<p><strong>vraag 4: Hoewel <em>Siegfried</em> een roman is (fictie dus), heeft Mulisch wel veel elementen gebruikt die wij uit de werkelijkheid kennen. Noteer er daarvan tien.</strong></p>\n<p><strong>Antwoord: <span class=\"underline\">1.</span></strong> Adolf Hilter was dictator in de tweede wereldoorlog. <strong><span class=\"underline\">2</span></strong>. Eva Braun was Adolf Hilter's tweede vrouw, een geheime vriendin. <span class=\"underline\"><strong>3.</strong></span> Villa Berghof was het buitenverblijf van Hilter. <span class=\"underline\"><strong>4.</strong></span> 9 november 1938, de Reichskristallnacht. Eva bevielhier niet echt, maar deze nacht heeft wel een grote invloed gehad op de oorlog. <span class=\"underline\"><strong>5.</strong></span> Hilter en zijn soldaten (handlangers) bleven tot het einde van de oorlog bij elkaar in een ondergrondse bunker. <span class=\"underline\"><strong>6.</strong></span> Eva en Adolg Hilter zijn getrouwd in de bunker. <span class=\"underline\"><strong>7.</strong></span> Toen Duitsland de oorlog bijna had verloren, pleegde hitler en zijn vrouw samen zelfmoord. <span class=\"underline\"><strong>8.</strong></span> Eva was de assistente van de fotograaf van Hilter, en zo hebben zij elkaar dan ook ontmoet. <span class=\"underline\"><strong>9.</strong></span> Eva was vaak erg eenzaam, want Hilter had weinig tijd voor haar en hij was veel weg. <span class=\"underline\"><strong>10.</strong></span> Op vrijdag 22 september wordt Eva opgehaald om naar Berlijn te gaan, zodat de Führer haar bij zich heeft.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Onderdeel B</strong></span></p>\n<p>Bekijk de film <em>Der Untergang</em>. Lees van tevoren onderstaande vragen. Bespreek de vragen nadat je de film hebt bekeken en noteer je antwoorden.</p>\n<p><strong>Vraag 1: Is deze film gebaseerd op een waar gebeurd verhaal? Hoe weet je dat?</strong></p>\n<p><strong>Antwoord:</strong> Ja, alle gebeurtenissen in de film zijn te koppelen aan het echte waargebeurde verhaal.</p>\n<p> </p>\n<p><strong>Vraag 2: Wat heeft de regisseur eraan gedaan om de film de illusie van werkelijkheid te geven?</strong></p>\n<p><strong>Antwoord: Hij heeft erg zijn best gedaan om het te maken zoals het was.</strong></p>\n<p><strong>Vraag 3: De beelden uit de film waren voor jullie niet helemaal nieuw, jullie herkenden er ongetwijfeld hoofdstuk 18 uit <em>Siegfried</em> in. Heeft de regisseur van <em>Der Untergang</em> zich gebaseerd op de roman van Mulisch? Waarom denken jullie dat (niet)?<br/>\nAntwoord:</strong> Ik denk zelf van niet, in Siegfried zie je in hoofdstuk 18 het verhaal vanuit de ogen van Eva. In Der Untergang zie je het door de ogen van de persoonlijke secretaresse van Hitler. Eva heeft minder meegemaakt dan de persoonlijke secretaresse. </p>\n<p><strong>Vraag 4: Wat is het verschil tussen het dagboekfragment in het motto en dat in hoofdstuk 18?</strong></p>\n<p><strong>Antwoord:</strong> Het Motto is: Warum halt mich der Teufel nicht? ( waarom haalr de duivel mij niet?). Dit is een zeer heftige vraag vind ik zelf. Ik denk dan zelf ook dat dit een van de laatste vragen was die Eva zich afvroeg, voordat ze gezamelijk (samen met Hilter) zelfmoord pleegden. In hoofdstuk 18 lees je stukjes van de laatste dagen van Eva en Hilter. Hierin neigen haar gevoelens steeds meer naar deze vraag. Dit is omdat Hilter de strijd aan het verliezen is, hierdoor heeft hij bijna geen kans op overleven. Hilter is in haar ogen al verslagen. </p>\n<p><strong>Vraag 5 : Had de roman ook zonder hoofdstuk 18 gekund? Licht jullie antwoord toe.</strong><br/>\n<strong>Antwoord:</strong> Het had denk ik wel gekund, maar ik zelf zou het niet doen. Dit omdat het erg zonde zou zijn geweest. Hoofdstuk 18 geeft een echte toevoeging aan het verhaal, en het is erg bijzonder om te lezen. Daarom vind ik dat het zonde zou zijn geweest als dit hoofdstuk uit het boek zou zijn gehaald. Het maakt het verhaal mooier en erg bijzonder. </p>\n<p><strong>Vraag 6: Wat was het doel van de regisseur met <em>Der Untergang</em> denken jullie? Noteer hier je antwoord.</strong><br/>\n<strong>Antwoord:</strong> Ik zelf denk dat het doel van de regisseur was om een zo realistisch mogelijk beeld te maken van de laatste dagen van Hilter en zijn generalen. Deze waren verplicht om tot het einde te blijven.</p>\n<p><strong>Vraag 7:Lees in de recensie onder bron 1 wat Ockhuysen schrijft over de bedoeling van <em>Der Untergang</em>. Eichinger wilde dat kijkers van de film het spook recht in de ogen zouden kijken. Hij wilde Hitler laten zien zoals hij waarschijnlijk ook was: de charismatische leider waar de meeste Duitsers enthousiast over waren en die zo de macht naar zich toe kon trekken. Bespreek of jullie vinden dat Eichinger in zijn opzet is geslaagd. Waarom (niet)? Noteer jullie conclusie(s).</strong></p>\n<p><strong>Antwoord:</strong> Ik vind zelf dat dit niet zo erg goed is gelukt. Eichinger heeft een goed realistisch beeld van Hilter gecreëerd door het maken van deze film. De film geeft mogelijk een beeld van de denkwijze van Hilter. Hij wilde namelijk voor zijn land strijden en het rijk niet opgeven. Hilter heeft natuurlijk wel absurde dingen gedaan. Zijn ideeën van onder andere het vergassen van de joden, zijn gewoon te gek voor woorden. Maar door het kijken van deze film krijg je een beeld hoe het hem is gelukt om zoveel mensen hem te laten volgen, en hoe hij het zover heeft laten kunnen komen. </p>\n<p> </p>\n<p><strong>Vraag 8:</strong> Met welke van de onderstaande stellingen zijn jullie het eens? Waarom?<br/>\nA. Om Hitler als mens beter te leren kennen, maakt het niet uit of je <em>Der Untergang</em> bekijkt of <em>Siegfried</em> leest.<br/>\nB. Om Hitler als mens beter te leren kennen, kun je beter <em>Der Untergang</em> bekijken dan <em>Siegfried</em> lezen.<br/>\nC. Om Hitler als mens beter te leren kennen, kun je beter <em>Siegfried</em> lezen dan <em>Der Untergang</em> bekijken.</p>\n<p><strong>Antwoord:</strong> Ik ben het eens met stelling A, nadat ik en het boek Siegfried heb gelezen en de Film Der Untergang heb bekeken. Heb ik een beter beeld gekregen van Hilter. Doordat je leest vanuit de ogen van mensen die dichtbij hem stonden hem je een veel beter beeld gekregen</p>\n<p> </p>\n<p> </p>\n<p>Ik heb voor deze opdracht gekozen, omdat het me een leuke opdracht leek om me in te verdiepen. Dit komt onder andere doordat je bij deze opdracht moest kijken naar een film. Daarom heb ik voor deze opdracht gekozen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447885"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Boekverslag 7 verwerkingsopdracht = standaardverlag.</strong></span></p>\n<p>Ik heb het boek Passievrucht gelezen. Het boek is geschreven door Karel Glastra van Loon, en is voor het eerst uitgegeven in 2009. Ik ga hier nu een standaard verslag over schrijven.</p>\n<p><span class=\"underline\"><strong>Over de schrijver</strong></span></p>\n<p>Karel Glastra van Loon werd in 1962 geboren. Hij is behalve schrijver ook freelance journalist en televisiemaker van het programma 'Lopende Zaken'.<br/>\n<br/>\nEerder verscheen van hem de verhalenbundel 'Vannacht in de wereld gek geworden' in 1997, die genomineerd werd voor de 'ECI-prijs voor schrijvers van nu'. Hij kreeg voor een van zijn verhalen ook de 'Rabobank Lenteprijs voor literatuur 1998'. De passievrucht is zijn debuutroman en won de Generale Bank Literatuurprijs 1999.</p>\n<p><span class=\"underline\"><strong>Samenvatting</strong></span></p>\n<p>Armin Minderhout en zijn vriendin Ellen hebben een vruchtbaarheidstest laten doen omdat Ellen zwanger wil worden maar dat niet lukt. Uit deze test komt een schokkende uitslag; Armin blijkt onvruchtbaar te zijn, altijd al. Hij heeft namelijk het syndroom van Klinefelter. Dit op zich is al een schokkende ontdekking, maar wat het nog emotioneler maakt is dat Armin dacht dat hij een zoon had.<br/>\nArmin kwam Monika voor het eerst tegen in de tram in Amsterdam. Hij was zo brutaal te vragen of hij met haar mee mocht winkelen en zij zei ja. Het klikte en al snel hadden ze een relatie. Samen kregen ze een zoon: Bo. Wanneer Bo drie jaar is overlijdt Monika plotseling aan een hersenvliesontsteking.</p>\n<p>Na de ontdekking dat Bo zijn zoon niet kan zijn, besluit Armin op zoek te gaan naar de vader van Bo, de 'dader'. De eerste verdachte die hij bezoekt is Robbert Hubeek, een ex van Monika. Deze blijkt echter niet te weten dat Monika al tien jaar dood is en valt dus af.<br/>\nDaarna gaat Armin langs bij de huisarts van Monika om hem op de man af te vragen of hij een seksuele relatie had met Monika. De huisarts ontkent dit en de twee raken in een heftige discussie. Armin verlaat woedend de kamer maar is er wel van overtuigd dat de huisarts geen seks heeft gehad met Monika.</p>\n<p>Als laatst bezoekt hij Niko Neerinckx, een oud-collega van Monika. Met een smoes weet hij zich binnen te praten bij de vrouw van Niko en raakt met haar aan de praat. Hij komt onder andere te weten dat de zoon van Niko en zijn vrouw ook Bo heet en wanneer de vrouw hem foto's laat zien van haar kinderen ziet hij een foto van Monika in het foto-album. Armin is er van overtuigd dat Niko de vader van zijn Bo is en wil hem daarmee confronteren. Ellen, zijn huidige vriendin, weet hem te overtuigen dit niet te doen.</p>\n<p>Na de dood van Monika raakt Armin in een depressie en grijpt naar de drank. Voordien werkte hij als corrector voor een wetenschappelijke uitgeverij, maar zijn werkgever stuurde hem naar huis om de dood van Monika te verwerken. Hij zorgt alleen voor Bo en neemt hem vaak mee naar de kroeg. Hij zwerft 's nachts door de straten van Amsterdam met Bo op zijn rug.</p>\n<p>In deze periode ziet Armin weinig mensen, behalve de mensen in de kroeg. En behalve Ellen. Ellen was de beste vriendin van Monika en inmiddels ook een goede vriendin van Armin. Af en toe belt Ellen Armin om te vragen hoe het met hem gaat. Er hangt een spanning tussen de twee die te wijten is aan de vrijpartij vlak na de begrafenis van Monika. Dit is niet de enige keer dat Armin en Ellen het bed hebben gedeeld; samen met Monika hebben ze een keer een trio gehad, nog voor de geboorte van Bo. Daarnaast is Armin vreemdgegaan met Ellen, tijdens de zwangerschap van Monika.</p>\n<p>Armin en Ellen hebben veel steun bij elkaar groeien steeds meer naar elkaar toe. Ze krijgen een relatie en voeden samen Bo op.<br/>\nNiet lang na de ontdekking dat Bo zijn zoon niet is, overlijdt de vader van Armin. Armin raakt hierdoor nog meer in de war en gefrustreerd en dit leidt tot geruzie met Ellen. Armin besluit samen met Bo een weekendje naar Ameland te gaan. Ze vissen samen en trekken de natuur in. Het lijkt hen beiden goed te doen. Bo ontmoet een meisje op Ameland en belandt uiteindelijk met haar in bed. Armin raakt hierdoor erg in de war en slaat aan het drinken. Dit loopt er uit de hand en eindigt in een ruzie waarin Armin schreeuwt dat Bo zijn zoon niet is.</p>\n<p>Eenmaal weer thuis ontloopt Armin Bo en Ellen. Hij gaat naar het huis van zijn vader om op te ruimen. Hier stuit hij op een briefje van de hand van Monika, gericht aan zijn vader. 'Ik ben zwanger. M.' Armin beseft meteen wat dit betekent. Wanneer hij weer thuis komt blijkt Bo een brief gekregen te hebben van Ellen, ook van de hand van Monika. Hierin legt ze Bo uit dat opa eigenlijk zijn vader is. Voor Armin en ook voor Bo begint een moeilijke periode om deze informatie te verwerken.</p>\n<p><span class=\"underline\"><strong>verhaalanalyse</strong></span></p>\n<p>- thema</p>\n<p>- motieven</p>\n<p>- personages</p>\n<p>- ruimte</p>\n<p>- tijd</p>\n<p>- spanning</p>\n<p>- einde</p>\n<p>- titel</p>\n<p><strong>Thema</strong></p>\n<p><em>Geheim/ familiegeheim</em><br/>\nArmin voelt zich al dertien jaar vader van Bo wanneer hij erachter komt dat hij zijn vader helemaal niet is. Dit verandert natuurlijk veel aan de manier waarop hij naar Bo kijkt en hoe hij zelf in het leven staat. Maar daarnaast komen ook de ouders van Armin aan bod, hoe de relatie tussen hen onderling was en hoe hun houding tegenover Armin was. Maar ook Ellen krijgt, op een hele andere manier, te maken met ouderschap. Zij heeft weliswaar zelf geen kinderen, maar krijgt wel de zorg over Bo.</p>\n<p><strong>Motieven</strong></p>\n<p><em>Vreemdgaan</em><br/>\nEr worden een aantal seksscènes gedetailleerd beschreven, zoals dat vaak gebeurt in de Nederlandse literatuur. In het verlengde van dit motief speelt ook overspel een grote rol. Het feit dat Monika vreemdgaat met de vader van Armin is eigenlijk de basis voor dit verhaal. Maar ook Armin zelf gaat vreemd, met Ellen.</p>\n<p><em>Mens en dier (relatie)</em><br/>\nArmin is een liefhebber van vogels en en gaat graag vissen. Daarnaast is hij correcter van een wetenschappelijke uitgeverij waardoor hij veel weetjes op natuurkundig gebied op doet. Een andere Nederlandse schrijver die geïnteresseerd is in biologie en dit verwerkt in zijn romans, is Maarten 't Hart. Wellicht zijn er tussen deze romans interessante vergelijkingen te leggen.</p>\n<p><em>Rouwverwerking</em><br/>\nDe dood van Monika brengt een grote veranderingen in de levens van alle hoofdpersonages en is daarom een belangrijk motief. De hoofdpersonages moeten hier allemaal mee om leren te gaan. Later in het verhaal overlijdt ook de vader van Armin.</p>\n<p><strong>Personages</strong></p>\n<p>Ellen: Armin wordt erg gesteund door Ellen. Hoe zij de periode zelf ervaart wordt niet beschreven. Haar belangrijkste rol in het verhaal is dat ze Armin niet laat stikken, ook al gedraagt hij zich door zijn frustraties niet altijd netjes tegenover haar.</p>\n<p>Armin: Het hoofdpersonage is Armin en je leest vanuit zijn ogen. Het verhaal begint met een heftige boodschap en je vraagt je als lezer meteen af hoe hij hiermee om zal gaan. Hij besluit dat hij de waarheid wil weten en begint een zoektocht. Tijdens deze zoektocht wordt hij van de ene in de andere emotie geslingerd. Ook doet het hem terugdenken aan de afgelopen vijftien jaar van zijn leven. Als lezer ga je erg mee in de mening van Armin en ga je uit van de betrouwbaarheid van zijn vrouw en ouders. Maar deze personages blijken uiteindelijk niet zo betrouwbaar te zijn als Armin vermoedde. Zijn eigen vrouw gaat vreemd met zijn eigen vader, zijn moeder en Ellen zijn hiervan op de hoogte maar vertellen hem niets. Al deze ontdekkingen maken van Armin een ander persoon, die logischerwijs meer twijfelt aan de betrouwbaarheid van zijn omgeving en wat zijn rol in het leven is. Hij komt plotseling heel anders in het leven te staan; hij is niet langer de vader maar een halfbroer van Bo.</p>\n<p><strong>Ruimte</strong></p>\n<p>De ruimte waat het verhaal zich afspeelt is Amsterdam, de woonplaats van Armin. Een hele grote rol speelt dit niet in het verhaal, behalve dat Armin tijdens de periode waarin hij veel drinkt zwerft door het centrum en veel kroegen bezoekt. Maar in wezen had dit ook het centrum van een andere grote stad kunnen zijn. Naast Amsterdam is Ameland een belangrijke locatie in het verhaal. Hier zijn Armin, Monika en Bo samen geweest en hier keren Armin en Bo jaren later terug om samen te ontspannen. Dit is ook de locatie waar Bo te horen krijgt dan Armin niet zijn vader is.</p>\n<p><strong>Tijd</strong></p>\n<p>De tijd waarin het verhaal zich afspeelt wordt niet exact genoemd. Het boek is in 1999 uitgegeven en het is aannemelijk dat het verhaal zich rond deze tijd afspeelt, onder andere door de manier waarop de personages elkaar aanspreken. Zo is de relatie tussen Armin en Bo zoals een relatie tussen vader en zoon nu normaal gesproken is; ze spreken elkaar met jij aan en zien elkaar als gelijkwaardig.</p>\n<p><strong>Spanning</strong></p>\n<p>Het verhaal verloopt niet in chronologische volgorde. Er vinden veel sprongen in de tijd plaats. Armin verteld van zijn leven voor de dood van zijn vriendin Monica, hierdoor vinden er veel sprongen in de tijd plaats. Het verhaal heeft hierdoor een fragmentisch karakter.<br/>\nHet verhaal heeft twee verhaallijnen: het leven voor Monica haar dood en het leven na haar dood, met de zoektocht van Armin naar de biologische vader van Bo. Het leven van Armin voor Monica's dood wordt beter en leuker voorgesteld dan het leven van Armin erna omdat het boek geschreven is door de ogen van Armin, die nog steeds treurt om het verlies van Monica.<br/>\nHet boek heeft een lange spanningsboog. Zoals in een detective komt de lezer pas op het einde de ontknoping te weten van de speurtocht die Armin houdt. Het hoogtepunt van het verhaal ligt hierdoor op het einde, als het raadsel wie de biologische vader van Bo is wordt opgelost. De belangrijkste gebeurtenis in het boek is het moment waarop Armin te horen krijgt dat hij al heel zijn leven onvruchtbaar is en dus niet de vader van Bo kan zijn. Het verhaal begint midden in een handeling, in medias res. Je rijdt ineens mee met Armin en Ellen naar het ziekenhuis, om de uitslag te horen van hun vruchtbaarheidsonderzoek. De lezer wordt zeg maar meteen naar de belangrijkste gebeurtenis in het boek geleid.</p>\n<p><strong>Einde</strong></p>\n<p>Het verhaal heeft een gesloten einde, het raadsel wie de biologische vader van Bo is wordt op het einde opgelost.</p>\n<p><strong>Titel</strong></p>\n<p>De titel wordt nergens in het boek letterlijk vermeld. Het is aannemelijk dat de passievrucht slaat op een kind, in dit geval Bo. Een kind is een vrucht die geboren wordt uit passie. Dertien jaar lang denkt Armin dat Bo zijn zoon is die hij samen met Monika passioneel op de achterbank van zijn auto heeft verwekt. Het blijkt echter dat Monika haar passie deelde met andere mannen, met zijn eigen vader nota bene.</p>\n<p><span class=\"underline\"><strong>Mijn mening:</strong></span></p>\n<p>Ik vond het boek erg leuk, het maakte me erg nieuwschierig. Ik wilde graag weten wie de biologische vader van Bo is. Soms vond ik het erg verdrietig, omdat Armin dan in een diep dal zit. Hij vertelt dan wat hij voelt, nadat er allerlei vervelende dingen zijn gebeurd. Zoals de dood van zijn geliefde Monika. Het is ook eene diepzinnig boek, want Armin de ik-verteller gaat vaak terug in de tijd waardoor je hem en zijn dierbaren beter leert kennen. Het is ook een indrukwekkend boek. Door zijn manier van schrijven leef je helemaal mee met het verhaal. Ik vind het boek dus een echte aanrader.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447886"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Boekverslag 8 verwerkingsopdracht = standaardverslag.</strong></span></p>\n<p>Ik heb het boek Turks fruit gelezen. Het boek is geschreven door Jan Wolkers, en is voor het eerst uitgebracht in 1969. Ik ga hier nu een standaard verslag over schrijven.</p>\n<p><span class=\"underline\"><strong>Over de schrijver</strong></span></p>\n<p>Jan Wolkers is geboren op 26 oktober van het jaar 1925 in Oegstgeest. Hij was de derde in het gezin van elf kinderen. Zijn vader had in de jaren voor de oorlog een kruidenierswinkeltje. Dagelijks wordt er in het gezin uit de bijbel<br/>\ngelezen. Dit verklaart de grote bijbelkennis waarvan veel van zijn boeken getuigen.Als hij een jaar oud is krijgt hij bronchitis waarbij als therapie van stoombaden gebruikt wordt gemaakt. Bij één van de behandelingen loopt hij een verbranding op, een blijvend litteken op zijn slaap. Ook loopt hij astma op. Wolkers was niet één van de makkelijkste thuis, hij was snel zenuwachtig en had last van astma. Hij was een gevoelig persoon. Na de lagere school volgt hij de mulo die hij om een onbekende reden nooit heeft afgemaakt.<br/>\nIn die tijd volgen ook verschillende baantjes. Dierenverzorger op het Fysiologisch Laboratorium. Tuinman op een landgoed. Wolkers heeft ook op het distributiekantoor gewerkt en in de conservenfabriek. Hij schrijft zichzelf in voor de Leidse schilderacademie 'Ars Aemula Naturae'. In deze tijd, de Tweede Wereldoorlog, sterft ook één van zijn broers. In het jaar 1947 trouwt hij voor het eerst, maar als hij in 1957 een beurs van de Franse regering krijgt en hij naar Parijs gaat om te werken wordt het huwelijk verbroken. Op 10 november van het jaar 1958 hertrouwt hij.<br/>\nZijn litteraire debuut was in november 1958, dat verscheen in't Podium. In 1961 verscheen zijn tweede verhaal 'Het Tillenbeest' opgenomen in 'sepatina's petticaat'. In 1963 werd hij voor dat verhaal onderscheiden met de literaire prijs van de stad Amsterdam, uit protest tegen het optreden van de politie stuurt hij het geld terug. Het aantal boeken dat Wolkers heeft verkocht, inclusief de vertalingen in het Engels, Duits en Zweeds zal dat aantal boven de twee miljoen liggen.(Het precieze aantal is niet bekend).</p>\n<p><span class=\"underline\"><strong>Samenvatting</strong></span></p>\n<p>Turks Fruit gaat over de beeldhouwer Erik en over de relatie met zijn (ex)vrouw Olga. Erik beschrijft alle hoogte- en dieptepunten uit zijn relatie met Olga. Hij begint bij het moment dat hij haar al liftend leerde kennen. Erik en Olga worden verliefd, maar krijgen een auto ongeluk. Wanneer ze elkaar een paar maanden later weer zien, trekken ze bij elkaar in. Erik vertelt steeds weer hoe gelukkig hij was met Olga. Hoe intens hun liefde was. Seks was in hun liefde erg belangrijk. Wanneer het eenmaal uit is wordt duidelijk dat geen andere vrouw nooit zoveel voor hem zou kunnen betekenen als wat Olga voor hem was geweest. Erik beschrijft alle details van hun leven als een soort bohemiens. Olga hield van dieren, maar niet van kinderen. Dit blijkt uit twee door Erik gemaakte beelden. Eén van een moeder met kind en één van een vrouw met een kat. Voor beide beelden poseerde Olga en het lijkt alsof de vrouw bang is voor haar kind op het eerste beeld en alsof de kat het kind is bij het tweede beeld. De angst voor zwangerschap bij Olga kwam door haar moeder. Zij had namelijk haar borst moeten laten amputeren en ze vertelde Olga dat dit kwam doordat zij haar borst had leeggezogen. Een andere angst van Olga was het krijgen van kanker. Dit uit zich bijvoorbeeld wanneer zijn iets roods in haar ontlasting ziet.<br/>\nVan het geld wat ze verdienen gingen Erik en Olga naar jazz-concerten, wat er voor zorgde dat ze niet of nauwelijks konden eten. Vakanties bestonden uit een tentje op Ameland waar voornamelijk de liefde lang en vaak werd bedreven.<br/>\nHet grote probleem in hun relatie is volgens Erik Olga's moeder. Zij vond altijd al dat Erik ver beneden hun stand was, in tegenstelling tot haar man die hem prima vond. Wanneer haar man sterft begint het stoken van Olga's moeder. Olga trekt zich dit erg aan en blijkt gevoelig voor de materiële tekortkomingen. Wanneer Olga op een zakendiner aan het flirten is met een zakenrelatie is dit het breekpunt van de relatie tussen Erik en Olga. Erik wordt er misselijk van en geeft midden aan tafel over. Als hij terugkomt van het toilet slaat hij Olga bovendien een blauw oog. Zij pikt dit niet en trekt in bij haar moeder. Er volgt een scheiding waarna Olga nog twee maal hertrouwd, al wordt ze nooit zo gelukkig bij hen als bij Olga.<br/>\nHet verhaal eindigt met de ontdekking van een tumor bij Olga. Haar haar valt uit en ze wordt opvliegerig en vergeetachtig. Dit komt door de toegediende medicijnen. Vanaf dit moment bezoekt Erik haar iedere dag en neemt turks fruit voor haar mee. Dit is het enige snoep wat Olga door de zachtheid ervan nog kan eten. Wanneer Olga sterft is dit tevens het einde van het boek.</p>\n<p><strong><span class=\"underline\">Verhaalanalyse</span></strong></p>\n<p>- thema</p>\n<p>- motieven</p>\n<p>- personages</p>\n<p>- ruimte</p>\n<p>- tijd</p>\n<p>- spanning</p>\n<p>- einde</p>\n<p>- titel</p>\n<p><strong>Thema</strong></p>\n<p>Turks Fruit is een liefdesroman. Het centrale onderwerp is de (liefdes)relatie tussen Erik en Olga.</p>\n<p><strong>Motieven</strong></p>\n<p>Verval, aftakeling en angst<br/>\n'Turks Fruit' is een roman over het vervallen van de liefde tussen Erik en Olga. Een oorzaak van hun scheiding is Olga's angst om kinderen te krijgen. Deze angst heeft zij doordat har moeder na Olga's geboorte haar borst moest laten amputeren. De scène waarin Olga met een kinderwagen (!) de voorstudies van 'Het Moedergeluk' in de Amstel deponeert symboliseert deze angst min of meer. Niet alleen het verval van de liefde speelt een rol, ook het verval van Olga's lichaam. De aftakeling. Olga takelt af door de tumor 'zo groot als een stuk zeep' in haar hoofd. Door de tumor en de medicijnen eindigt Olga als een wrak. In het begin van Turks Fruit wordt overigens al verwezen naar deze tumor wanneer Erik in de grotten bij Valkenburg uit een reliëf van het hoofd van Christus een fossiel weghakt. Omdat hij dit fossiel gaaf uit het hoofd trachtte te hakken, verwijderde hij te veel mergel. 'Een paar dagen later viel het fossiel dat ik uit het hoofd van Gods zoon bevrijd had als een bal bruine suiker tot pulver in de hal van het hotel.'<br/>\nMedelijden<br/>\nOlga wordt als een natuurlijke schoonheid beschreven wanneer zij in de bloei van haar leven is. Daarom is het extra pijnlijk dat iedereen, inclusief haar moeder, haar in de steek laat wanneer duidelijk wordt dat ze een ongeneeslijke tumor heeft en door de bestralingen en medicijnen kaal en blind is geworden. Enkel Erik, de hoofdpersoon, blijft medelijden voelen voor Olga, omdat hij zoveel van haar houdt en hij blijft haar daarom trouw tot haar dood.<br/>\nSeksualiteit<br/>\nEén van de belangrijkste motieven in Turks Fruit is seksualiteit. Seksualiteit speelt een inmense rol in het leven van Erik en Olga en in het leven van Erik alleen. Erik's liefde is erg 'zinnelijk' wat dat betreft. Dit blijkt uit de benamingen die hij voor Olga heeft. Enkele voorbeelden zijn <em>'het lieve rooie dier'</em>en <em>'dat rooie mistige beest'.</em> Dit toch min of meer explosieve seksleven van Erik en Olga leidde onder andere tot hun breuk. Olga klaagde over dat Erik haar teveel wilde bezitten en soms wel zeven keer op een dag seks met haar wilde. 'Dan had ze gedacht, daar komt het weer.' Daarbij beschuldigde ze Erik ook van het hebben van satyriasis, het hebben van onder andere een hoger dan acceptabel libido. Maar naast deze beschuldigingen blijkt dat Olga zelf ook hevig naar seks verlangt. Ook na de scheiding blijft seks een grote rol in Erik's leven spelen. <em>'Ik naaide de ene meid na de andere. Ik sleepte ze naar mijn hol en rukte ze de kleren van het lijf en ramde me een ongeluk.'</em> Dit stopt als zelf hij er helemaal genoeg van heeft. Zoals hij treffend zei: <em>'Ik begon al te kotsen als ik een rok zag.'</em><br/>\nDieren<br/>\nOlga hield veel van dieren. En wel het meeste van de poes die Erik voor haar kocht. Toen Olga al een jaar weg was, liep de kat 'nog steeds naar de deur als hij hoge hakken in een driftig ritme hoorde aankomen.' Olga compenseert het feit dat ze geen kinderen wilde met het in huis halen van vele dieren welke vaak een tragisch einde te wachten stond. Het volgende citaat maakt ook duidelijk hoeveel dieren betekenen in Turks Fruit: <em>'Rooie Olga. Olga van de dieren. Potnia theiroon, heerseres over de dieren. [...] Je zou inderdaad haar leven bij mij op zevenmijlslaarzen aan de hand van gebeurtenissen met dieren kunnen doorstappen.'</em> Ook Erik had veel met dieren. Hij adopteerde bijvoorbeeld een meeuw die hij het leven had gered. Daarbij wordt de dierenwereld vaak met de mensenwereld vergeleken. Mensen worden als dieren omschreven of krijgen dierlijke eigenschappen aangeschreven. Voorbeelden hiervan zijn de omschrijvingen van de schoonmoeder als<em>'heldhond',</em> '<em>viswijf</em>' en '<em>teef</em>'. Haar vriend moet het doen met <em>'baviaan'</em> en<em>'reptiel'</em> en de advocaat met <em>'opgeblazen varken'</em>. Olga zelf is een <em>'gebleekte poedel'</em> en <em>'een kat die ergens op jaagt en verder nergens oog voor heeft.'</em><br/>\nSchuld<br/>\nDe schoonmoeder van Erik heeft veel schuld in het stuklopen van de relatie tussen Erik en Olga. Ze heeft niet alleen schuld in het op de klippen lopen van hun relatie, maar ook in de angst voor het krijgen van kinderen van Olga omdat zij op haar beurt weer tegen Olga heeft gezegd dat zij de schuldige is van het moeten amputeren van haar borst. Bovendien is ze schuldig aan de dood van haar man: <em>'Tegen de dieetvoorschriften voor zijn leveraandoening in mest ze hem stiekem vet.'</em><br/>\nEen andere schuldige in Turks Fruit zijn de Verenigde Staten. Amerika wordt in Turks Fruit als een 'verderfelijke natie' afgespiegeld. Symboliserend hiervoor zijn de twee Amerikaanse meisjes die bij Erik inwonen nadat zijn relatie stuk liep. Zij worden voorgesteld als <em>'trutten met grijpgrage dollarhandjes.'</em>Erik zet ze dan ook hun huis uit wanneer zijn huis vol zit met vijftien <em>'clochards van Uncle Sam'</em> en met <em>'bacteriën, kopkaas en korsten uit alle vijftig staten van Amerika'</em>. Ook wordt de nieuwe rage uit Amerika, barbecuen, sterk bekritiseerd door Erik: <em>'Sauzen met 'braakkleuren', tranende ogen door stank en rook, vlees als een 'half verteerde rubber schoenzool'.</em><br/>\nOok het feit dat Olga naar Amerika trok en daar iets kreeg met een Amerikaan die in de olie zat en daar vanbinnen totaal ontregeld werd, zorgt ervoor dat onze door Amerika bepaalde kapitalistische maatschappij de hoofdschuldige wordt.<br/>\nSprookjesmotief<br/>\nTurks Fruit bevat veel verwijzingen naar sprookjes. Hoofdstuk 5, getiteld de wraakappel, verwijst naar de sprookjes Sneeuwwitje en Assepoester. Olga's moeder is uiteraard de boze 'stiefmoeder' en de heks die haar dochter vergiftigd. Olga is de stiefdochter, maar hoewel Erik lang in een goede afloop geloofde, blijkt het sprookje niet te eindigen met een 'ze leefden nog lang en gelukkig.'</p>\n<p><strong>Personages</strong></p>\n<p>De hoofdpersoon in Turks Fruit is de ik-figuur. In het boek komt zijn naam niet aan de orde, maar in de gelijknamige film heet hij Erik. Hij is een karakter, je komt vrij veel over hem te weten, voornamelijk omdat je min of meer in zijn gedachten zit. Erik is beeldend kunstenaar en leidt een onzeker bestaan. Hij is dolverliefd op Olga en heeft een uitzonderlijk hoog libido. Hij lijkt als levensdoel zichzelf aangemeten te hebben om zijn schoonmoeder zo vaak mogelijk te choqueren en dwars te zitten. Dit lukt hem heel aardig. Eén van zijn belangrijkste beslissingen in het verhaal is om Olga te steunen wanneer ze afgezonderd en verlaten door iedereen in het ziekenhuis ligt. Hij koopt een pruik voor haar waarmee ze erg blij is en bezoekt haar elke dag. Over zijn uiterlijk wordt niets gezegd in het boek, maar in de film is hij lang van stuk en heeft hij halflang, golvend haar.<br/>\nOlga is een erg belangrijk personage in Turks Fruit. Omdat Erik constant over haar nadenkt en herinneringen over haar naar boven haalt weten we meer van Olga dan van Erik. Zo weten we dat Olga erg kinderlijk was, rood haar en sproeten had en erg mooi was. Toch was ze onzeker. Dit kwam waarschijnlijk doordat ze altijd is klein gehouden door haar moeder. Ze was dol op haar vader en het was dan ook een schok voor haar toen hij kwam te overlijden. Naarmate ze ouder werd in het verhaal werd ze minder vrolijk en spontaan. Toen ze Erik verliet, bleef er helemaal niets meer van haar over. Ze begon haar haren te blonderen, verborg zich achter een masker van make-up en gaf zich volledig over aan de wil van anderen. Al leek ze gelukkig van buiten, ze was slechts het omhulsel van angst en onzekerheid. Olga is uiteraard een karakter.<br/>\nOlga's moeder is het schoolvoorbeeld van een verschrikkelijke schoonmoeder. Ze is het absoluut niet eens met de relatie van Olga en Erik en doet er daarom ook alles aan om hun relatie op te breken. Dit lukt haar uiteindelijk. Ze is harteloos, want ze laat haar dochter in het ziekenhuis min of meer aan haar lot over. Over haar uiterlijk komen we niets te weten. Je komt ook niets over haar karakter te weten, enkel over haar gedrag. Daarom vind ik het moeilijk om te beslissen of ze een type is of een karakter. Omdat ze zich zo in de rol stop van boze schoonmoeder, besluit ik om haar een type te noemen.<br/>\nOlga's vader is het laatste personage in Turks Fruit. Hij is een lieve man, wie wél achter Olga's relatie met Erik staat. Hij is een beetje vies, maar wel grappig en sterft mede door de schuld van zijn vrouw. We weten niets over zijn uiterlijk, maar wel over zijn grote gevoel voor (flauwe) humor. Zijn laatste woorden waren dan ook: <em>'Ken je die mop van die twee jongens die naar Parijs gingen? Die gingen niet'.</em> Olga's vader is een type. We komen weinig over hem te weten, voornamelijk aangezien hij zo vroeg in het verhaal sterft.</p>\n<p><strong>Ruimte</strong></p>\n<p>De belangrijkste ruimte waar het verhaal zich afspeelt is in het atelier van Erik dit atelier is gelegen in Amsterdam. Dit weten we omdat straten en winkels met naam en toenaam worden genoemd. In het atelier heeft Erik met vele meisjes, maar met name met Olga, seks en laatstgenoemde staat ook vaak model voor Erik waardoor hij veel tekeningen en beelden van haar kan maken. Het atelier is tevens een plaats waar hij zijn verdriet verwerkt. Verder speelt het verhaal zich af in Rotterdam, waar Erik naar Olga's huis waar ze samen met haar nieuwe vriend woont. Een andere ruimte die van belang is is de stad Alkmaar, waar het huis staat waar Olga met haar moeder woont.</p>\n<p><strong>Tijd</strong></p>\n<p>Het verhaal speelt zich af in de jaren '70. Dit kan je opmaken uit het feit dat men nog geen moderne apparatuur als mobieltjes, computers en dergelijke hadden, maar het hebben van een telefoon en een auto wel als normaal werd beschouwd. De vertelde tijd bedraagt ongeveer twee en een half à drie jaar. Dit is een schatting die ik moeilijk vond om te maken, aangezien er in de laatste periode weinig meer gebeurd.</p>\n<p><strong>Spanning</strong></p>\n<p>In Turks Fruit zitten korte spanningsbogen, maar ook langere. Deze langere spanningsbogen komen voornamelijk door de flashbacks. Hierin duurt het namelijk even voordat duidelijk wordt hoe het probleem of verhaal in elkaar steekt, wat motiveert om door te lezen. In de flashbacks zit vaak nuttige informatie. Door de vele spanningsbogen zijn de climaxen niet zo heftig.</p>\n<p><strong>Einde</strong></p>\n<p>Het verhaal begint met de ontmoeting van Olga en eindigt met het afscheid van haar. Het motorisch moment van dit boek is als de ik-figuur gaat liften. Olga pikt hem op en zo begint eigenlijk hun relatie en daar gaat het hele verhaal over.</p>\n<p><strong>Titel</strong></p>\n<p>De titel 'Turks Fruit' slaat op het zoete, zachte gelijknamige snoepje. Dit snoepgoed was het enige wat Olga nog durfde te eten toen ze al ziek was. Ze was namelijk bang dat haar voortanden af zouden breken wanneer ze iets hard at. Ze dacht namelijk dat deze loszaten. Dit slaat tevens op het motief aftakeling uit dit boek.</p>\n<p><span class=\"underline\"><strong>Mijn mening</strong></span></p>\n<p>Het boek is erg realistisch geschreven vind ik, hierdoor kon ik moe goed inleven. Ik vond het daarom gemakkelijk om dit boek te lezen. In het verhalen kwamen een aantal leuke gebeurtenissen naar voren, waardoor ik het luek vond om te lezen. Hierdoor wilde ik graag doorlezen om er achter te komen hou het eindigde. Dit boek is dus een echte aanrader.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447887"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Boekverslag 9 verwerkingsopdracht = standaardverslag.</strong></span></p>\n<p>Ik heb het boek het diner gelezen. Het boek is geschreven door Herman Koch en is voor het eerst uitgegeven in 2009. Ik ga hier nu een standaardverslag over schrijven.</p>\n<p><span class=\"underline\"><strong>Over de schrijver</strong></span></p>\n<p>Herman Koch (1953) is bekend als televisiemaker (Jiskefet), columnist (de Volkskrant en Esta) en romanschrijver. Zijn romans werden zonder uitzondering lovend ontvangen. Na zijn debuutroman Red ons, Maria Montanelli (1989) verschenen onder meer Eten met Emma (2000), Odessa star (2003) en Denken aan Bruce Kennedy (2005). Het diner is de eerste roman van Herman Koch die bij uitgeverij Anthos verschijnt.</p>\n<p><span class=\"underline\"><strong>Samenvatting</strong></span></p>\n<p>Het boek gaat over een diner. Deelnemend aan het diner zijn Serge en Babette Lohman en Claire en Paul Lohman. Serge Lohman staat op het punt om de nieuwe minister-president van Nederland te worden, maar zijn zoon en de zoon van zijn broer hebben iets verschrikkelijks gedaan. Ze gaan dineren om dit te bespreken, dat is tenminste de bedoeling. De zoon van Paul, Michel, en de zoon van Serge, Rick, hebben een zwerver vermoord. Per ongeluk. De zwerver lag in een pinhokje en zij wilden pinnen. Ze werden kwaad en gooiden een lege jerrycan in het hokje, deze vatte vlam en zo verbrandde de zwerver. Tijdens het gesprek proberen ze het onderwerp steeds te ontlopen. Tussen het diner door verteld Paul steeds iets over zijn eigen leven dat te maken heeft met het gespreksonderwerp van dat moment. De geadopteerde zoon van Serge en Babette, Beau, heeft de 'moord' zien gebeuren en chanteert Rick en Michel ermee. Ze moeten veel geld aan hem geven, dan pas haalt hij alle filmpjes die hij van hen op internet heeft gezet eraf. Aan het einde wil Serge door het incident van Michel en Rick zich terugtrekken uit de campagne, maar Babette, Claire en Paul zijn het daar niet mee eens. Claire heeft bedacht dat als ze Serge zouden verwonden, hij niet de persconferentie zal geven de volgende dag, waarin hij zijn terugtrekking zou aankondigen. Beau verdwijnt op mysterieuze wijze en het gezin van Paul leeft hun leven 'gewoon' verder.</p>\n<p><span class=\"underline\"><strong>Verhaalanalyse</strong></span></p>\n<p>- thema</p>\n<p>- motieven</p>\n<p>- personages</p>\n<p>- ruimte</p>\n<p>- tijd</p>\n<p>- titel</p>\n<p><strong>Thema</strong></p>\n<p>Het thema van het boek is dilemma. Wat moet je doen als je kind iets heel ergs heeft gedaan? Moet je net als Paul je kind beschermen voor wat hij heeft gedaan? Om zo zijn jeugd te redden. Of kun je beter net als Serge gewoon eerlijk en openkaart spelen omdat je kind er anders later trauma's aan overhoudt? Deze vragen worden op het eind vaak tot discussie gesteld door Paul en Claire.</p>\n<p><strong>Motieven</strong></p>\n<p>Liefde: tot hoever kan je gaan uit liefde voor je eigen kind?<br/>\nFamilie: de familieband staat ook centraal in het boek. De familie Lohman zorgt goed voor elkaar, dat zie je terug als Michel 5 jaar is en Claire in het ziekenhuis ligt. Serge en Babette willen Michel dan meenemen omdat ze denken dat Paul het niet redt in zijn eentje.<br/>\nEten: Het hele boek is een diner. Elk deel van het boek begint weer met een stukje over eten.<br/>\nMoord: er wordt vaak gesproken over de moord die Michel en Rick hebben gepleegd.</p>\n<p><strong>Personages</strong></p>\n<p><em>Paul Lohman:</em><br/>\nHij is de hoofdpersoon van het verhaal. Vanuit zijn ogen wordt het verhaal verteld. Het is een man die soms wat agressief uit de hoek kan komen, maar wel heel veel van zijn zoon en vrouw houdt. Hij is mysterieus, zo komt in het boek duidelijk naar voren dat hij een ziekte heeft, maar hij wil niet loslaten wat voor ziekte. Daarnaast heeft Paul alles voor zijn zoon over, zelfs als dat ten koste moet gaan van andere. Zijn zoon heet Michel. Paul is een round character, naarmate het verhaal vordert leer je hem steeds beter kennen. Je krijgt meer over hem te weten en over wat er met hem aan de hand is<br/>\n<em>Claire Lohman:</em><br/>\nDe vrouw van Paul. En lieve vrouw die alles voor haar man en zoon over heeft. Ze bedoeld alles goed en ze is de moeder van Michel. Claire is ook een round character, ook leer je haar beter kennen in het verhaal. Je krijgt veel te weten over haar goede eigenschappen.<br/>\n<em>Michel Lohman:</em><br/>\nDe zoon van Paul en Claire. Het is over het algemeen een dood gewone jongen. Houd van sporten, rookt en drinkt niet. Hij is bevriend met Rick Lohman en Beau Lohman. Hij houdt heel veel van zijn ouders, en heeft veel van zijn vader geërfd, waaronder zijn agressiviteit. Bij Michel twijfelde ik of het een flat of een round character is, je krijgt wel te horen dat hij veel op zijn vader lijkt qua gedrag maar verder blijft hij een beetje op de achtergrond. Het blijft er een beetje bij dat hij bijna in alles op z'n vader lijkt.<br/>\n<em>Serge Lohman</em>:<br/>\nDe broer van Paul Lohman en tevens presidentskandidaat. Hij is de vader van Rick Lohman, daarnaast heeft hij nog een dochter (zij komt in het boek amper ter sprake) en hij heeft samen met zijn vrouw Babette Lohman een jongen geadopteerd genaamd: Beau. Hij is een aparte man met bepaalde trekjes. Zo houdt hij van lekker eten en van wijn. Misschien is dat meer voor zijn imago dan dat hij er echt van houd. Ook hier twijfelde ik een beetje of het een flat of een round character is. Je krijgt niet heel veel over hem te weten qua gedrag. Je krijgt alleen te weten hoe Paul tegen hem aankijkt. Ik denk dat Serge meer een flat character is.<br/>\n<em>Babette Lohman:</em><br/>\nDe vrouw van Serge en daarnaast de komende vrouw van de president van Nederland. Het is een vrouw die voor 100% achter haar man staat en met alles meegaat in wat hij doet. Babette is een flat character. Ze staat voornamelijk in de schaduw van Serge.<br/>\n<em>Rick Lohman:</em><br/>\nDe zoon van Babette en Serge en een vriend van Michel. Samen heeft hij met Michel iets op zijn geweten. Het is een kwajongen, er komt in het boek weinig naar voren over zijn karakter e.d. Michel is ook een flat character. Over hem kom je niet veel te weten en je ziet hem ook niet groeien in het boek.<br/>\n<em>Beau Lohman:</em><br/>\nBeau is de geadopteerde zoon van Serge en Babette. Hij is een geniepige jongen die chanteren niet uit de weg gaat, wat hij bij Rick en Michel doet. Hij was bij het incident maar niet medeplichtig, hij deed er niet aan mee. Beau is meer een bijpersoon dan een hoofdpersoon. Ik vind hem ook een flat character omdat je bijna niks over hem te weten krijgt behalve dat hij geadopteerd is en Rick en Michel chanteert.</p>\n<p><strong>Ruimte</strong></p>\n<p>De hoofdlijn van het verhaal speelt zich af in een chic restaurant. De naam van het restaurant wordt nooit gezegd. In de flashbacks van Paul gaat hij terug naar een paar verschillende plekken. Deze plekken zijn niet heel belangrijk voor het verhaal. Een paar van deze plekken zijn: Het vakantie huis van Serge in Frankrijk, de middelbare school waar hij heeft gewerkt, een hotel in Duitsland en Paul's eigen woning.<br/>\nEen andere belangrijke plek voor het verhaal is het pinhokje waar Michel en Rick de zwerfster hebben gedood.</p>\n<p><strong>Tijd</strong></p>\n<p>De hoofdlijn van het verhaal speelt zich af in het nu. De verschillende flashback's gaan terug tot en met de geboorte van Michel. Het verhaal is niet chronologisch, Paul heeft verschillende flashback's. De vertelde tijd is van Michel's geboorte tot nu, dat is 15 jaar omdat Michel 15 (bijna 16) is als hij met Rick de zwerver dood.</p>\n<p><strong>Titel</strong></p>\n<p>Het boek heet 'Het Diner' omdat het boek zich afspeelt tijdens één diner. In dit diner worden van allerlei dingen besproken, van films tot boeken, maar de mensen zijn bijeen gekomen om de moord van hun zonen op een zwerver te bespreken. Tijdens het diner wordt ook vaak teruggeblikt naar het verleden van de verteller.</p>\n<p><span class=\"underline\"><strong>Mijn Mening</strong></span></p>\n<p>Ik vond het onderwerp van het boek erg leuk. Ik vond het intressant om te lezen over de keuze van Paul en Claire. Ik vond het in het begin moeilijk om te begrijpen. Daarna werd het duidelijker. Ik vond het een erg leuk boek om te lezen, en ik vind het zeker een aanrader.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447888"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Boekverslag 10 verwerkingsopdracht = standaardverslag.</strong></span></p>\n<p>Ik heb het boek het gouden ei gelezen. Het boek is geschreven door Tim Krabbé en is voor het eerst uitgebracht in 1984. Ik ga hier nu een standaardverslag over schrijven.</p>\n<p><span class=\"underline\"><strong>Over de schrijver</strong></span></p>\n<p>De Nederlandse schrijver Tim Krabbé geboren op 13 april 1943 in Amsterdam , maakte in 1967 zijn romandebuut met De werkelijke moord op Kitty Duisenberg. Daarna zette hij zijn scenarioachtige stijl voort in het later verfilmde Flanagan, Beest (1970; verfilmd in 1975) en in Red desert penitentiary (1975; eveneens verfilmd), dat zich in de filmwereld afspeelt. In deze werken staat de handeling centraal en is de stilering naar de achtergrond gedrongen. Een geestig en gevoelig schrijver toont Krabbé zich in zijn latere werk, waarin de filmische aandacht tot op zekere hoogte gehandhaafd blijft. Autobiografisch is het verslag van een wielerwedstrijd in De renner (1978). Zijn roman Het gouden ei (1984) werd in 1988 verfilmd door Jos Sluiter.</p>\n<p><span class=\"underline\"><strong>Samenvatting</strong></span></p>\n<p>Rex Hofman en Saskia Ehlvest gaan op vakantie naar een huisje in Hyères. Wanneer ze nog één uur te rijden hebben naar het eindpunt van de eerste etappe: een hotel in Nuits St. Georges, niet ver van Dijon, gaan ze ondanks het protesteren van Rex toch nog tanken bij een TOTAL-station. Terwijl Rex zich wat ging rekken en strekken, ging Saskia, nadat ze beloofd had dat ze weer na lange tijd ging autorijden, naar de servicewinkel om een blikje Cola en een blikje bier kopen. Als Rex wat ongerust wordt gaat hij haar zoeken, maar het lijkt dat ze van de aardbodem is verdwenen. Ook een zoektocht leidde tot niets.<br/>\nIn 1950 logeerde de 16-jarige Raymond Lemorne bij zijn oom en tante in Dijon. Op een dag was hij van plan om vanaf de balustrade flat van haar oom en tante af te springen. En hij sprong ook. Hij was er van overtuigd dat een gedachte onvermijdelijk de daad in hield en dat een daad onvermijdelijk is, eens als je eraan gedacht hebt. 21 jaar later was hij scheikunde leraar geworden, getrouwd, en hij had twee dochters van 13 en 11 jaar. Hij woonde in Autun en gaf daar les op een gymnasium. Dan heeft hij plotseling de gedachte of hij in staat zou zijn om een misdaad te plegen. Hij kwam op die gedachte op het moment dat hij een kind van de verdrinkingsnood redde.<br/>\nDrie jaar later ging hij zijn vakantiehuisje verbouwen, het huisje was afkomstig uit een tegenvallende erfenis van zijn vrouw. En vanuit deze basis ging hij experimenteren en repeteren om een vrouw in zijn auto te lokken. Hij had een geweldig plan:<br/>\nHij zou op de autoroute bij een tankstation met een mitella proberen een vrouw naar zijn auto te lokken en daarna zou hij haar bewusteloos maken met een in chloroform gedrenkte zakdoek. Als hij een paar keer heeft geoefend op hoe hij de daad zou begaan, ontmoet hij Saskia. En Raymond krijgt haar probleemloos mee.<br/>\nAcht jaar later komt Saskia weer ter sprake, tijdens een vakantie in Marina di Camerota in Italië van Rex met haar toekomstige vrouw, Lieneke. Die nacht merkt Lieneke dat Rex een nachtmerie heeft over ´het gouden ei`. Na de vakantie houdt Rex met succes een advertentiecampagne, want Raymond Lemorne komt er op af. Hij doet Rex het voorstel om het mysterie op te lossen, door hem hetzelfde te laten ondergaan, met een dood als gevolg. Rex stemt toe en na het drinken van een slaapmiddel bij het<br/>\nTotal-station, wordt hij wakker opgesloten in een doodskist. Hij is levend begraven!<br/>\nEr werd nooit meer iets van beide vernomen, ze leken van de aardbodem verdwenen.</p>\n<p><span class=\"underline\"><strong>Verhaalanalyse</strong></span></p>\n<p>- thema</p>\n<p>- motieven</p>\n<p>- personages</p>\n<p>- ruimte</p>\n<p>- tijd</p>\n<p>- spanning</p>\n<p>- einde</p>\n<p>- titel</p>\n<p><strong>Thema</strong></p>\n<p>De thema's zijn liefde en dood, omdat de liefde tussen Rex en Saskia erg belangrijk is voor het verhaal en omdat de dood van zowel Saskia en later Rex zo´n raadsel is. Centraal in het verhaal staat de verdwijning van Saskia. Ook claustorfobie is een belangrijk thema. Dit is een afwijking, waarbij iemand bang is voor kleine ruimtes (De dromen over het gouden ei).</p>\n<p><strong>Motieven</strong></p>\n<p>De droom: de droom over het gouden ei.<br/>\nDe liefde: de onvergetelijke liefde tussen Saskia en Rex.<br/>\nDe dood: de raadselachtige van Saskia.<br/>\nVakantie: de vakantie van Rex en Saskia.<br/>\nHet kwade: het kwade van Raymond om Saskia te ontvoeren.</p>\n<p><strong>Personages</strong></p>\n<p>Rex Hofman: Rex is een rustige man. Hij vindt het erg leuk om spelletjes te spelen. Vooral gedachten- en woordspelletjes vindt hij erg leuk. \" Ook vindt hij het erg leuk om Saskia te plagen, waar hij erg veel van houdt. Sommige dingen van Saskia ergert hij zich geweldig aan, en niet altijd kan hij zich beheersen.<br/>\nLater heeft hij daar altijd spijt van, en neemt hij zich voor om niet weer zo'n arrogante opmerking te maken. Hij beseft dat hij een hele leuke vriendin heeft. \"Wat hou ik toch van haar,' dacht hij terwijl ze met haar rieten mand door de deuren in de servicewinkel verdween. Er kwam een glimlach op zijn gezicht die hij vlug in de achteruitkijkspiegel bekeek, alsof het een cadeautje van haar was. Hij kon het naar vier jaar nog altijd niet geloven dat hij haar echt had.\" Hij heeft het er dan ook erg moeilijk mee dat Saskia opeens verdwenen is. Zelfs als hij een nieuwe vriendin heeft denkt hij nog bijna elke dag aan Saskia. Op het eind van het boek gaat hij in op het krankzinnige voorstel van Lemorne, alleen maar om te weten te komen wat er met Saskia gebeurd is. \"Wat is er met haar gebeurd?' 'Ik ben hier gekomen om u dat te vertellen. Maar er is maar een manie waarop ik dat kan doen. Door u hetzelfde te laten ondergaan.' (…) 'Dan ga ik dood,' zei Rex. 'Ja.' 'U bent gek.' 'Dat is niet relevant,' zei Lemorne.\" Rex verandert niet zoveel in het verhaal. Hij wordt hoogstens wat serieuzer. Wat uiterlijk betreft weten wij eigenlijk niets. We weten wel dat Rex negen jaar ouder was dan zijn vriendin Saskia.</p>\n<p>Saskia Ehlvest: Saskia is negen jaar jonger dan Rex. Ze heeft last van claustrofobie en droomde als kind al dat ze gevangen zat in een Gouden Ei. Daar kon ze dan alleen uitkomen door tegen een ander ei te botsen. \"Er was toen op de landweg in Italië meer aan de hand geweest. Toen hij met zijn jerrycan terugkwam had hij Saskia volkomen overstuur aangetroffen. Als een vechtend dier had zij zich aan hem vastgeklampt, snikkend dat hij haar nooit meer zo alleen mocht laten. De beklemming in het kleine zwarte hok van de auto had haar bijna gek van angst gemaakt; het was even eenzaam geweest als in haar nachtmerrie van het Gouden Ei. Toen ze klein was had ze eens gedroomd dat ze opgesloten zat in een gouden ei dat door het heelal vloog. Alles was zwart, er waren niet eens sterren, ze zou er altijd moeten zitten, en ze kon niet doodgaan. Er was maar n hoop. Er vloog nog zo'n Gouden Ei door de ruimte, als ze tegen elkaar zouden komen, zouden ze allebei vernietigd zijn, dan was het afgelopen. Maar het heelal was zo groot.\"<br/>\nZe is een beetje apart, en wil altijd een beetje vreemde dingen doen, zoals bij het tankstation, waar ze muntjes wil verstoppen en dergelijke. Van haar weten we dat ze 'roodgespoeld wriemelhaar' heeft en dat ze 'ongegeneerd ijdel' is. \"En daar, net toen Rex klaar was met afrekenen, was achter het glas alweer het roodgespoelde wriemelhaar van Saskia.\".<br/>\n\"Wie wil chaufferen moet mooi zijn', hij hoorde het haar al zeggen. Waarschijnlijk stond zij zich uitgebreid op te tutten in het toilet. Ze was ongegeneerd ijdel. (...) Maar hoe ijdel ze ook was, dat bedierf niets aan de baldadige, tragische schoonheid van haar gezicht.\" Zij wordt al vroeg in het verhaal ontvoerd, dus al te veel weten we niet van haar.<br/>\n<br/>\nRaymond Lemorne: Lemorne (zo wordt hij steeds in het boek genoemd) is een Franse scheikundeleraar. Als we voor het eerst over hem lezen is hij 16 jaar oud en vraagt hij zich af hoe het is om van het balkon af te vallen. Hij is dus naar beneden gesprongen om dat te weten te komen. Daarna lag hij 6 weken in het ziekenhuis. \"Hij vroeg zich af wat er zou gebeuren als hij sprong. Hij bedacht voors en tegens, met op de achtergrond het duistere gevoel dat het al vast stond dat hij zou springen. Dat vond hij vreemd: hoe kon het vast staan als springen bij hem opgekomen, zo duidelijk gekkenwerk was? En hoe kon hij te weten komen of het waar was dat hij die mogelijkheid had - anders dan door te springen?\" Later redt hij een kind van de verdrinkingsdood, maar terwijl hij dat doet vraagt hij zich af of hij ook een misdaad kan plegen. \"Maar zou ik nu ook in staat zijn om een misdaad te plegen?' Hij stelde zich de gruwelijkste daad voor die hij zo gauw kon verzinnen. (…) Was het dan niet zo dat het krijgen van de gedachte hem op zijn minst verplichtte tot het doen van de eerste stap?\"<br/>\nHij besluit dus om het te proberen. Als scheikundeleraar kon hij makkelijk aan grondstoffen voor chloroform komen. \"Vanonder de schuimkraag die zich onder de verhitting vormde kwam druppel voor g zoete geur verspreidend.druppel de chloroform uit het aftapkraantje, een wee. In een oud vakantiehuisje van zijn vrouw bereidt hij alles voor. Hij wil een vrouw ontvoeren. Hij oefent een paar keer en dan lukt het met Saskia. \" Het ging niet altijd goed. Hij kreeg het water niet op tijd in de zakdoek of hij had het flesje nog in zijn hand als hij aan instappen toe was. Een kwestie van oefenen.\" Later geeft hij Rex de kans hetzelfde te ondergaan als Saskia om zo te weten te komen wat er Saskia gebeurd is. Dan is hij 49 jaar, en getrouwd. Ook heeft hij dan twee kinderen. Van zijn uiterlijk zijn we niets te weten gekomen.<br/>\nWij vinden hem alleen wel een beetje psychisch gestoord, om zo met mensen om te gaan. Ook is het vreemd dat zijn vrouw en kinderen hem niet doorhadden. Met de smoes dat hij het huisje wat wilde opknappen lukte het hem steeds om weg te gaan, naar het huisje toe.</p>\n<p>Lieneke: Lieneke is de vriendin van Rex. Hij vraagt haar ten huwelijk, maar naar Rex nachtmerrie over het Gouden Ei blijkt wel dat Saskia altijd tussen hen zal staan. We weten iet veel over Lieneke, maar wel dat ze respecteert dat Rex nog steeds aan Saskia denkt. Lieneke is eigenlijk alleen belangrijk omdat ze een relatie heeft met Rex, verder speelt ze geen grote rol in het verhaal.</p>\n<p><strong>Ruimte</strong></p>\n<p>In de verschillende hoofdstukken vind het op verschillende plekken plaats. In hoofdstuk 1 vind het plaats bij het benzinestation in Frankrijk. In hoofdstuk 2 vind het plaats in Italië maar de plaatsnaam word niet gegeven. Rex en Lieneke zijn daar op vakantie. In hoofdstuk twee is Raymond in Normandië  op kerst vakantie met zijn gezin.  Hoofdstuk 4 vind in Amsterdam plaats. Daar is het flatgebouw waar Rex in woont.  Het einde van hoofdstuk 5 vind plaats bij hetzelfde benzinestation in Frankrijk als in hoofdstuk 1.</p>\n<p><strong>Tijd</strong></p>\n<p>Het verhaal speelt zich af rond 1975 t/m 1983. Er word ook vertelt in het verhaal over hun jeugd maar dat speelde zich af rond 1950. Dat kom ik te weten doordat ze dat vertellen in het verhaal. En omdat ze rond die tijd een polaroidtoestel hadden. Het verhaal word niet-chronologisch vertelt. Een goed voorbeeld daarvan is dat eerst Saskia ontvoerd word. En dat ze daarna pas het verhaal vertellen wat er daarvoor plaats vond.</p>\n<p><strong>Spanning</strong></p>\n<p>Ik vond het een redelijk spannend boek. Ik had het boek ook in een middagje uit. Ik denk dat dit kwam doordat het boek uit korte hoofdstukjes met veel gebeurtenissen en informatie bestaat.</p>\n<p><strong>Einde</strong></p>\n<p>Het boek heeft een gesloten einde. Want Rex is erachter gekomen wat er is gebeurt. Maar nu is Lieneke Rex kwijt en ze is ook nog steeds opzoek naar Saskia. Maar ze denkt dat het iets met elkaar te maken heeft want Rex was bezig met een grote zoektocht. Maar voor Lieneke is het dus een open einde want ze weet niet wat er is gebeurt. Maar voor de lezer is het wel duidelijk wat er gebeurt is.</p>\n<p><strong>Titel</strong></p>\n<p>\"Het gouden ei\" slaat op een droom die Saskia, de vriendin van Rex, ooit had. De droom beschrijft een ruimteschip, in de vorm van een gouden ei, dat doelloos door de ruimte zweeft. Je kan niet dood gaan. De enige manier om uit het ei te komen is door met het andere gouden ei te botsen. Dit andere gouden ei zweeft zelf ook ergens doelloos door de ruimte. Ontsnappen uit het gouden ei is dus eigenlijk onmogelijk.</p>\n<p><span class=\"underline\"><strong>Mijn mening</strong></span></p>\n<p>Het is een leuk boek om te lezen. Ik vond het eerstinstantie moeilijk te begrijpen, omdat je totaal geen idee had wat er was gebeurt. Vanuit elk hoofdstuk werd er ook vanuit iemand anders gekeken. De verhaal lijn vond ik goed, het was er spannend omdat je geen idee had wie het heeft gedaan</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5447889"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Boekenoverzicht en boekenplan</strong></p>\n<p> </p>\n<p>In havo 5 rond je het onderdeel literatuur af met een presentatie over 10 gelezen boeken. Bij deze presentatie is het vooral de bedoeling dat je je mening geeft over de boeken en dat je laat zien dat je als lezer gegroeid bent. Dit kan betekenen dat je in leesniveaus gestegen bent, maar ook dat je beter ontdekt hebt welke boeken bij je passen.</p>\n<p>Om daar vast bewust over na te denken, maken jullie de volgende opdracht.</p>\n<p><strong>Wat moet je doen?</strong></p>\n<p>Je maakt een overzicht van de boeken die je gelezen hebt in havo 4. Het overzicht eindigt bij je plan voor de boeken die je nog gaat lezen in H5. Dus: op basis van wat je gelezen hebt en hoe je boeken gekozen hebt, maak je een plan voor de boeken die je nog gaat lezen in havo 5.</p>\n<p><br/>\n<strong>Hoe moet je het doen?</strong></p>\n<p>Maak een mindmap of schema van de gelezen boeken.<br/>\nWerk zoveel mogelijk met afbeeldingen en kleuren en zo min mogelijk met woorden. Gebruik altijd alleen maar steekwoorden! Je mag de mindmap digitaal maken, je mag ook op papier werken en de opdracht inscannen.</p>\n<p>In de mindmap moeten de volgende onderdelen terugkomen:</p>\n<p><span style=\"color:#0000CD;\"><strong>Per boek</strong></span><br/>\n- Hoe / waarom heb je dit boek gekozen?<br/>\n- Waarom heb je op deze manier het boek gekozen?<br/>\n- Wat vond je na het lezen van het boek?<br/>\n- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</p>\n<p><strong><span style=\"color:#0000CD;\">Totaal over alle boeken</span></strong><br/>\n- Valt je iets op als je naar de gelezen boeken kijkt? Hebben ze overeenkomsten of zijn ze juist erg verschillend? (dit kun je met kleuren gemakkelijk aangeven in je mindmap)</p>\n<p><span style=\"color:#0000CD;\"><strong>Slotvraag</strong></span></p>\n<p>Het is belangrijk dat je boeken kiest die bij je passen en niet zomaar boeken die 'iedereen leest'. Dus:<br/>\n- Hoe ga je je boeken volgend jaar kiezen?<br/>\n- Waar wil je nog graag over lezen?<br/>\n- Probeer een omschrijving te geven van de boeken die erg goed bij jou passen.</p>\n<p> </p>\n<p><strong>Sla het resultaat van deze opdracht op in je leeslogboek.</strong></p>\n<p>Sla de opdracht op in je leeslogboek. Indien je op papier gewerkt hebt, lever je de papieren versie in en sla je een foto van het werk op in het leeslogboek.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Eindopdracht leeslogboek Havo 4",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9efabd8a5fde9f6688e2c9d360bdeb6bf50c10a3.docm"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5447891"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Literatuur essay Nederlands</p>\n<p>Het literaire veld wordt beschermd door poortwachters. Poortwachters zijn de mensen die beslissen of een tekst wel of geen literair tekst is. Maar hoe weet je nou wanneer een tekst literair is of niet? Het is onmogelijk om objectieve maatstaven te vinden voor de beoordeling van literaire teksten (bijvoorbeeld voor recensenten) en dat moeten we dan ook niet proberen.</p>\n<p> </p>\n<p>Een literaire tekst heeft een aantal kenmerken. Een van deze kenmerken van een literaire tekst is de context. Als een poortwachter zegt het is literatuur dan is het zo. Onder poortwachters vallen onder andere Nederlands docenten, uitgeverijen, bibliotheekmedewerkers en recensenten. Ook moet een tekst wel voldoen aan een paar verschillende kenmerken. Hierbij moet je denken aan de diepgang van een tekst, de boodschap, het taalgebruik en stijl van een tekst. Wanneer een poortwachter bepaalt of een boek een literair boek is, geeft deze zijn mening. De Nederlands docent van het Hooghuis Mondriaan College in Oss kan vinden dat er veel diepgang in het boek zit. Terwijl de Nederlands docent van het stedelijk gymnasium in Den Bosch vindt dat het boek oppervlakkig is. Aan de kenmerken van literatuur zit dus een mening verbonden van een poortwachter. Ze maken dan een besluit na afloop van hun ervaring met de gelezen tekst.  Het is dus onmogelijk om duidelijke objectieve maatstaven te vinden voor de beoordeling van literaire teksten, zonder gebruik te maken van de meningen van de poortwachters. Ook wordt er gebruik gemaakt van symbolisch kapitaal. Dit is de vorm waarin de verschillende kapitaal als legitiem worden erkend. We zouden dan spreken van een prestige status of autoriteit. De vorm voor er elk veld in specifiek. Ook bepaald de mening van het literaire veld de mening van de lezer. Het vinden van objectieve maatstaven gaat dus niet meer over de feiten maar over meningen van de lezer. Tijdens de afgelopen lessen heb ik geleerd over literatuur en wat het betekent. Voor mij is literatuur een boek of tekst met een goede verhaallijn, een gesloten eind en duidelijk taalgebruik.</p>\n<p> </p>\n<p>Op de vraag wat is literatuur, is dus geen duidelijk antwoord. Dit is een vraag die je voor jezelf moet beantwoorden. Poortwachters kunnen dus niet voor jou beslissen of een boek of tekst wel of geen literatuur is. Het is dus onmogelijk om objectieve maatstaven te vinden voor de beoordeling van literaire teksten en dat moeten ze dan ook niet proberen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5447892"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt 10 boeken gelezen. In de les heb je geleerd wat literatuur is en wat niet. Ook heb je gemerkt dat er binnen de literatuur nog veel verschillen zijn. En dat er verschillend gedacht wordt over wat literatuur is.</p>\n<p>In de volgende link vind je een proef: je onderzoekt wie of wat bepaalt wat literatuur is. Maak deze proef: <a href=\"https://litlab.nl/proef/literaire-kwaliteit/\">https://litlab.nl/proef/literaire-kwaliteit/</a>.</p>\n<p>Wanneer je klaar bent met het maken van deze proef voeg je je antwoorden hier toe. Vervolgens beantwoord je de volgende vragen.</p>\n<p><em>Wat is volgens jou literatuur? Wanneer mag je een boek literair noemen volgens jou?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5546106"
            },
            "heading": {
                "type": "heading",
                "content": "Leeskilometers",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5447857"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5447858"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5447860"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5447862"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5447864"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5447866"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5447868"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5447871"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5447872"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5447874"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5447876"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5447877"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5447879"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5447880"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5447881"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5447882"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5447883"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5447884"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5447885"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5447886"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5447887"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5447888"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5447889"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5447891"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "5447892"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leeskilometers",
                "reference": {
                    "value": "5546106"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}