{
    "documentAuthors": [
        "Linn van Santvoort"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Linn van Santvoort",
            "referenceName": null,
            "reference": {
                "value": "46801"
            },
            "firstName": "Linn",
            "infix": null,
            "lastName": "van Santvoort",
            "emailAddress": "23209@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-06-18T13:27:42Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148406,
    "title": "Leeslogboek Linn van Santvoort",
    "description": "",
    "lastModifiedDate": "2020-06-18T13:27:42+02:00",
    "dateCreated": "2019-08-22T13:00:13+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Santvoort, Linn",
                "reference": {
                    "value": "46801"
                },
                "firstName": "Linn",
                "infix": null,
                "lastName": "van Santvoort",
                "emailAddress": "23209@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148406/"
    },
    "sections": [
        {
            "reference": {
                "value": "5446674"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5446675"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446677"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446679"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446681"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446683"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446685"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5446688"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5446689"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:</p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p><strong>De boeken die ik vorig jaar heb gelezen zijn eigenlijk allemaal lectuur. Lectuur is een simpele verhaallijn met een opvlakkige getekende personages, en literatuur bevat een boodschap en is vaak in moeilijkere woorden en je leer er iets van. Pijn! van Mel Wallis de Vries heb ik laatst gelezen, dit vond ik een leuk boek en dit is een van mijn favoriete van de laatste tijd. ik raad mensen dit boek aan als je van thrillers en een spannend boek aan.</strong></p>\n<p> </p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p><strong>Ik zit tussen niveau 1 en 2 in, ik ben goed opweg naar niveau 2.</strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446691"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5446693"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5446694"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak hier een overzicht van alle boeken die je hebt gelezen. Vul het overzicht steeds aan. Doe het als volgt:</p>\n<p>Titel - schrijver/schrijfster -  jaar van uitgave - aantal sterren dat je het boek geeft (1t/m 5)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boek 1 --&gt; Vertraging - Tim Krabbé - 1994 - 3 sterren -</strong></p>\n<p><strong>Boek 2 --&gt; Perenbomen bloeien wit - Gerbrand Bakker - 1999 - 4 sterren -</strong></p>\n<p><strong>Boek 3 --&gt; Schuld - Walter van den Berg - 2016 - 3 sterren -</strong></p>\n<p><strong>Boek 4 --&gt; Hersenschimmen - J. Bernlef - 1984 - 3 sterren -</strong></p>\n<p><strong>Boek 5 --&gt; Het leven is verrukkulluk - Remco Campert - 1961 - 3 sterren -</strong></p>\n<p><strong>Boek 6 --&gt; Het Diner - Herman Koch - 2009 - 4 sterren - </strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446696"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vertraging - Tim Krabbé ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Verwerkingsopdracht: Standaardverslag --&gt; Vertraging door Tim Krabbé</em></strong></p>\n<p> </p>\n<p><strong>Samenvatting van het boek:</strong></p>\n<p>Hoofdpersoon is de 47-jarige Jacques Bekker. Hij is een bekend auteur en presentator van het televisiespelletje Woordrijk.</p>\n<p>In gezelschap van een tiental prominente Nederlandse cultuurdragers heeft hij zojuist een trip van twee weken naar Nieuw-Zeeland gemaakt, in verband met een cultureel programma voor Nederlandse emigranten. Op de terugweg loopt hun vlucht tijdens een tussenlanding in Sydney vertraging op.</p>\n<p>Omdat het oponthoud zeker vier uur zal duren, besluit Jacques met een paar anderen uit het gezelschap Sydney in te gaan. Al snel laat hij de anderen alleen: hij kan de verleiding niet weerstaan uit te zoeken of een jeugdliefde van hem, Moniek Ilegems, nog in Sydney woont.</p>\n<p>Dertig jaar geleden was de toen zestienjarige Jacques Bekker met een vriend per brommer op vakantie naar België en Frankrijk. In de Belgische badplaats Oostende had hij in discotheek Oppy's Christa ontmoet, een drie jaar ouder meisje, dat veel indruk op hem had gemaakt. Zij had zich ontpopt als een braaf, gelovig provinciemeisje en wilde absoluut geen seks voor het huwelijk. De daarop volgende winter hadden ze elkaar verschillende brieven geschreven. Christa gaf hem daarin de ene zedenles na de andere.</p>\n<p>Desondanks was hij de volgende zomer weer naar Oostende gegaan om Christa te ontmoeten. Het weerzien was geen succes geweest en ze verbraken de relatie.</p>\n<p>Enigszins van zijn stuk was hij vervolgens naar de dancing Oppy's gegaan. Daar had hij een fantastisch meisje gezien, Moniek, dat tot zijn verbazing zijn naam kende en enige achtergronden van hem feilloos raadde. Ze bleek net als Christa drie jaar ouder te zijn. Nog diezelfde avond waren ze met elkaar naar bed gegaan. Ook de volgende dag trokken ze op. Hij vernam dat ze in Brussel als typiste bij een Amerikaans reclamebureau werkte, aan wedstrijdduiken deed en droomde van goud op de Olympische Spelen over vier jaar in Tokio. Die middag lieten ze zich op de boulevard door een fotograaf vereeuwigen. Omdat ze er zo stralend uitzag, had hij haar 'Madame Twenty' genoemd. Tot zijn spijt moest Moniek voor haar werk terug naar Brussel.</p>\n<p>Toen de foto's ontwikkeld waren, was Jacques ermee naar Brussel gegaan. Hij belde Moniek op haar werk op om een afspraak te maken. Tijdens haar middagpauze ontmoetten ze elkaar. Moniek zag er keurig uit, heel anders dan tijdens de vakantie, ze gedroeg zich afstandelijk en leek nauwelijks nog in hem geïnteresseerd. Wel maakten ze nog een afspraak voor het volgende weekend in Oostende, waar Jacques nog steeds kampeerde. Bij het afscheid had ze hem een gesloten envelop gegeven, met het uitdrukkelijke verzoek die pas in Oostende te openen.</p>\n<p>Op de camping had hij het briefje gelezen met de tekst: 'Het was een grap. I'm sorry. Moniek' (p. 141). Zijn wereld was toen ingestort.</p>\n<p>Jacques Bekker heeft maar een paar aanwijzingen om Moniek te vinden. Hij weet dat ze getrouwd is en nu Monica George heet. Hij herinnert zich vaag haar adres. Tot zijn verwondering vindt hij dit direct in een telefoonboek. Hij laat zich in een taxi naar haar woning brengen. Ze blijkt in een luxe villa te wonen. Bekker ziet op de oprit naast de villa een vrouw bezig een auto in te laden. Hij herkent in haar de weliswaar totaal veranderde, maar nog goed ogende vijftigjarige Moniek. Na enige ogenblikken herkent ze hem ook. Ze verontschuldigt zich en zegt dat ze weg moet. Dan bedenkt ze zich en vraagt Jacques haar te helpen. Ze zegt niet waarmee. Even later rijden ze samen de stad in.</p>\n<p>Tijdens de rit naar het vliegveld hoort Jacques dat zij een groot concern in mode en sieraden heeft opgebouwd ('Madame Twenty'), multimiljonair is, twee volwassen dochters heeft en gescheiden is. Zonder details te geven verklaart ze dat ze in grote moeilijkheden verkeert, een poosje wil verdwijnen en groot gevaar loopt als hij haar niet helpt.</p>\n<p>Als in een roes laat Jacques zich meeslepen. Op haar verzoek koopt hij een tweedehands Ford Falcon, waarin ze verder rijden. Na allerlei omwegen belanden ze te laat op het vliegveld: zijn vliegtuig is al vertrokken. Hoewel hij eigenlijk niet goed snapt waarom hij het doet, besluit Jacques definitief niet naar Nederland terug te gaan, maar met Moniek te 'verdwijnen' naar de binnenlanden van Australië.</p>\n<p>Tijdens de lange ritten vertelt Moniek dat ze moet onderduiken, omdat haar textielimperium, vanwege financiële malversaties, ieder moment kan worden opgerold. Ze is echter optimistisch, zelfs uitgelaten; met de zevenhonderdtachtig duizend dollar cash kan ze het wel even uitzingen, zegt ze laconiek.</p>\n<p>In een dorpje laat ze zich een totaal ander kapsel aanmeten en verkleedt ze zich. Ze nemen beiden andere namen aan: Paul en Paula. Ze durft nu weer onder de mensen te komen; in een discotheek gedraagt ze zich zelfs provocerend. Die avond gaan ze, als vanzelfsprekend, met elkaar naar bed.</p>\n<p>De volgende dag horen ze op de autoradio dat 'Madame Twenty' door de politie wordt gezocht. Het laat haar koud. Jacques realiseert zich dat hij met een snelle vlucht de opnamen voor de wekelijkse televisiequiz nog kan halen, maar hij rijdt toch met haar verder, hoewel hij zelf niet goed snapt waarom.</p>\n<p>Moniek weet aan twee valse paspoorten te komen en ze reizen als Paula Fuerst en Leslie Elder verder. Ze doet erg verliefd en hij gaat gretig op haar avances in.</p>\n<p>Tijdens hun verblijf in hotels zien ze op televisie programma's over de bloei en ondergang van het concern en de voortgang van de zoektochten naar 'Madame Twenty'. Ook de financiële topman van het concern, Alan Wolpe, blijkt spoorloos. De politie vermoedt dat hij met Moniek voortvluchtig is, omdat ze al tien jaar een relatie hadden. Moniek beaamt dit laatste. Jacques hoort hoe ze in het confectiebedrijf van haar echtgenoot George een eigen lijn was begonnen en hoe ze met haar nieuwe vriend, de zakenman Alan Wolpe, het bedrijf tot een imperium uitbreidde, waarbij ze soms bijna letterlijk over lijken gingen. Jacques snapt niet waarom hij zo'n harde, egoïstische vrouw zo slaafs volgt en waarom zij zo nonchalant doet over de dramatische ineenstorting van het concern. Wel snapt hij dat de ontmoeting met haar, dertig jaar geleden, ermee te maken heeft en vooral haar abrupte afwijzing toen. Hij beseft dat hij deze weg wel moet afleggen om met zijn eigen leven in het reine te komen. Op vragen over het verleden gaat ze echter nauwelijks in.</p>\n<p>In een krant leest Jacques een bericht over zijn verdwijning, vergezeld van een grote foto. Hij beseft dat hij zijn vroegere leven mist, vooral zijn vriendin Sonja. Omdat in het bericht gesproken wordt over een Ford Falcon, verruilen ze deze voor een Ford Fairmont.</p>\n<p>In Alice Springs verrast Moniek hem, omdat Leslie Elder, de fictieve persoon van het valse paspoort, op deze dag vijftig jaar wordt. Ze regelt een rondvlucht per ballon en een champagnemaaltijd en geeft hem een gouden vulpen met inscriptie. Hij moet beloven haar niet ineens te verlaten.</p>\n<p>In Darwin geeft hij eindelijk toe aan de verleiding zijn nummer in Amsterdam te bellen. Maar hij hangt snel op, als de telefoon een keer is overgegaan.</p>\n<p>Vanuit Darwin wil Moniek met Jacques naar Londen vliegen. Zo ver komt het echter niet. Op het vliegveld raakt ze in paniek als ze in een krant leest dat Wolpe in een cel in Darwin zelfmoord heeft gepleegd. Moniek is bang dat Wolpe vertrouwelijke informatie aan de politie heeft doorgegeven, zodat ze snel zullen zijn opgespoord. Uit het artikel blijkt ook dat Wolpe in Zwitserland is geweest. Moniek vreest dat dit maar één ding kan betekenen: Wolpe is naar de Union Banquaire Suisse in Zürich geweest, die haar geld beheert, en heeft daar alle miljoenen opgenomen. Dit doorkruist haar plan om vanuit Londen naar Zürich te reizen.</p>\n<p>Weer geeft Jacques niet toe aan een impuls om per vliegtuig vanuit Darwin naar Nederland te reizen. Enkele uren later bevindt hij zich al mijlenver van de stad, naast Moniek in de Fairmont.</p>\n<p>In het gehucht Marree, middenin de woestijn, bellen ze een aantal keren de Zwitserse bank. Uiteindelijk krijgt Jacques te horen dat iemand Monieks rekening heeft opgeheven. Er is maar één conclusie mogelijk: Wolpe heeft Moniek bedrogen en al het geld opgenomen. Tot verbazing van Jacques reageert Moniek uitgelaten op dit nieuws: ze gedraagt zich opvallend tijdens een maaltijd in een pub en drinkt overmatig champagne.</p>\n<p>In de pub staat de televisie aan. Jacques ziet tot zijn verbazing plotseling het hoofd van Christa, zijn eerste jeugdliefde. Ze wordt geïnterviewd en vertelt dat ze verband vermoedt tussen de twee verdwijningen, omdat Bekker en 'Madame Twenty' elkaar van vroeger kennen. Ook zegt ze dat zijzelf toentertijd oorzaak is geweest van de relatie tussen Jacques Bekker en Moniek Ilegems. Zij had Moniek een foto van Bekker laten zien (de 'boulevardfoto') en die had gezegd dat ze die jongen wel even zou versieren.</p>\n<p>Jacques is ontzet en vlucht de pub uit, vast van plan Moniek direct te verlaten. Ze loopt hem echter achterna en overreedt hem verder te reizen.</p>\n<p>Enkele uren later zwemmen ze in Lake Eyre en dollen wat op het verlaten strand. Plotseling stopt er een jeep naast hun auto, waaruit een man en een jongen met een geweer stappen. Jacques herkent hen als bezoekers van de pub. De man zegt hen te hebben herkend en eist geld. Tevergeefs proberen Moniek en Jacques hen om de tuin te leiden, maar uiteindelijk gaan de twee er met al Monieks geld vandoor, nadat ze de Fairmont onklaar hebben gemaakt.</p>\n<p>Moniek en Jacques bevinden zich honderd kilometer van een gehucht. Overdag is het snikheet en vrijwel onmogelijk om te wandelen. De dagen verstrijken. Jacques raakt er steeds meer van overtuigd dat hij hier niet meer levend vandaan zal komen. Hij schrijft daarom een afscheidsbrief aan zijn vriendin Sonja, waarin hij alles opbiecht.</p>\n<p>Na enkele vergeefse pogingen weten ze een autoweg te bereiken. Ze krijgen een lift van Rick Wyndham, een dronken belastinginspecteur, die op weg is naar zijn vriendin Eileen om een per telefoon ontstane ruzie uit te praten. Rick herkent hen, maar belooft hen niet aan te geven. Als tegenprestatie vraagt hij Moniek een exclusief interview te geven aan de dochter van Eileen, die journaliste is. Moniek zegt dit toe.</p>\n<p>Eileen blijkt een nurkse vrouw, die hun pas na veel gemopper een slaapplaats voor één nacht geeft. Tevergeefs probeert Moniek de volgende dagen een nieuwe schuilplaats te regelen. Voor veel geld is Eileen bereid hen enkele dagen langer te laten logeren.</p>\n<p> </p>\n<p>Het interview wordt geregeld. Jacques staat versteld van Monieks zakelijke opstelling: na harde onderhandelingen laat zij zich door de meest biedende, voor vijfenveertig duizend gulden interviewen.</p>\n<p>Als Eileen haar twee logés op een avond naakt op de bank aantreft, is voor haar de maat vol. Met een geweer in de hand eist ze dat ze direct vertrekken. Moniek pakt haar pistool en schiet Eileen neer. In Eileens auto gaan ze ervandoor. In Alice Springs nemen ze het vliegtuig naar Brisbane. Terwijl Moniek daar bezig is een andere auto te kopen, komt bij Jacques weer de gedachte op om te vluchten.</p>\n<p>Via een vroegere kennis weet Jacques een huisje te huren in een afgelegen gebied: 'Ford Madness' (!), een bijna onbereikbare, perfecte schuilplaats. Omdat de staat er een groot stuwmeer heeft gepland, is alle grond in het gebied onteigend.</p>\n<p>Hoewel Jacques zich enerzijds steeds gelukkiger voelt in de nabijheid van Moniek en de overweldigende natuur, voelt hij zich anderzijds steeds meer een gevangene: Moniek regelt de boodschappen en het dagpatroon. Jacques maakt van Monieks afwezigheid gebruik om voorbereidingen te treffen voor een terugkeer naar de bewoonde wereld: hij verkent de omgeving en verstopt geld, twee paspoorten en een lantaarn.</p>\n<p>Tijdens een van zijn zwerftochten ontdekt Jacques een briefje dat aan een boom is geprikt. De overheid maakt erop bekend dat de vallei over drie weken onder water zal worden gezet. Moniek besluit echter te blijven.</p>\n<p>Op een dag ziet Jacques tot zijn verbijstering Sonja, zijn vriendin, op de televisie. Zij blijkt in Australië te zijn en doet een rechtstreekse oproep aan hem iets van zich te laten horen.</p>\n<p>Die nacht vlucht hij. Hij weet dertig kilometer ver te komen. Dan stopt er een auto achter hem. Het is Moniek die hem met een pistool dwingt mee terug te gaan. Tijdens de rit vertelt ze hem háár versie van de vakantie in Oostende: ze had hem toen in de maling genomen.</p>\n<p>Jacques verzet zich en er ontstaat een vechtpartij. Moniek weet het gevallen pistool weer te bemachtigen en richt het op Jacques. Hij blijft echter weigeren mee te gaan. Dan schiet ze niet hem neer maar zichzelf.</p>\n<p>Volkomen in paniek vlucht Jacques weg. Na enkele kilometers besluit hij echter terug te gaan naar het lijk van Moniek. Daar is inmiddels de politie gearriveerd, die de verwarde Jacques arresteert.</p>\n<p>Bron: <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/294925/vertraging\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/294925/vertraging</a></p>\n<p> </p>\n<p><strong>Verhaalanalyse:</strong></p>\n<p>Het thema van het boek is jeugdliefde, het heeft abstracte motieven, het gaat over liefde. De hoofdpersonages zijn Jacques Bekker en Moniek Illegems. Jacques Bekker is ongeveer 50 jaar oud, hij is een Nederlandse schrijver en quizmaster, verder staat er niet beschreven hoe hij eruitziet. Moniek Illegems ook bekend als Madame Twenty, veel mensen kennen haar in Australië.</p>\n<p>De bij personage Sonja, de vriendin van Jacques waardoor hij steeds twijfelt of hij terug naar Nederland zal gaan. Rick is een voorbijrijder, wanneer Jacques en Moniek door de woestijn lopen en de verdwaalt raken. Rick neemt Jacques en Moniek mee en belooft ze een slaapplaats. En Eilleen, de vriendin van Rick waar Jacques en Moniek mogen slapen.</p>\n<p>Je ziet het verhaal van een hij/zij perspectief je zit erbij maar er wordt in het verhaal niets tegen je gezegd. Het verhaal speelt grotendeels af in Australië van nu en in Oostende/Brussel van dertig jaar geleden. Het verhaal gebeurt in een tijd van 30 jaar, het heeft steeds flashbacks waardoor het dertig jaar terug in de tijd gaat, de tijd dat ze samen in Oostende waren. Verder vond ik dat er wel spanning was in het boek, steeds gebeurde er dingen waar je later in het boek achter kwam wat er nou precies was gebeurd, daardoor werd het boek duidelijker. Dit boek had een gesloten einde, Moniek heeft zelfmoord gepleegd en Jacques gaat de cel in. De titel heeft te maken met de vertraging van het vliegtuig van Jacques waardoor hij langer in Sydney was en daardoor is hij Moniek gaan zoeken.</p>\n<p> </p>\n<p><strong>Informatie over de schrijver:</strong></p>\n<p>De schrijver van dit boek is Tim Krabbé, met als volledige naam Hans Maarten Timotheus Krabbé. Hij is geboren in Amsterdam op 13 april 1943. Hij deed ook aan schaken, van 1967 tot 1972 behoorde hij tot de beste twintig schakers van Nederland. Hij heeft acht prijzen gewonnen voor de boeken die hij heeft geschreven. <a href=\"https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9\">https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9</a></p>\n<p><strong>Eigen mening van het boek:</strong></p>\n<p>Ik vond het een goed en leuk boek, ook spannend dat kwam omdat ik ging nadenken over wat er zou kunnen gebeuren met Jacques en Moniek. Toch dacht ik dat het anders zou gaan eindigen dan hoe het boek eindigt, dat maakte het nog wat interessanter. Het verhaal was voor mij makkelijk te volgen zelfs met de flashbacks tussendoor. Wel gebeuren er veel dingen snel achter elkaar, soms een beetje moeilijk bij te houden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446697"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Perenbomen bloeien wit - Gerbrand Bakker",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\"><strong>Recensieopdracht 'Perenbomen bloeien wit'</strong></span></p>\n<p>Klaas en Kees, een tweeling, speelden met hun broertje Gerson vaak Zwart, een zoekspel waarbij de regel is dat ze hun ogen niet mochten opendoen en ze een voorwerp of plaats uitkozen waar ze dan naartoe moesten lopen. Wie het eerste bij die plek aangekomen was had gewonnen.</p>\n<p>In de lente gingen ze met Daan, de hond, en hun vader Gerard naar hun grootouders Jan en Anna. Gerson en Gerard wilden een omweg langs de boomgaard zodat ze de perenbomen zagen bloeien. Op een kruispunt in de boomgaard kregen ze een botsing omdat Gerard niet oplette door een discussie tussen Gerson, Klaas en Kees of perenbomen of appelbomen nou wit of roze bloeien. Gerard kreeg veel glassplinters in zijn gezicht en Kees en Gerson braken hun armen. Gerson had een scheur in zijn milt en zijn ogen waren ernstig beschadigd.</p>\n<p>Zijn milt werd verwijderd en hij was blind geworden. Hij lag anderhalve week in coma en kon niet accepteren dat hij voor altijd Zwart moest spelen.</p>\n<p>In augustus bracht Gerard de broers en Daan naar Anna en Jan. Gerson had het erg naar zijn zin. Hij ging 's avonds met Daan naar het meertje dat naast het huis lag. Hij ging het water in en beviel Daan op de stijger te lijven liggen. Gerson kwam niet meer boven water. Jan en Anna hadden door dat Gerson te lang weg bleef en haalden hulp. Even later werd Gerson uit het meertje gevist door een duiker.</p>\n<p>Het boek is geschreven door Gerbrand Bakker (Wieringerwaard, 28 april 1962) is een Nederlandse schrijver. Zijn meest bekende boek is Boven is het stil, daarmee heeft hij verschillende prijzen gewonnen.</p>\n<p><strong>'</strong><strong>Steeds Spannender'</strong></p>\n<p><strong>Het is een spannend boek met een mooi verhaal, het gaat over dingen die zomaar in het dagelijks leven kunnen gebeuren.</strong> Die gebeurtenissen zijn eigenlijk altijd onverwachts. Je ziet ze niet aankomen. Bij dit verhaal word je echt meegenomen in de gedachtes van de personen in het boek. De spanning wordt opgebouwd bij het verhaal, steeds een stukje meer spanning<strong>. Ik vond het een mooi opgebouwd verhaal je wordt echt meegenomen in het verhaal, soms zit je in de gedachtes van de personages en ga je even helemaal mee.</strong> Gerson: \"Nog steeds weet ik niet of het dag of nacht is. Als ik mijn ogen wijd opensper, wordt het niet licht. Ik denk dat het erbij hoort, dat mijn lichaam stukje bij beetje wijn werking terugkrijgt. Ik kan horen, ruiken en voelen. Ik weet dat ik kortgeleden geschreeuwd heb, mijn stembanden voelen ruw. Daarna heb ik niets meer gezegd, want mijn keel voelt niet alleen ruw, hij voelt vooral ongebruikt.\"</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446698"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schuld - Walter van den Berg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Brief aan de uitgeverij --&gt; Schuld van:  Walter van de Berg</strong></p>\n<p> </p>\n<p>Beste uitgeverij Aspekt,</p>\n<p>Ik ben Linn van Santvoort en ik ben opzoek naar een uitgever die mijn boek zou willen uitgeven. Mijn boek heet Schuld en is een Roman.  En ik zag dat jullie uitgeverij een algemene uitgeverij is, waar jullie ook Romans uit deden geven. Dus daarom dacht ik dat mijn boek er goed bij zou passen. De titel is Schuld, dat heeft te maken met de Schuld die ze hebben in het boek.</p>\n<p>Schuld gaat over de gebeurtenissen  van zes personen die allemaal in een armere wijk in Amsterdam wonen. Twee van deze zes personen zijn Cor en Ron. Cor en Ron zijn broers, die zijn opgevoed door een alleenstaande moeder. Deze moeder heeft toen Cor en Ron ouder een nieuwe vriend gekregen. Deze nieuwe vriend werd niet gewaardeerd door Ron. Cor had wel een goede band met de nieuwe van zijn moeder, en daardoor had hij niet in de gaten  wat er allemaal gebeurde. Met veel geweld is de nieuwe vriend uiteindelijk het huis uit geschopt. Door de gebeurtenis van alle zes de personen komen ze dichterbij elkaar. Door alle schulden die in het verhaal voorkomen is het onderhouden van relaties een belangrijk thema. Ook geweld is een belangrijk thema. Door de gebeurtenis raken alle zes de verhaallijnen nauwer betrokken met elkaar. De titel heeft te maken dat de zes personen door de jaren heen vele schulden krijgen door de acties die ze doen. Het is boek is geschikt voor mensen tussen de 15 en 18 jaar, het is namelijk niveau 2.</p>\n<p>Ik hoor nog graag een reactie terug.</p>\n<p>Met vriendelijke groet,</p>\n<p>Linn van Santvoort</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446699"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hersenschimmen - J.Bernlef",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Verwerkingsopdracht: standaardverslag --&gt; Hersenschimmen door J. Bernlef</em></strong></p>\n<p><strong>Samenvatting</strong></p>\n<p>Maarten Klein staat voor het raam en verbaast zich erover dat de schoolkinderen er nog niet zijn. Dan realiseert hij zich dat het zondag is. Vervolgens bestudeert hij de thermometer die vroeger van zijn vader was. Hij mijmert over de weersnoteringen die zijn vader vroeger gewoon was te doen en dit tot zijn dood (hij werd 74 jaar) volhield zonder de illusie te hebben dat hij er een systeem in zou ontdekken. Maarten realiseert zich dat hij de laatste tijd steeds vergeetachtiger wordt. Lezen gaat ook niet zo gemakkelijk meer als vroeger, hij mist de concentratie. Zijn gedachten dwalen terug naar vroeger en hij handelt ook alsof hij in het verleden leeft. Vera brengt hem weer naar de alledaagse werkelijkheid. Midden in de nacht staat hij op en kleedt zich aan, totdat hij zich realiseert wat hij doet. Als hij de volgende dag Robert uitlaat en in een bar wat drinkt, ziet hij in het meisje aan de tap degene met wie hij voor het eerst vrijde. Plotseling meent hij naar een belangrijke IMCO-vergadering te moeten. Thuis moet hij nog de benodigde papieren halen, maar Vera is niet thuis en hij forceert de deur met een schroevendraaier. Hij denkt dat Vera naar de bibliotheek is waar ze altijd gewerkt heeft, maar is vergeten dat ze daar niet meer werkt. De plaats waar hij denkt dat de vergadering wordt gehouden, is een leegstaand vakantiehuis en dan realiseert hij zich dat hij in de war is. Vera is naar de dokter geweest en deze (dr. Eardly) raadt haar aan, samen met haar man aan de hand van hun fotoalbums zijn herinneringen te ordenen. Dokter Eardly komt ook langs en adviseert de fototherapie voort te zetten. Maarten dementeert steeds meer. Dingen die hij aan het begin van het verhaal nog weet, herinnert hij zich halverwege het boek niet meer. Aanvankelijk weet hij nog dat Graham Greens Our Man in Havana verfilmd is met Alec Guiness in de hoofdrol. Op blz. 72 kan hij zich daar totaal niets meer van herinneren. Met Robert mag hij van Vera en de dokter niet meer uit wandelen, omdat hij anders zal verdwalen. Steeds meer gaat hij op in zijn jeugdjaren, in Vera ziet hij soms zijn moeder. Als Vera weg moet, sluit ze alle deuren en ramen. Robert is echter nog buiten en Maarten slaat een raam in om de hond binnen te laten. Later moet William de ruit weer repareren. Maarten vraagt William steevast hoe het met diens hond gaat. De hond in kwestie, Kiss, is al jaren dood en William vindt het pijnlijk om steeds weer te zeggen dat Kiss niet meer leeft. Maar Vera is op een gegeven moment zover dat ze zegt: 'Je weet toch dat het altijd ruzie heeft met onze hond.' Vera accepteert, zij het met verdriet, dat ze Maarten aan het verliezen is. Als Maarten naast de W.C. plast en soms met injecties gekalmeerd moet worden, komt er een verzorgster in huis: Phil Taylor. Soms denkt Maarten dat Phil zijn dochter Kitty is. Daags daarop bevuilt hij zijn hele bed en zichzelf erbij. Vera en Phil stoppen hem in bad en Maarten gaat schuine verhalen vertellen. Terwijl hij zijn omgeving niet meer herkent, zwerft hij zonder jas door de duinen. De vuurtorenwachter pikt hem op in zijn jeep. Maarten denkt dat hij door de Amerikanen wordt meegenomen die Nederland komen bevrijden. Ook de dokter en de ambulancechauffeur ziet hij aan voor bevrijders. Dan neemt de ambulance hem mee naar de kliniek. Daarna is de schrijfstijl analoog aan het aftakelingsproces: korte zinnen, veel punten, onsamenhangende woorden. Het einde heeft nog een lichtpuntje, als Vera hem komt vertellen dat het lente wordt. Maarten schijnt dit te begrijpen. De lente waar hij zo naar verlangd heeft, is toch gekomen, ook voor hem. Helaas kent het dementieproces in werkelijkheid geen hoopgevend einde.</p>\n<p> </p>\n<p><strong>Onderwerpen</strong></p>\n<p><strong>Interpretatie</strong></p>\n<p><strong>Schrijver</strong></p>\n<p>J. Bernlef is het pseudoniem voor Hendrik Jan Marsman, geboren in het Noord-Hollandse Sint-Pancras en opgegroeid in Amsterdam en Haarlem. Zijn leraar Nederlands, Rob Nieuwenhuis, interesseert hem voor Nescio, Carmiggelt en Elsschot. Na zijn eindexamen H.B.S.-A in 1955 is hij een half jaar student aan de Politiek-Sociale Faculteit van universiteit van Amsterdam. Gelijktijdig werkt hij in een boekwinkel. Tijdens zijn militaire dienst debuteert hij met het korte verhaal Mijn zusje Olga in het tijdschrift Hoos. Tussen 1958 en 1960 reist hij heen en weer tussen Zweden en Nederland. In Karlstad is hij bordenwasser in een hotel en werkt hij aan verhalen (Stenen spoelen) en gedichten (Kokkels). Voor beide werken krijgt hij de Reina Prinsen Geerligsprijs (1959). Samen met G. Brands en K. Schippers richt hij het tijdschrift Barbarber op, dat tot 1972 heeft bestaan en dat alledaagse teksten afdrukte. De poëzie lag op straat, vonden de redacteuren. Voor zijn dichtbundel Morene (1961) krijgt hij in 1962 de Poëzieprijs van de gemeente Amsterdam. Zijn bundel Dit verheugd verval (1963) krijgt de Van der Hoogtprijs (1964). Vanaf 1970 is Bernlef betrokken bij het toneel en worden er enkele toneelstukken van hem opgevoerd (1973: Sterf de moord; 1974: In Verwachting). In 1977 is hij een van de oprichters van het tijdschrift Raster. Hij publiceert een aantal romans: Sneeuw (1973), Meeuwen (1975), De Man in het Midden (1977) (bekroond met de Vijverbergprijs), Onder IJsbergen (1981) en Hersenschimmen (1984). De romans gaan vaak over eenzame zwervers op stille vlaktes. Voor zijn totale oeuvre krijgt Bernlef in 1984 de Constantijn Huygensprijs.</p>\n<p> </p>\n<p><strong>Titel, thema en motieven</strong></p>\n<p>Het boek geeft een verslag van het dementieproces van Maarten Klein, gezien door de ogen van de patiënt zelf. Maarten ervaart dat het contact met de dingen, de mensen en de tijd steeds meer breuken gaat vertonen. Bernlef heeft voor dit boek de vakliteratuur over dementie bestudeerd, regelmatig verpleeginrichtingen bezocht en zich verder zeer goed proberen in te leven in de gedachtewereld van een demente. Afgezien van het registreren van het ziektebeeld, is er ook het verhaal van Vera, de vrouw van Maarten, die zichzelf gedwongen ziet de aftakeling van haar man te accepteren. Een motief dat in Hersenschimmen is verwerkt is de gedachte dat de mens de feiten van zijn leven niet kan overzien; hij kan ze registreren, niet samenvatten. Ook de gezonde mens heeft geen overzicht van zijn eigen leven. In dit verband is de vader van Maarten van belang. Deze had de gewoonte om alle weergegevens te registreren. Niet dat hij dacht er bij zijn leven een systeem in te ontdekken, maar hij hoopte dat wellicht over generaties genomen er een vast patroon in viel waar te nemen. Deze vader was overigens griffier, dus ook iemand die moest registreren. Maarten zat op hetzelfde spoor: hij was notulist geweest bij vergaderingen<strong>.</strong></p>\n<p> </p>\n<p><strong>Verhaaltechniek</strong></p>\n<p><strong>Tijd</strong></p>\n<p>Het aftakelingsproces van Maarten speelt zich in een medisch niet erg waarschijnlijk tijdsbestek van acht dagen af: vanaf de eerste tekenen van vergeetachtigheid tot en met de totale dementie die het noodzakelijk maakt Maarten in een inrichting op te nemen. Gewoonlijk duurt het dementeren veel langer.</p>\n<p> </p>\n<p><strong>Ruimte</strong></p>\n<p>Het verhaal speelt in en rond het huis van Maarten en Vera aan de kust in Gloucester boven Boston in de U.S.A. Met opzet heeft de schrijver dezes locatie gekozen. Maarten valt steeds meer terug op zijn jeugd en de taal van zijn jeugd, zodat een Amerikaanse omgeving extra vervreemdend werkt.</p>\n<p> </p>\n<p>Perspectief</p>\n<p>Het verhaal wordt verteld door Maarten zelf van het begin tot het (onsamenhangende) einde. Vanuit de patiënt wordt het ziektebeeld beschreven. In het begin heeft Maarten wel besef van zijn kwaal, maar hij realiseert zich ook, dat hij er weinig tegen kan doen. Hij voelt zich als 'een zeilschip, dat in een windstilte is terechtgekomen. En dan plotseling is er even weer wat wind, vaar ik weer. Dan heeft de wereld weer vat op me en kan ik weer meebewegen' (blz. 70).</p>\n<p> </p>\n<p><strong>Figuren</strong></p>\n<p>De hoofdpersoon is de 71-jarige Maarten Klein die uit Alkmaar afkomstig is, maar al lang in Amerika woont. Tot zijn pensioen werkte hij bij het IMCO (IntergovernmentaI Maritime Consultative Organisation) waar hij notulen van vergaderingen maakte en vangst quantums vaststelde zonder enig overzicht te hebben van de organisatie. Hij is al vijftig jaar samen met zijn vrouw Vera, die in het verhaal haar man kwijtraakt. Verder zijn er nog William, die boodschappen komt brengen en klusjes in huis doet, Dokter Eardly en Phil Taylor, de verzorgster van Maarten. De laatste drie zijn flat characters. Een rol speelt ook nog Robert, de hond van Maarten en Vera.</p>\n<p> </p>\n<p><strong>Stijl</strong></p>\n<p>Het onderwerp brengt zoveel gevoel met zich mee, dat Bernlef een koele, vaak onderkoelde stijl hanteert. Dat biedt de lezer ruimte voor zijn eigen gevoelens ten aanzien van dit met zoveel liefde gebrachte verhaal.</p>\n<p> </p>\n<p><strong>Bron:</strong> <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/296059/hersenschimmen\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/296059/hersenschimmen</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446700"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het leven is verrukkulluk - Remco Campert",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Brief aan de uitgeverij</strong> <strong>à het leven is vurrukkulluk : van Remco Campert</strong></p>\n<p>Beste uitgeverij Overamstel,</p>\n<p>Ik ben Linn van Santvoort en ik ben opzoek naar een uitgever die mijn boek zou willen uitgeven. Mijn boek heet: Het leven is vurrukkulluk. Dit is een Literaire fictie, ik zag op jullie website dat jullie meerdere Literaire ficties hadden uitgegeven. Vandaar dat ik deze brief aan jullie schrijf. De titel van het boek gaat erover dat mensen vaak denken dat het leven heel luchtig en open is, terwijl de mensen in het boek een niet z'n fijn leven lijden. Het perspectief van het verhaal is vanuit een verteller die je mee neemt door de levens van de personages. Het thema van het boek is het leven van tieners in de jaren '50.  </p>\n<p>Het verhaal over twee vrienden, Mees en Boeli, die het zestienjarige meisje Panda tegenkomen. Er wordt wiet gerookt, de liefde wordt gevierd en er wordt zorgeloos door het park geslenterd. Iedereen denkt dat ze gelukkig zijn en het leven goed vieren, terwijl ze van binnen allemaal geen fijn leven lijden.</p>\n<p>Het is een boek geschikt voor de jeugd tussen de 15-18 jaar. Het boek is namelijk niveau 3.</p>\n<p>Graag zou ik een reactie terug willen over het idee van mijn boek en of jullie hem dan eventueel zouden willen uitgeven.</p>\n<p>Met vriendelijke groet, </p>\n<p>Linn van Santvoort</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446701"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Diner - Herman Koch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>verwerkingsopdracht: standaardverslag --&gt; Het Diner door Herman Koch</strong></p>\n<p> </p>\n<h3>Introtekst</h3>\n<p>Twee echtparen dineren in een restaurant. Ze babbelen over van alles en vermijden ondertussen waar ze het eigenlijk over moeten hebben: hun kinderen, die iets vreselijks hebben gedaan.</p>\n<h3>Samenvatting</h3>\n<p><strong>APERITIEF</strong> (hoofdstuk 1-7, p. 7-39)</p>\n<p>De ik-verteller in deze roman is Paul Lohman. Hij is getrouwd met Claire; ze hebben een vijftienjarige zoon, Michel. Het echtpaar heeft met Serge en Babette afgesproken om te dineren in een chic restaurant. Serge, Pauls broer, is een bekend politicus van de oppositie, de gedoodverfde nieuwe minister-president bij de komende verkiezingen.</p>\n<p>Omdat ze te vroeg voor de afspraak zijn, drinken Paul en Claire een biertje in een naburig café. Zij vraagt of hij de laatste tijd iets bijzonders aan Michel heeft gemerkt. Hij ontwijkt een eerlijk antwoord en moet terugdenken aan de schokkende video die hij een uur geleden heeft bekeken op de door Michel op zijn kamer achtergelaten mobiele telefoon.</p>\n<p><a href=\"https://maken.wikiwijs.nl/javascript:void(0);\">Lees meer</a></p>\n<h3>Onderwerpen</h3>\n<p><em>Het diner</em> draait om een moreel dilemma: hoe ver ga je als ouder om je kind te beschermen? Moet je eerlijk zijn als je zoon een weerloze zwerfster heeft gedood en hem aangeven? Getuigt dergelijke eerlijkheid van altruïsme of eerder van hypocrisie?</p>\n<p>Claire en Paul vergoelijken de daad van hun zoon. Ze wijzen op de irritatie die de zwerfster bij Michel opwekte omdat ze hinderlijk in de weg lag tijdens het pinnen, op haar onverdraaglijke stank, op zijn jeugdige onnozelheid ('Het was een geintje', p. 147) en het feit dat hij aangeschoten was. Paul heeft wel waardering voor Michels stoerheid, gaat er bijna prat op dat hij geen watje is. Claire heeft een sterke band met haar zoon, moedigt hem zelfs aan om af te rekenen met Beau. Beiden stellen Michels toekomst voorop, willen de zaak in de doofpot stoppen, zorgen ervoor dat alle sporen die naar Michel kunnen leiden, worden uitgewist, en deinzen niet terug voor geweld om hun zin door te drijven.</p>\n<p>Babette wil niet dat haar man zich uit de politiek terugtrekt en dat Rick zich aangeeft: ze loopt dan de kans mis om <em>first lady</em> te worden, 'de vrouw van'.</p>\n<p><a href=\"https://maken.wikiwijs.nl/javascript:void(0);\">Lees meer</a></p>\n<h3>Titel en motto's</h3>\n<p>De romantitel verwijst uiteraard naar het diner van de twee broers en hun echtgenoten. Ze babbelen over van alles en vermijden ondertussen waar ze het eigenlijk, volgens afspraak, over moeten hebben: hun kinderen, die iets vreselijks hebben gedaan.</p>\n<p>Het motto is een dialoog tussen Nice Guy Eddie en Mr Pink, afkomstig uit het filmscript <em>Reservoir Dogs</em> (1992) van de Amerikaanse regisseur Quentin Tarantino (1963). Het tweegesprekje over het geven van een fooi verwijst naar het begin van het laatste hoofdstuk, waarin Paul hierover nadenkt:</p>\n<p>'NICE GUY EDDIE<br/>\nC'mon, throw in a buck.</p>\n<p>MR PINK<br/>\nUh-huh. I don't tip.</p>\n<p>NICE GUY EDDIE<br/>\nWhaddaya mean, you don't tip?</p>\n<p>MR PINK<br/>\nI don't believe in it.'</p>\n<h3>Opbouw</h3>\n<p>De roman is opgebouwd als een klassieke tragedie in vijf bedrijven, gevolgd door een epiloog, met eenheid van tijd, plaats en handeling.</p>\n<p>De vijf gangen van het diner (van Aperitief tot en met Digestief) vormen de vijf 'bedrijven' en het laatste hoofdstuk (Fooi) is de epiloog. De opbouw van de vijf delen is eveneens klassiek, van kalm naar heftig, van expositie, intrige, climax, catastrofe tot en met peripetie. In de epiloog geeft Paul een samenvatting van de afloop.</p>\n<p>De drie eenheden worden strak aangehouden. Er is sprake van eenheid van tijd (afgezien van de epiloog speelt alles zich binnen 24 uur af), van plaats (afgezien van de flashbacks zijn er geen decorwisselingen) en van handeling (alles draait om de loyaliteit van ouders jegens hun kinderen; zie de paragraaf 'Thematiek').</p>\n<p><a href=\"https://maken.wikiwijs.nl/javascript:void(0);\">Lees meer</a></p>\n<h3>Personages</h3>\n<p>De personages worden allen getypeerd vanuit Paul, een onbetrouwbare verteller.</p>\n<p>Paul Lohman is aan de ene kant een wat verlegen, introverte man, die houdt van observeren en bespiegelen, maar is ook een cynische onruststoker en pester, behept met een flinke dosis rancune en gewelddadige fantasie. Zo etaleert hij zijn weerzin tegen de snobistische haute-cuisine-cultuur van een peperduur restaurant en tegen zijn onuitstaanbaar ijdele en gladde broer. Zijn vulkanische gemoed kan exploderen, waarna hij tot excessief geweld in staat is, waarschijnlijk veroorzaakt door een genetische afwijking. Hij is gelukkig met zijn vrouw en houdt van zijn zoon.</p>\n<p>Paul is bijna twintig jaar getrouwd met Claire. Zij gaat bijna letterlijk over lijken om haar gelukkige gezin bijeen te houden. Ze houdt Michels problemen voor Paul verborgen, omdat ze hem wil ontzien, niet wil dat hij weer overspannen raakt; ze probeert Michels toekomst veilig te stellen en spoort hem aan daartoe Beau uit de weg te ruimen. Paul zegt dat ze 'gewoon slimmer' is dan hij en dat het hem de nodige tijd heeft gekost om dit toe te geven (p. 13).</p>\n<p>Serge Lohman is volgens zijn broer Paul louter buitenkant, een egoïstische ijdeltuit en poseur. Als de camera's aanstaan straalt hij de charismatische politicus uit, maar teruggeworpen in de familiaire kring, etaleert hij vooral lompheid, door zijn tournedos in enkele happen weg te schransen, te spelen dat hij kennis van wijnen heeft en vrouwen vooral te waarderen als 'lekker wijf' (p. 60). Wat betreft de daad van zijn zoon Rick en Pauls zoon Michel lijkt Serge de enige van de vier ouders te zijn die open kaart wil spelen.</p>\n<p>Van Serges mooie vrouw Babette vermoedt Paul dat ze heeft 'ingetekend' op een leven aan de zijde van een succesvol politicus (p. 63). Vandaar dat ze koste wat kost wil voorkomen dat hij als lijsttrekker terugtreedt. Ze is achttien jaar met Serge getrouwd.</p>\n<p>Over de zonen van Serge (Rick en Beau) komt de lezer weinig te weten. Verteller Paul maakt wel duidelijk dat hij eigenlijk een hekel heeft aan de geadopteerde Beau, die in Afrika is geboren. Pauls eigen zoon Michel wordt door zijn vader getypeerd als een jongen met een eerlijke oogopslag, vriendelijk en teruggetrokken. Maar uit de weergave van de gebeurtenissen blijkt ook dat Michel de 'leider' is van de gewelddadige acties die hij en Rick ondernemen.</p>\n<h3>Taal en stijl</h3>\n<p>Koch formuleert scherp, wat bijvoorbeeld resulteert in aforistische oneliners als: 'het geluk heeft aan zichzelf genoeg, het heeft geen getuigen nodig' (p. 11-12).</p>\n<p>Opvallend is dat de verteller sommige zaken niet nadrukkelijk benoemt, waardoor niet altijd duidelijk is wat er precies is gebeurd. De lezer blijft met vragen zitten als: hoe heeft Claire Serge te pakken genomen, wat is er met Beau gebeurd en misschien zelfs: is Michel wel een kind van Paul?</p>\n<p>Ook zijn er droogkomische bespiegelingen en subtiele details. Zo wordt Pauls blik onweerstaanbaar getrokken naar het straaltje ijs dat via de voet van Serges glas het tafelkleed bereikt (p. 232). Een <em>running gag</em> is de pink van de gerant, die vlak boven de geserveerde exquise gerechten zweeft, terwijl hij bijvoorbeeld uitweidt over een lamsboutje dat van een boerderij komt waar de dieren nog gelukkig zijn.</p>\n<p>Er zijn allerlei vormen van humor en spot aan te wijzen, van subtiele ironie ('Het was onmiddellijk zonneklaar dat de omgang met een kurkentrekker niet het sterkste punt van de gerant was', p. 44) tot bijtend cynisme ('Tot in het diepst van zijn wezen was Serge altijd een boer gebleven, een onbehouwen lul: dezelfde onbehouwen lul die vroeger om zijn scheten van tafel werd gestuurd', p. 60-61). Aan de spot wordt soms een vlijmscherpe vergelijking toegevoegd. Zo wordt een politicus getypeerd als 'De verschrikkelijkste grijze muis met de uitstraling van een opbergmap' (p. 46). De spot wordt wel vaker nogal hyperbolisch (overdreven) geformuleerd. Zo is er de terugblik op een bezoek van Claire en Paul aan Serge en Babette in hun vakantiehuisje in Frankrijk. Paul merkt daarover op: 'In die drie dagen bezochten we ook nog een chateau, waar we met honderden andere buitenlanders, voornamelijk Nederlanders, een uur in de rij moesten staan voordat we, onder begeleiding van een gids, door twaalf bloedhete vertrekken met oude hemelbedden en crapaudstoelen werden geleid. De rest van de tijd zaten we voornamelijk in de benauwde tuin' (p. 71).</p>\n<p>Opmerkelijk verder zijn enkele tangconstructies, die een zin (bewust?) niet gemakkelijk leesbaar maken, zoals: 'Wanneer Serge zou besluiten om uit te halen en de baard vol op zijn laffe, door de even weerzinwekkende als lachwekkende kabouterbeharing aan het zicht onttrokken smoel te timmeren, had hij voor de volle honderd procent op mijn steun kunnen rekenen' (p. 103-104).</p>\n<p><em>Het diner</em> is behalve een psychologische en satirische roman ook een spannende thriller. Die spanning wordt behalve inhoudelijk (zie de paragraaf 'Samenvatting') en structureel (zie de paragraaf 'Structuur en techniek') ook stilistisch veroorzaakt, bijvoorbeeld door suggestieve vragen als 'Hoe zou deze avond eruit hebben gezien wanneer ik, nog maar een uur geleden, gewoon beneden was blijven wachten (...)? Hoe zou de rest van ons leven er dan uit hebben gezien?' (p. 17).</p>\n<h3>Verband met andere boeken van de auteur</h3>\n<p><em>Het diner</em> is zesde roman van de ook door het televisieprogramma <em>Jiskefet</em> bekende schrijver Herman Koch (Arnhem 1953). Hij debuteerde in 1985 met de verhalenbundel <em>De voorbijganger.</em></p>\n<p>Nauwkeurige formuleringen, zwarte humor, scherpe satire, goed getimede dialogen en treffende typeringen zijn kenmerkend voor Kochs werk.</p>\n<p>Hoofdpersonen in zijn boeken zijn <em>losers</em>, neurotische antihelden die op zoek zijn naar waardering en geluk. Zo zoekt de hoofdpersoon in zijn eerste roman, <em>Red ons, Maria Montanelli</em> (1989), een uitweg uit zijn lethargie door een wraakactie, en dromen de hoofdpersonen in zijn romans <em>Eindelijk oorlog</em> (1996) en <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/294548/eten-met-emma\"><em>Eten met Emma</em></a> (2000) van een groots schrijverschap en camoufleren zij hun saaie leven door het mooier voor te stellen dan het is. Ook Fred Moorman, hoofdpersoon in <em>Odessa Star</em> (2003) leidt zo'n saai, doelloos leventje ' hij probeert zijn status te verhogen door zich te spiegelen aan een maffiavriend. In <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/295033/denken-aan-bruce-kennedy\"><em>Denken aan Bruce Kennedy</em></a> (2005) is de hoofdpersoon opnieuw iemand die probeert te ontsnappen aan sleur en saaiheid.</p>\n<p><em>Het diner</em> betekende een doorbraak voor Koch zowel in termen van waardering door de kritiek (zie de paragraaf 'Reacties') als in termen van verkoopcijfers.</p>\n<h3>Reacties op het boek</h3>\n<p>De roman kende direct succes: de grote dag- en weekbladen bespraken <em>Het diner</em> vrijwel direct na publicatie en binnen een maand verschenen er drie drukken. Na drie maanden waren er honderdduizend exemplaren verkocht.</p>\n<p>Arie Storm ( <em>Het Parool</em>, 28 januari 2009) roemt de herkenbaarheid, de observaties, de plot en de stijl. 'En ja, zo is Koch op zijn best, schitterend denkend en schrijvend tot aan de uiterste consequentie en niet ingesnoerd door iets wat zo wezenlijk kinderachtig is als een verbazingwekkend plot.'</p>\n<p>Pieter Steinz ( <em>NRC Handelsblad</em>, 16 januari 2009) noemt de superieur opgebouwde plot, de spanning, humor en satire. 'De grote stap die Koch in <em>Het diner</em> zet is dat de hoofdpersoon ondanks zijn eigenaardige <em>psychological make-up</em> geloofwaardig en herkenbaar blijft ' een vader die weinig gemeen heeft met de karikaturen die het werk van Koch ook bevolken, en in wiens onvoorwaardelijke liefde voor vrouw en zoon je blijft geloven.'</p>\n<p>Daniëlle Serdijn ( <em>de Volkskrant</em>, 9 januari 2009) spreekt van een boeiend thema, 'vooral omdat Koch het uitwerkt aan de hand van actuele en herkenbare situaties'. Ze is te spreken over de zorgvuldige opbouw, effectieve timing en de vele geestige observaties van menselijke ijdelheid. Een klein minpuntje vindt ze het hoofdstuk over Pauls onderwijsverleden, dat compositorisch enigszins uit de lucht komt vallen.</p>\n<p>Volgens Jeroen Vullings ( <em>Vrij Nederland</em>, 24 januari 2009) toont Koch met deze roman aan dat 'de lang springerig gebleven' schrijver 'een volleerd en volwassen' romancier is geworden. 'Niks is meer te merken van de handicap die hem in eerdere boeken parten speelde: zijn in overbewustzijn resulterende intelligentie', die vaak resulteerde in 'alles relativerende ironie'. Koch beperkt zich nu veel meer, houdt zijn onderwerp klein, slaat geen zijpaden in, verplaatst zich volledig in het zieke hoofd van Paul en via hem in dat van zijn vrouw, zoon, broer en schoonzuster.</p>\n<p>Volgens Bas Belleman ( <em>Trouw</em>, 10 januari 2009) staat de plot als een huis. 'Maar soms gaat zijn slimme spel met de verwachting van de lezer te koste van de aandacht voor zijn personages. (...) de personages verliezen hoe langer hoe meer aan geloofwaardigheid. Ze worden pionnen in het spel dat de schrijver met de structuur van zijn roman speelt. En dat is spijtig, want ze worden aanvankelijk mooi geschetst.'</p>\n<p>Max Pam ( <em>HP/De Tijd</em>, 9 januari 2009) vindt de roman spannend, humoristisch en strak geschreven, en, op enkele onwaarschijnlijkheden na, 'een ontzettend goed boek'. Onwaarschijnlijk noemt Pam het bijvoorbeeld dat een bij de media bekende politicus met zijn broer in het openbaar gaat dineren om zoiets ernstigs als een moord te bespreken.</p>\n<p>Geruime tijd na de juichende recensies verschenen er echter twee kritische stukken in de pers. In <em>De Groene Amsterdammer</em> (13 maart 2009) stelde Marja Pruis dat Koch 'de angel uit het drama haalt' door van zijn hoofdpersoon Paul een echte gek te maken, met een pathologisch ziektepatroon, 'in plaats van iemand zoals jij en ik'.</p>\n<p>Een week later ging Arnold Heumakers ( <em>NRC Handelsblad</em>, 20 maart 2009) hier in een uitgebreid artikel nader op in. Hij stelt dat de roman goed geschreven is, toegankelijk, spannend, geestig en ook nog ergens over gaat. Maar Heumakers signaleert dat het succes van de roman enerzijds lijkt ingegeven door de thematiek (de angst van ouders dat het iedereen kan overkomen dat zijn zoon een dader van zinloos geweld blijkt te zijn), terwijl anderzijds de wijze waarop Koch zijn thema presenteert juist maakt dat het niet iedereen kan overkomen: er is immers sprake van een genetische aandoening, waardoor vader en zoon monsters zijn. Heumakers stelt dat hiermee de spanning uit het boek vloeit: 'Zonder erfelijke ziekte kan zich een heel scala van lastige vragen aandienen, met de vraag naar een eventuele afwijking als een van de mogelijkheden. Heeft het aan de opvoeding gelegen? Is het huwelijk liefdeloos? Hadden we toch die andere school moeten kiezen? Is het wel mijn kind? Et cetera.'</p>\n<p>Heumakers wees daarnaast nog op een ander punt: Waarom laat Claire als ze zwanger is van Michel, buiten Paul om een vruchtwateronderzoek doen? Als Paul aan het eind van de roman het formulier vindt waarop de resultaten van het onderzoek zijn aangegeven, wordt gesuggereerd dat hieruit blijkt dat Michel de erfelijke ziekte heeft. Maar dat kon Claire nog niet weten toen ze het onderzoek liet doen, omdat Pauls erfelijke ziekte pas werd vastgesteld toen Michel al een aantal jaar oud was. De beschouwing van Heumakers leidde tot een zeer uitgebreide discussie op de website van <em>NRC Boeken</em>.</p>\n<p><em>Het diner</em> werd bekroond met de NS Publieksprijs 2009 en kende ook internationaal succes. Het boek stond in de Top 10 van best verkochte romans in Europa in 2009.</p>\n<h3>Achtergrondinformatie</h3>\n<p><strong>Ontstaansgeschiedenis</strong></p>\n<p>Over de ontstaansgeschiedenis van <em>Het diner</em> zegt Herman Koch in een interview ( <em>Haarlems Dagblad</em>, 7 januari 2009): 'Ik zat met familie te eten, een man of twintig, en we hadden het over van alles. (...) Ik kreeg het idee een verhaal te schrijven over mensen die de hele avond in een restaurant zitten te eten en te praten. (...) Later kwam het gesprek ook op een zaak die toen in Barcelona speelde. Twee jongens hadden in een hokje waar geld gepind kan worden een zwerver in brand gestoken. Net als het idee voor de thematiek ontstond het idee om voor het decor van de roman een restaurant te kiezen, in Spanje, tijdens een lunch op oudejaarsdag ( <em>de Volkskrant</em>, 31 maart 2009).</p>\n<p><strong>Vergelijkbare films en boeken</strong></p>\n<p>In de flaptekst wordt de tragiek van de roman vergeleken met die van de film <em>Festen</em> ( <em>Het feest</em>), een Deense speelfilm uit 1998, geregisseerd door Thomas Vinterberg. De film (in de Engelstalige wereld bekend geworden onder de naam <em>The Celebration</em>) gaat over een feest ter gelegenheid van de zestigste verjaardag van de patriarch van een familie. Het feest verandert in een tragedie als de oudste zoon de vader ervan beschuldigt hem, en zijn recent door zelfmoord overleden zuster, als kind seksueel misbruikt te hebben.</p>\n<p>Nog een vergelijkbare film is <em>Benny's Video</em> (1992) van de Oostenrijkse regisseur Michael Haneke. Daarin proberen een vader en een moeder hun zoon voor vervolging wegens doodslag te behoeden. Ze gaan zelfs zo ver dat ze het lijk van een meisje in stukjes door het toilet spoelen.</p>\n<p>De Amerikaanse auteur Philip Roth schreef in 1997 de roman <em>American Pastoral</em>, waarin een Joodse fabrikant en voormalige sportheld ontdekt dat zijn dochter een aanslag heeft gepleegd. In hetzelfde jaar publiceerde de Zuid-Afrikaanse Nobelprijswinnares Nadine Gordimer de roman <em>The Housegun</em>, waarin het leven van een echtpaar ingrijpend verandert als hun zoon iemand doodschiet.</p>\n<h3>Voor wie meer wil weten</h3>\n<p><strong>Over de auteur:</strong></p>\n<p>- <a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/438591/herman-koch\">Auteursportret</a> Uittrekselbank.</p>\n<p><strong>Recensies:</strong></p>\n<p>- Belleman, Bas. 'Dat moet wel leiden tot een explosie'.<br/>\nIn: <em>Trouw</em>, 10 januari 2009.</p>\n<p>- Heumakers, Arnold. 'Licht verteerbaar; ontziet de maag'.<br/>\nIn: <em>NRC Handelsblad</em>, 20 maart 2009.</p>\n<p>- Pam, Max. 'De comeback van Herman Koch'.<br/>\nIn: <em>HP/De Tijd</em>, 9 januari 2009.</p>\n<p>- Pruis, Marja. 'Het Zwitserlezengevoel'.<br/>\nIn: <em>De Groene Amsterdammer</em>, 13 maart 2009.</p>\n<p>- Serdijn, Daniëlle Serdijn. 'Het recht een klootzak te zijn'.<br/>\nIn: <em>de Volkskrant</em>, 9 januari 2009.</p>\n<p>- Steinz, Pieter. 'Dr Jekyll in de Watergraafsmeer. Herman Koch schreef een copieus zevengangenboek over verdorven ouders'.<br/>\nIn: <em>NRC Handelsblad</em>, 16 januari 2009.</p>\n<p>- Storm, Arie. 'Herman Koch, <em>Het diner</em>'.<br/>\nIn: <em>Het Parool</em>, 28 januari 2009.</p>\n<p>- Vullings, Jeroen. 'Instinct wint'.<br/>\nIn: <em>Vrij Nederland</em>, 24 januari 2009.</p>\n<p><strong>Interviews:</strong></p>\n<p>- De Jonge, Stefanie. 'Geluk moet je een beetje voor jezelf houden'.<br/>\nIn: <em>Humo</em>, 24 februari 2009.</p>\n<p>- Moll, Maarten. 'Herman Koch \"Diner\"'.<br/>\nIn: <em>Haarlems Dagblad</em>, 7 januari 2009.</p>\n<p><strong>Boekgegevens:</strong><br/>\nVoor dit uittreksel is gebruikgemaakt van: Herman Koch, <em>Het diner</em>. Uitgeverij Anthos, Amsterdam, 2009.</p>\n<h3>Om over na te denken</h3>\n<p>1. 'Zo'n vlotte, leuke vader wilde ik niet eens zijn ...' (p. 111). Paul vraagt zich verschillende keren af welke houding hij tegenover zijn zoon moet aannemen. Over welke houdingen gaat het, waar kiest hij uiteindelijk voor en waarom?</p>\n<p>2. In de roman komt ook adoptieproblematiek ter sprake. Welke kritiek wordt in dit verband door Paul geuit en hoe oordeelt u daarover?</p>\n<p>3. '... zonder Claire was ik niet nergens geweest, maar wel ergens anders' (p. 254). Wat bedoelt Paul volgens u met deze typering?</p>\n<p>4. Het vakje 'bijzonderheden' van het vruchtwateronderzoek is helemaal volgeschreven (p. 298) en het vakje 'keuze ouders' is aangekruist (p. 299). Wat stond er volgens u in het vakje 'bijzonderheden' en welke conclusie kan u (mét Paul!) trekken uit het feit dat 'keuze ouders' is aangekruist?</p>\n<p>5. In de roman wordt een moreel dilemma aan de orde gesteld: hoe ver ga je als ouder om je kind te beschermen? Op die vraag worden verschillende antwoorden gegeven. Welke motieven dragen de ouders aan voor hun handelwijze en wie gedraagt zich volgens u het meest integer?</p>\n<p>6. Welk beeld vormde u zich aanvankelijk van ik-verteller Paul en hoe ontwikkelde dat beeld zich in de loop van het verhaal?</p>\n<p>7. Koch vertelt het verhaal vanuit Paul, die (met zijn psychiatrische achtergrond) een nogal onbetrouwbare verteller blijkt. In hoeverre vindt u dit perspectief geslaagd?</p>\n<p>8. Koch suggereert een aantal zaken, maar maakt lang niet altijd duidelijk wat er precies is gebeurd. Met welke vragen bent u blijven zitten? Hoe zou u de voor u bestaande omissies invullen? In hoeverre beïnvloeden dergelijke onopgehelderd blijvende zaken uw waardering van het boek?</p>\n<p>9. Arnold Heumakers ( <em>NRC Handelsblad</em>, 20 maart 2009) stelde in een beschouwing die veel reacties opriep dat Koch zijn boek onderuit haalde, door het introduceren van de erfelijke ziekte bij Paul. Wat is uw mening over deze kritiek?</p>\n<p>10. Voor leesclubs bleef er aldus Heumakers niet veel te discussieren over aan <em>Het diner</em>, na de onthulling over de erfelijke ziekte. Volgens Heumakers kunnen leesclubs 'het eigenlijk alleen nog hebben over de reactie van moeder Claire, die [à] voor niets terugdeinst om haar gezin te verdedigen'. Wat was de ervaring in uw leeskring?</p>\n<p>Bron:<a href=\"https://scholen.uittrekselbank.nbdbiblion.nl/detail/295436/het-diner\">https://scholen.uittrekselbank.nbdbiblion.nl/detail/295436/het-diner</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446702"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446703"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446704"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5446705"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5446706"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Eindopdracht Havo 4</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-756-pixels\">\n<tbody>\n<tr>\n<td class=\"width-151-pixels\">\n<p><strong>Boeken:</strong></p>\n</td>\n<td class=\"width-132-pixels\">\n<p><strong>Hoe heb je dit boek gekozen?</strong></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><strong>Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p> </p>\n</td>\n<td class=\"width-130-pixels\">\n<p><strong>Wat vond je na het lezen van het boek?</strong></p>\n</td>\n<td class=\"width-200-pixels\">\n<p><strong>Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel/ niet?</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><img alt=\"Vertraging\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/LINNVS~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-209-pixels width-131-pixels\"/></p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Ik heb dit boek gekozen op aanrader van iemand bij de bibliotheek.</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Ik wist niet zo goed wat voor boek mij leuk leek, omdat ik vorig jaar voornamelijk thrillers heb gelezen en die mocht je maar één lezen dit jaar.</p>\n</td>\n<td class=\"width-130-pixels\">\n<p>Ik vond het wel een leuk boek. Het verhaal was wel anders dan ik had verwacht dan dat hij zou zijn.</p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Dat dit soort boeken opzicht wel bij mij passen. Ik zou wel meer van dit soort boeken lezen. Ik zou nog wel een boek van Tim Krabbé willen lezen. Omdat ik zijn schrijfstijl fijn vond lezen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><img alt=\"Perenbomen bloeien wit\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/LINNVS~1/AppData/Local/Temp/msohtmlclip1/01/clip_image004.jpg\" class=\"height-208-pixels width-129-pixels\"/></p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Dit boek stond tussen de boeken van de week op de website van de bibliotheek. Het leek me daarom dus ook een leuk boek.</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Ik kwam deze manier tegen toen ik ging kijken bij boeken van lezen voor de lijst. En toen vond ik het eigenlijk wel fijn om op deze manier een boek te kiezen.</p>\n</td>\n<td class=\"width-130-pixels\">\n<p>Vond het een mooi boek met een duidelijk verhaal. De titel zegt weinig over het verhaal zelf dus je wordt wel verrast.</p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Dit boek leerde me dat dit wel mijn niveau is en eventueel hoger zou kunnen proberen. Over zo'n soort onderwerp zou ik wel vaker kunnen/willen lezen. Ik zou nog wel eens een ander boek van deze schrijver willen lezen, omdat ik wel benieuwd ben naar wat voor verhalen hij nog meer heeft geschreven.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><img alt=\"bol.com | Schuld (ebook), Walter van den Berg | 9789082410679 | Boeken\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/LINNVS~1/AppData/Local/Temp/msohtmlclip1/01/clip_image006.jpg\" class=\"height-207-pixels width-129-pixels\"/></p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Dit boek heb ik ook aangeraden gekregen van iemand uit de bibliotheek.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Ik heb op deze manier gekozen omdat ik niet echt een boek kon vinden die mij leuk leek tussen de lijst. En toen kwam de mevrouw met dit boek.</p>\n</td>\n<td class=\"width-130-pixels\">\n<p>Ik vond het mooi dat de verschillende verhalen in het boek uiteindelijk allemaal bij elkaar kwamen en dat het meer één verhaal werd.</p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Dat dit soort boeken wel goed bij mij passen. Alleen vind ik het niet fijn lezen omdat er meerder verhaallijnen zijn. En het dan steeds veranderd. Dus ik zou zeker wel meer boeken van dit onderwerp willen lezen. Ik zou nog wel een boek van deze schrijver willen lezen. Zodat ik kan kijken of hij op dezelfde manier schrijft in al zijn boeken, met meerdere verhaallijnen.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><strong>Boeken:</strong></p>\n</td>\n<td class=\"width-132-pixels\">\n<p><strong>Hoe heb je dit boek gekozen?</strong></p>\n</td>\n<td class=\"width-142-pixels\">\n<p><strong>Waarom heb je op deze manier het boek gekozen?</strong></p>\n<p> </p>\n</td>\n<td class=\"width-130-pixels\">\n<p><strong>Wat vond je na het lezen van het boek?</strong></p>\n</td>\n<td class=\"width-200-pixels\">\n<p><strong>Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel/ niet?</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><img alt=\"bol.com | Hersenschimmen, Bernlef | 9789021440132 | Boeken\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/LINNVS~1/AppData/Local/Temp/msohtmlclip1/01/clip_image008.jpg\" class=\"height-202-pixels width-124-pixels\"/></p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Tijdens de lessen van Nederlands werd er vaak over dit boek gesproken, daarom ben ik hem ook gaan lezen.</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Ik heb op deze manier gekozen omdat het vaak werd aangeraden en ik het toen graag wou lezen.</p>\n</td>\n<td class=\"width-130-pixels\">\n<p>Ik vond het een interessant boek. Het was een fijn boek om te lezen, ik las hem zo uit.</p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Dat ook dit soort boeken met een mooie betekenis hele goede boeken kunnen zijn. En ik zou meer van dit soort boeken willen lezen, omdat het een mooi verhaal was.</p>\n<p>Ik zou nog wel meer van deze schrijver willen lezen omdat ik wel benieuwd ben wat voor verhalen hij nog meer heeft geschreven.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><img alt=\"bol.com | Het leven is vurrukkulluk, Remco Campert | 9789403117409 ...\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/LINNVS~1/AppData/Local/Temp/msohtmlclip1/01/clip_image010.jpg\" class=\"height-197-pixels width-122-pixels\"/></p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Dit boek heb ik gekozen omdat Nynke het een leuk boek vond en het bij mij vond passen.</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Omdat ik niet meer zo goed wist welk boek ik wou lezen. En deze leuk zou zijn volgens Nynke.</p>\n</td>\n<td class=\"width-130-pixels\">\n<p>Het was een leuk boek, ook fijn te lezen. Het was een duidelijke verhaallijn dus had het boek best snel uit.</p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Dat ik dit soort boeken echt leuk vind om te lezen en ik ook makkelijk doorlees. Dus ik wil meer van dit soort boeken lezen, omdat ik dit fijne boeken vindt om te lezen. Ik zou nog meer boeken van deze schrijver willen lezen omdat ik meer van dit thema willen lezen, want dit boek vond ik leuk.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-151-pixels\">\n<p><img alt=\"Het diner eBook door Herman Koch - 9789041414540 | Rakuten Kobo\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/LINNVS~1/AppData/Local/Temp/msohtmlclip1/01/clip_image012.jpg\" class=\"height-204-pixels width-133-pixels\"/></p>\n</td>\n<td class=\"width-132-pixels\">\n<p>Dit boek hadden al een paar mensen gelezen en die zeiden allemaal dat het een leuk boek was, dus toen ben ik hem ook gaan lezen.</p>\n</td>\n<td class=\"width-142-pixels\">\n<p>Het is een makkelijke manier en je weet van tevoren al of het boek leuk is of niet.</p>\n</td>\n<td class=\"width-130-pixels\">\n<p>Ik vond het zelf ook een leuk boek. Toch vond ik het wel een lang verhaal. Soms kon ik het niet helemaal meer volgen omdat het verhaal te lang duurde.  </p>\n</td>\n<td class=\"width-200-pixels\">\n<p>Dit boek leerde me dat ik niet goed ben ik lange verhalen lezen omdat ik er dan geen zin meer in krijg om te lezen omdat het verhaal dan lang duurt. Ik hoef niet per se meer boeken van dit onderwerp te lezen omdat het niet het leukste boek was. Ik zou daarentegen nog wel een boek van deze schrijver willen lezen om het uit te proberen of ik dat boek wel makkelijker lees.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Valt je iets op als je naar de gelezen boeken kijkt? Hebben ze overeenkomsten of zijn ze juist erg verschillend?</strong> Alle boeken hadden een beetje het zelfde thema (roman), voorderest vond ik weinig overeenkomsten.</p>\n<p><strong>- Hoe ga je je boeken volgend jaar kiezen?</strong> Ik ga goed kijken naar het juiste niveau en welke boeken bij mij passen. Ik weet nu welke boeken bij mij passen.<br/>\n<strong>- Waar wil je nog graag over lezen?</strong> Ik zou nog wel een boek over de oorlog willen lezen.<br/>\n<strong>- Probeer een omschrijving te geven van de boeken die erg goed bij jou passen</strong><strong>.</strong> Literaire fictie boeken passen goed bij mij, de boeken die ik het leukst vond hadden deze genre.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Eindopdracht boeken Word",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7992ac12b916cf0825c6f49db397dbb2c6ff5aaf.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Boekenoverzicht en boekenplan</strong></p>\n<p> </p>\n<p>In havo 5 rond je het onderdeel literatuur af met een presentatie over 10 gelezen boeken. Bij deze presentatie is het vooral de bedoeling dat je je mening geeft over de boeken en dat je laat zien dat je als lezer gegroeid bent. Dit kan betekenen dat je in leesniveaus gestegen bent, maar ook dat je beter ontdekt hebt welke boeken bij je passen.</p>\n<p>Om daar vast bewust over na te denken, maken jullie de volgende opdracht.</p>\n<p><strong>Wat moet je doen?</strong></p>\n<p>Je maakt een overzicht van de boeken die je gelezen hebt in havo 4. Het overzicht eindigt bij je plan voor de boeken die je nog gaat lezen in H5. Dus: op basis van wat je gelezen hebt en hoe je boeken gekozen hebt, maak je een plan voor de boeken die je nog gaat lezen in havo 5.</p>\n<p><br/>\n<strong>Hoe moet je het doen?</strong></p>\n<p>Maak een mindmap of schema van de gelezen boeken.<br/>\nWerk zoveel mogelijk met afbeeldingen en kleuren en zo min mogelijk met woorden. Gebruik altijd alleen maar steekwoorden! Je mag de mindmap digitaal maken, je mag ook op papier werken en de opdracht inscannen.</p>\n<p>In de mindmap moeten de volgende onderdelen terugkomen:</p>\n<p><span style=\"color:#0000CD;\"><strong>Per boek</strong></span><br/>\n- Hoe / waarom heb je dit boek gekozen?<br/>\n- Waarom heb je op deze manier het boek gekozen?<br/>\n- Wat vond je na het lezen van het boek?<br/>\n- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</p>\n<p><strong><span style=\"color:#0000CD;\">Totaal over alle boeken</span></strong><br/>\n- Valt je iets op als je naar de gelezen boeken kijkt? Hebben ze overeenkomsten of zijn ze juist erg verschillend? (dit kun je met kleuren gemakkelijk aangeven in je mindmap)</p>\n<p><span style=\"color:#0000CD;\"><strong>Slotvraag</strong></span></p>\n<p>Het is belangrijk dat je boeken kiest die bij je passen en niet zomaar boeken die 'iedereen leest'. Dus:<br/>\n- Hoe ga je je boeken volgend jaar kiezen?<br/>\n- Waar wil je nog graag over lezen?<br/>\n- Probeer een omschrijving te geven van de boeken die erg goed bij jou passen.</p>\n<p> </p>\n<p><strong>Sla het resultaat van deze opdracht op in je leeslogboek.</strong></p>\n<p>Sla de opdracht op in je leeslogboek. Indien je op papier gewerkt hebt, lever je de papieren versie in en sla je een foto van het werk op in het leeslogboek.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5446708"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5446709"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt 10 boeken gelezen. In de les heb je geleerd wat literatuur is en wat niet. Ook heb je gemerkt dat er binnen de literatuur nog veel verschillen zijn. En dat er verschillend gedacht wordt over wat literatuur is.</p>\n<p>In de volgende link vind je een proef: je onderzoekt wie of wat bepaalt wat literatuur is. Maak deze proef: <a href=\"https://litlab.nl/proef/literaire-kwaliteit/\">https://litlab.nl/proef/literaire-kwaliteit/</a>.</p>\n<p>Wanneer je klaar bent met het maken van deze proef voeg je je antwoorden hier toe. Vervolgens beantwoord je de volgende vragen.</p>\n<p><em>Wat is volgens jou literatuur? Wanneer mag je een boek literair noemen volgens jou?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5446674"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5446675"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5446677"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5446679"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5446681"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5446683"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5446685"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5446688"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5446689"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5446691"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5446693"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5446694"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vertraging - Tim Krabbé ",
                        "reference": {
                            "value": "5446696"
                        },
                        "sections": []
                    },
                    {
                        "title": "Perenbomen bloeien wit - Gerbrand Bakker",
                        "reference": {
                            "value": "5446697"
                        },
                        "sections": []
                    },
                    {
                        "title": "Schuld - Walter van den Berg",
                        "reference": {
                            "value": "5446698"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hersenschimmen - J.Bernlef",
                        "reference": {
                            "value": "5446699"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het leven is verrukkulluk - Remco Campert",
                        "reference": {
                            "value": "5446700"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Diner - Herman Koch",
                        "reference": {
                            "value": "5446701"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5446702"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5446703"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5446704"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5446705"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5446706"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5446708"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "5446709"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}