{
    "documentAuthors": [
        "Ruben Schouten"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ruben Schouten",
            "referenceName": null,
            "reference": {
                "value": "48490"
            },
            "firstName": "Ruben",
            "infix": null,
            "lastName": "Schouten",
            "emailAddress": "22111@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-10T20:02:44Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148421,
    "title": "Leeslogboek Ruben Schouten",
    "description": "",
    "lastModifiedDate": "2021-03-10T20:02:44+01:00",
    "dateCreated": "2019-08-22T13:03:58+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schouten, Ruben",
                "reference": {
                    "value": "48490"
                },
                "firstName": "Ruben",
                "infix": null,
                "lastName": "Schouten",
                "emailAddress": "22111@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148421/"
    },
    "sections": [
        {
            "reference": {
                "value": "5447235"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5447236"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447238"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447240"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447242"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447244"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447246"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5447249"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5447250"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:</p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is?</em> <strong>lectuur</strong></p>\n<p><em>Wat is eigenlijk het verschil tussen literatuur en lectuur? lectuur is is de populaire form van fictie en</em> Literatuur in de betekenis van letterkunde of letteren is de verzamelde schriftelijke neerslag van een land of van een periode, </p>\n<p><em>Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? de laatste getuigen, ik raad het boek zeker aan. dit boek heb ik gekozen omdat ik het een heel goed boek vond.</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Verwerk de uitkomst van deze opdracht ook in je tekst.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447252"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5447254"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5447255"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: donkere kamer van Damokles 3 sterren<br/>\nBoek 2: Lucifer. 4 sterren<br/>\nBoek 3: advocaat van de hanen. 3 sterren<br/>\nBoek 4: de kleine blonde dood. 2 sterren<br/>\nBoek 5: het gouden ei. 3 sterren<br/>\nBoek 6: Boek voor een verloren soldaat. 3 sterren<br/>\nBoek 7: Magnus. 4 sterren<br/>\nBoek 8: Het diner. 4 sterren<br/>\nBoek 9: de ruimte van Solokov 3 sterren<br/>\nBoek 10 Slaapzacht 2 sterren</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Maak hier een overzicht van alle boeken die je hebt gelezen. Vul het overzicht steeds aan. Doe het als volgt:</p>\n<p>Titel - schrijver/schrijfster -  jaar van uitgave - aantal sterren dat je het boek geeft (1t/m 5)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447257"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De donkere kamer van Damokles<br/>\nWillem Frederik Hermans<br/>\nniveau: 4<br/>\nsterren: 4,5/5<br/>\nEisen:<br/>\n1.    Het boek moet een verrassend einde hebben<br/>\n- als je het einde van af het begin al aan ziet komen is het boek alleen maar saai en langdradig en dan is de kans groot dat je hem niet uit leest.<br/>\n1.    De titel moet perfect de strekking van het verhaal weergeven <br/>\n- als de titel niks met het verhaal te maken heeft zorgt dit voor veel verwarring. Dit kan er ook voor zorgen dat iemand die het genre van het boek niks vind toch het boek koopt en er dan achter komt dat boek niet voor hem of haar geschikt is en het dus niet uit leest.<br/>\n2.    De kaft van het boek moet je aandacht trekken en het verhaal op de achterkant moet je interesse wekken. <br/>\n- als de foto op de kaft jou en de samenvatting op de achterkant van het boek echt de aandacht van de lezer weten te trekken is het een goed begin. Als de samenvatting achterop erg spannend is dan zal de lezer vol spanning het boek beginnen te lezen.<br/>\n3.    De achtergrond verhalen van de personages in het boek moeten goed zijn uitgeschreven.<br/>\n- het verhaal komt helemaal tot leven als je de karakters in een verhaal goed kent. Hoe zien ze er uit, hoe is hun persoonlijkheid en wat is hun verhaal? Als je dit soort vragen goed beantwoord in je verhaal maakt dit het een goed boek.<br/>\n4.    Je moet in het verhaal worden gezogen.<br/>\n- je moet echt in het boek worden gezogen. Een goed boek doet dit. Een langdradig boek is geen goed boek voor deze competitie.</p>\n<p>Koppelen aan het verhaal:<br/>\n1.    Het boek moet een verrassend einde hebben<br/>\nhet einde is erg verrassend. Het hele verhaal lang word de kant op geduwd dat Osewoudt een verzetsheld is, maar aan het einde word hij onterecht beschuldigd van landverraad. Als hij probeert te ontsnappen wordt hij neergeschoten.<br/>\n2.    De titel moet perfect de strekking van het verhaal weergeven <br/>\nDe titel geeft een goed beeld van het verhaal, want Osewoudt moet foto's ontwikkelen voor het verzet. Dit moest toen de tijd in het donker, want als je licht toelaat tijdens het ontwikkelen van de foto dan gaat de foto kapot.<br/>\n3.    De kaft van het boek moet je aandacht trekken en het verhaal op de achterkant moet je interesse wekken. <br/>\nDe kaft van het boek trekt absoluut geen aandacht. Het is groen en het enige wat er op staat is de titel. <br/>\n4.    De achtergrond verhalen van de personages in het boek moeten goed zijn uitgeschreven.<br/>\nDe verhalen van de hoofdpersonages zijn goed duidelijk beschreven. Osewoudt was nog klein toen zijn moeder zijn vader vermoorde en werd daarna opgevoed door zijn oom en tante. Hij trouwt met zijn nicht en samen gaan zij de winkel van Osewoudt zijn vader runnen. Zijn moeder komt dan bij hun wonen<br/>\n5.    Je moet in het verhaal worden gezogen.<br/>\nhet verhaal trekt goed je aandacht. Het is een spannend boek en je leest het snel uit. Het verhaal is net een film, maar sommige stukken duren te lang. De stukken zoals de scenes tussen Osewoudt en verschillende vrouwen. Daar duurde het persoonlijk te lang voor mij.</p>\n<p>het verhaal grijpt je echt vast tijdens het lezen, het heeft een verrassend einde namelijk de dood van Osewoudt, de titel geeft een goed beeld van het verhaal, namelijk met foto's die in de donkere kamer moeten worden ontwikkeld. De kaft is niet erg interessant, maar dat weegt niet op tegen de positieve kanten van het boek. <br/>\nHet boek begint in de jeugd van Osewoudt. Zijn moeder vermoord zijn vader en Osewoudt komt bij zijn oom en tante te wonen. Hij trouwt met hun dochter (zijn nicht) en samen nemen ze de winkel van Osewoudt zijn overleden vader over. Nadat Nederland is overgenomen door Duitsland komt op een dag een man de winkel in, Dorbeck. Hij wilt foto's laten afdrukken. Hij was een leger officier voor de oorlog. Hij en Osewoudt waren elkaar spiegelbeeld. Ze leken exact op elkaar. Alleen had Dorbeck zwart haar en Osewoudt blond haar. Hierdoor raakt Osewoudt betrokken bij het verzet. Na verschillende missie wordt Osewoudt meld Osewoudt zich bij de Nederlandse strijdkrachten. Hier wordt hij opgepakt vanwege landverraad. Geen enkele getuigen is te vinden en Dorbeck is nooit gevonden. Als hij na een lange tijd in de cel weg rent en schreeuwt om Dorbeck word hij doorgeschoten.<br/>\nDit is het beste boek van Nederland, want het heeft een verrassend einde, goed geschreven verhaal en de karakters in het boek zijn goed opgezet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447258"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Recensie lucifer van Joost van den Vondel<br/>\nsterren 5/5<br/>\nniveau: 6</p>\n<p><strong>De gevallende engel</strong><br/>\nLucifer stuurt Appolion naar aarde om te kijken hoe de mens daar leeft. Hij komt er achter dat de Adam en Eva daar een veel beter leven hebben en dat god heeft besloten dat de engelen de mens moeten dienen en aanbidden. Lucifer gaat bij Gabriël verhaal halen en klagen over dit besluit. Voordat Gabriël er is probeert Belzebub lucifer op te stoken. Zonder succes. Gabriël vertelt Lucifer dat hij moet vertrouwen op God. Belzebub stookt lucifer dan weer op. Ditmaal met succes en er ontstaan 2 groepen: de Luciferisten en de Rei. Ze gaan met elkaar de strijd aan. Michael geeft Gabriël en Uriël de opdracht dit te stoppen. Als Lucifer de strijd verliest stort hij in de diepte en veranderd in een vreselijk monster tijdens zijn val.</p>\n<p>Lucifer is een goed boek geschreven door Joost van den Vondel, geboren in 1587 in Keulen, omdat zijn familie protestant waren moesten ze vluchten en gingen naar Amsterdam. Hij schreef in zijn leven boeken zoals Lucifer, Adam in Ballingschap en Jeptha. Hij schreef ook verschillende toneel stukken. Hij stierf in 1679. Lucifer gebruikt een oude vorm van Nederlands en kan dus lastig te lezen zijn, ook moet je wel het een ander weten over engelen en de bijbel, anders zullen sommige stukken uit het boek erg vaag zijn, zoals de verbanden tussen de engelen ect. Ik vind het boek lucifer een goed boek. Voor iemand die engelen, de bijbel en mythische wezen leuk vind is dit echt een aanrader. In het boek zien we ook erg goed de innerlijke strijd bij lucifer. Dit komt niet echt naar voren in de bijbel. Dat vind ik erg mooi op te zien.</p>\n<p>Voor mensen die van Bijbelse en mythische figuren houden is dit boek een echte aanrader. Het boek gebruikt oud Nederlands, waardoor het soms moeilijk te lezen is, maar dit maakt niet uit, want het verhaal is vrij duidelijk en mocht je sommige woorden echt niet weten staan de moeilijke en oude woorden vertaalt naar modern Nederlands ook in het boek.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447259"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: advocaat van de hanen<br/>\nschrijver: A.F.Th. van der Heijden<br/>\nniveau: 5<br/>\nsterren: 3/5</p>\n<p> </p>\n<p>Samenvatting</p>\n<p> </p>\n<p>In dit boek worden twee verhalen geschetst. Het belangrijkste verhaal gaat over het werk van Ernst Quispel, hij is advocaat, met betrekking tot de zaak Kiliaan Noppen. Daarnaast lees je ook nog stukken over de privésituatie van Ernst. Hij is getrouwd met Zwanet, die hij na haar verkrachting jaren geleden heeft opgevangen en dat is langzaam opgebloeid tot een relatie. Samen hebben ze een kindje genaamd Cynthia.<br/>\n<br/>\nErnst Quispel is een succesvolle advocaat. Zijn werkruimte heeft hij in het Huis van Bewaring, een oude gevangenis die niet meer wordt gebruikt. In dit gebouw heeft ook zijn goede vriend Albert Egberts, een theaterproducent, een werkruimte. Daarnaast wonen er een aantal punkers in dit pand. Wanneer het pand ontruimd wordt, wordt de leider van de punkers, Kiliaan Noppen, opgepakt. Ook Ernst, die op dat moment onder invloed van alcohol is, wordt meegenomen naar het politiebureau. Daar aangekomen besluit hij een andere naam op te geven. Ernst wordt in een cel tegenover Kiliaan Noppen geplaatst. Hij ziet 's ochtends toe hoe de bewakers Kiliaan Noppen heroïne inspuiten. Later wordt Kiliaan Noppen dood in zijn cel gevonden en de politie doet erg vaag over de doodsoorzaak. Daarom besluiten de ouders van Kiliaan Ernst als advocaat in te schakelen. Met tegenzin stemt hij in.<br/>\n </p>\n<p>Niemand weet dat Ernst ook in de cel zat die nacht, behalve de andere krakers. Ze nemen het Ernst kwalijk dat hij niet de waarheid vertelt en zegt wat hij gezien heeft. Om hem hiertoe te dwingen halen ze steeds kwadere streken uit omstreeks zijn privéleven. Zo wordt op een dag zijn dochtertje Cynthia helemaal onder getatoeëerd.<br/>\n<br/>\nTenslotte besluit Ernst het dan toch maar op te geven aan de politie, omdat hij niet wil dat zijn gezin in gevaar komt. Hierdoor wordt hij veertien maanden geschorst en geroyeerd als lid van de Orde der Advocaten, omdat hij informatie heeft achtergehouden. Bij een onderzoek in het lichaam van Kiliaan Noppen wordt inderdaad heroïne gevonden, maar ook een schedelbasisfractuur. Die blijkt ontstaan te zijn doordat een oude man een steen naar Kiliaan heeft gegooid, dat heeft Albert Egberts dan weer gezien. De hele gang van zaken rond Kililaan Noppen lijdt ertoe dat de hoofdcommissaris, de burgemeester en de minister van justitie aftreden.<br/>\n<br/>\nHet boek eindigt met een situatie waarin Ernst beseft dat zijn vrouw Zwanet en zijn beste vriend Albert Egberts weer verliefd zijn op elkaar. Dat kan hem echter niet veel schelen. Het enige wat hij nog wil, is zijn euforie onder de knie krijgen, zodat hij in plaats van een kwartaaldrinker een permanent drinker wordt.</p>\n<p> </p>\n<p><strong>vertelwijze</strong><br/>\nIn dit boek is sprake van een personale verteller.<br/>\n<br/>\n<strong>Motieven</strong><br/>\n<br/>\nEen groot motief in 'Advocaat van de Hanen' is de periodieke euforie van Ernst Quispel. Eens in de zoveel tijd krijgt hij een hele sterke drang naar alcohol en deze bevredigt hij met voornamelijk whisky. Veel whisky.<br/>\n<br/>\n<strong>Thema</strong><br/>\n<br/>\nHet thema van dit boek is naar mijn mening daders en slachtoffers. Dit kun je op verschillende manieren bekijken.<br/>\nErnst Quispel is het slachtoffer van een moord die wordt gepleegd op Kiliaan Noppen tijdens zijn gevangenisbezoek. De dader is dus eigenlijk de moord op Kiliaan Noppen. Deze werd gepleegd door twee bewakers van de gevangenis. Doordat Ernst ooggetuige was van deze moord, maar hier niet voor uit kon en durfde te komen, raakt hij in de problemen. Je zou dus ook kunnen zeggen dat Ernst het slachtoffer is van zijn eigen daad, namelijk het achterhouden van informatie. Nadat dit bekend is geworden, wordt Ernst uit de Orde der Advocaten gezet en kan hij zijn carrière wel schudden.<br/>\nDe derde manier is de periodieke euforie van Ernst. Eens in de zoveel tijd dringt zich een drang naar alcohol in hem op, die hij niet kan beheersen. Wanneer deze zijn slag slaat, heeft Ernst zichzelf niet meer in de hand. In dit geval zou deze euforie de dader zijn en Ernst Quispel wederom het slachtoffer.<br/>\n<br/>\n<strong>Titelverklaring</strong><br/>\nDe titel luidt Advocaat van de Hanen. Die advocaat duidt op Ernst Quispel en met de hanen worden de krakers van het Huis van Bewaring bedoeld. Die hebben allemaal hanenkammen en worden daarom 'hanen' genoemd.<br/>\nOp een gegeven moment komt deze benaming steeds vaker in het boek voor.<br/>\n<br/>\n<strong>Schrijfstijl</strong><br/>\nKenmerkend aan dit boek vind ik dat situaties heel uitgebreid beschreven worden. Ook worden de gebeurtenissen en gedachtes vaak filosofisch weergegeven, maar verder zit er niet echt een bepaalde schrijfstijl in.</p>\n<p> </p>\n<p>Schrijver<br/>\nAdrianus Franciscus Theodorus (Adri) van der Heijden (Geldrop, 15 oktober 1951) is een Nederlandse schrijver. Hij begon te publiceren onder de naam Patrizio Canaponi en publiceerde ook onder zijn initialen, als A.F.Th.</p>\n<p><strong>Algemeen</strong><br/>\nVan der Heijden is een schrijver van autobiografische verhalen en romans. In zijn werk is het eigen leven van de schrijver te herkennen. Dit maakt dat het gehele oeuvre met elkaar verbonden is. Dat wil echter niet zeggen dat gebeurtenissen en personen in zijn werk een getrouwe afspiegeling zijn van zijn eigen leven: hij gebruikt deze vrij, om ze te combineren met fictie, filosofische uitweidingen en een treffende sfeertekening van de Nederlandse sociale en culturele geschiedenis vanaf de jaren vijftig.</p>\n<p>Van der Heijden wordt weleens gezien als de vertegenwoordiger van een generatie die na de oorlog opgroeide; dit in tegenstelling tot schrijvers als Harry Mulisch, Willem Frederik Hermans en Jan Wolkers die de Tweede Wereldoorlog tot een belangrijk <a href=\"https://nl.wikipedia.org/wiki/Motief_(literatuur)\">motief</a> in hun werk maakten.</p>\n<p>Kern van het oeuvre van Van der Heijden is de cyclus 'De tandeloze tijd'. Kenmerkend is dat deze oorspronkelijk bedoeld is als trilogie, maar veel omvangrijker werd. (Het loopt vaak anders met de bedoelingen van Van der Heijden. Zo zijn er al jaren vooraankondigingen van nieuwe romans die maar niet verschijnen, of groeien hoofdstukken soms uit tot complete romans.)</p>\n<p>De schrijver is inmiddels alweer een nieuwe ambitieuze cyclus gestart, Homo duplex, over een naamloze God die naar de aarde is gekomen om een wereldrevolutie te beginnen. Hoewel er nog geen gerangschikt deel van de cyclus is gepubliceerd, is er wel een omvangrijke proloog uitgekomen, De Movo Tapes en de sleutelboeken Drijfzand Koloniseren en Mim. In maart 2007 verscheen het nader in de cyclus te plaatsen deel Het schervengericht. Binnen deze cyclus zijn er meer werken gepland.</p>\n<p>Daarnaast publiceert hij tussendoor ook 'los' autobiografisch werk, onder andere in de vorm van dagboekaantekeningen en requiems, bijvoorbeeld over zijn vader, Asbestemming, en over zijn moeder, Uitdorsten. Van der Heijden publiceerde aanvankelijk onder het pseudoniem Patrizio Canaponi (waaronder de verhalenbundel Een gondel in de Herengracht en de roman De draaideur). De cyclus Homo Duplex publiceerde hij aanvankelijk onder het pseudoniem A.F.Th. Latere drukken van delen uit deze cyclus verschenen weer onder zijn volledige naam.</p>\n<p><strong>Persoonlijk</strong><br/>\nA.F.Th. van der Heijden is gehuwd met journaliste/schrijfster Mirjam Rotenstreich. Op 23 mei 2010 werd Van der Heijdens enige zoon Tonio (geb. 15 juni <a href=\"https://nl.wikipedia.org/wiki/1988\">1988</a>) op de fiets aangereden door een auto. Kort na dit verkeersongeval overleed Tonio op 21-jarige leeftijd in een ziekenhuis in Amsterdam, in het bijzijn van zijn ouders. Op 26 mei <a href=\"https://nl.wikipedia.org/wiki/2011\">2011</a> verscheen van Van der Heijden het boek Tonio. Een requiemroman over dit verlies. Er werden in een jaar zo'n 100.000 exemplaren van verkocht. Het werk werd op 7 mei 2012 bekroond met de Libris Literatuurprijs en op 15 oktober 2012 met de NS Publieksprijs, waarbij het een kleine 40% van de ruim 70.000 uitgebrachte stemmen verwierf. In 2016 werd het verfilmd met Pierre Bokma in de hoofdrol.</p>\n<p> </p>\n<p>Eigen mening<br/>\nIk vind het opzicht best een prima boek. Ik irriteerde me echt enorm aan het feit dat die waardeloze advocaat Ernst niet gewoon meteen zegt wat hij gezien heeft. Wat een chappie dat ze zich zolang stil houd. Dat maakt me maar een heel klein beetje pissig xD. Verder is het een prima boek. Beetje standaard. We hebben een personage wat het allemaal redelijk prima voor elkaar heeft. Zijn vrouw is verkracht en hij ondersteunde haar tijdens haar mentale revalidatie om het zo maar even te noemen. en dat liep uit op een relatie en een kind. en hij zakt zeer diep weg. Beetje heel erg cliché.</p>\n<p><strong>Bronnen</strong><br/>\nSamenvatting: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-advocaat-van-de-hanen-door-afth-van-der-heijden-56787\">https://www.scholieren.com/verslag/boekverslag-nederlands-advocaat-van-de-hanen-door-afth-van-der-heijden-56787</a><br/>\nSchrijver: <a href=\"https://nl.wikipedia.org/wiki/A.F.Th._van_der_Heijden\">https://nl.wikipedia.org/wiki/A.F.Th._van_der_Heijden</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447260"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De kleine blonde dood<br/>\nBoudewijn Büch<br/>\nniveau: 2<br/>\nsterren: 4/5</p>\n<p><strong>Samenvatting</strong><br/>\nHet boek is opgebouwd uit negentien korte hoofdstukken. Er lopen twee verhalen door elkaar. Het eerste verhaal gaat over Boudewijn en zijn vader Rainer Büch. Het tweede verhaal gaat over Micky, het zoontje van Boudewijn en Mieke.<br/>\n<br/>\nIn het eerste hoofdstuk gaat de 7-jarige Boudewijn, die bij zijn ouders met vijf broers (zijn op dat moment nog niet allemaal geboren) in Wassenaar woont, op schoolreisje naar een speeltuin ergens in Nijmegen. De leerlingen zullen ook een paar stappen op Duitse bodem mogen zetten. Boudewijn mag van zijn vader beslist niet in Duitsland komen. Als hij voor zijn vader een \"landkaartje\" (vlinder) wil vangen, komt hij op verboden gebied (de naweeën van de oorlog), en wordt hij aangehouden door twee grenswachters, die hem terug brengen naar de bus. Als Rainer door Boudewijns' enthousiasme hoort dat hij in Duitsland is geweest, wordt hij woedend en trapt de vlinder kapot (\"Ik wil geen Duitse vlinders\"). Rainer Büch is namelijk van joodse afkomst en is voor de Tweede wereldoorlog uit Duitsland naar Nederland gevlucht, om tegen Duitsland te vechten, bij de luchtmacht. Hij heeft hiervoor verscheidene onderscheidingen gekregen, maar ging zich na de oorlog raar gedragen. Hij is namelijk fel anti-Duits, maar aan de andere kant verheerlijkt hij het harde militaire optreden.<br/>\n<br/>\nDe moeder van Boudewijn is van Italiaanse afkomst. Als haar man in woede uitbarst, haar en de kinderen slaat en het huishouden stuk gooit, tracht zij hem te kalmeren en ruimt ze de rommel na afloop weer op. Haar pogingen om het gezellig in huis te maken mislukken altijd door de buien van haar man.<br/>\n<br/>\nBoudewijn heeft aan de ene kant enorme bewondering voor zijn vader (vlinders verzamelen, banden plakken, wandelen en praten) maar snapt aan de andere kant zijn gewelddadigheden niet. Zijn vader lijdt hevig aan verstrooidheid.<br/>\n<br/>\nMoeder wil niet dat er een televisie in huis komt, want ze is bang dat haar man dan naar series over de oorlog gaat kijken en daar niet tegen zal kunnen. Hoorspelen op de radio over de oorlog vormen al en probleem.</p>\n<p>Vader merkt na zijn terugkomst uit Mexico dat er iemand in zijn geheime kastje is geweest. Daarin bewaart hij boeken en foto's over concentratiekampen. Na wederom een woedeaanval is het huis te klein.<br/>\n<br/>\nZijn functie als (onder)hoofd van de reservepolitie is erg tweeslachtig. Hij is ontzettend fanatiek in het bekeuren van Duitsers, maar stelt zich aan op Koninginnedag met marcheren waardoor hij zelfs de krant haalt. Na dit voorval doet hij van enkele onderscheidingen afstand. In het legermuseum, waar hij met de inmiddels 10-jarige Boudewijn naar toe gaat, vernielt hij een pop omdat naar zijn idee de epauletten niet goed zaten. Hij vereert koningin Juliana (haar man helaas niet), militaire parades en vlaggen.<br/>\n<br/>\nBoudewijn krijgt door de problemen thuis zenuwaanvallen en wordt gedurende bijna een jaar naar een inrichting in Brabant gestuurd, waar de tucht en de boslucht hem goed zouden moeten doen. Het is voor Boudewijn echter een verschrikkelijke tijd. Het ergste vindt hij dat lezen verboden is. Als hij na een jaar \"ongeneeslijk\" naar huis wordt gestuurd blijken de buikpijnen waar hij al twee jaar aan leed een verwaarloosde blindedarmontsteking te zijn, inmiddels een buikvliesontsteking, en hij raakt in de ambulance op weg naar het ziekenhuis voor enkele weken in een coma. Rainer zit constant naast het bed. Door zijn coma krijgt Boudewijn infusen in zijn armen, maar omdat deze niet goed erin gestoken zijn wordt voor een korte tijd een arm lam. Jaren later zal hij (alleen) hiervoor ƒ150,- schadevergoeding ontvangen. Bij de thuiskomst krijgt Boudewijn een fiets en een boekenkast. Iedereen is blij.<br/>\n<br/>\nTijdens een wandeling vertelt Rainer aan Boudewijn dat het gezin katholiek is geworden. Het joodse geloof blijft een beter geloof, zegt hij, maar je moeder en ik vonden het beter zo.<br/>\n<br/>\nAls Rainer bemerkt dat een van zijn kinderen kikkers opblaast leest hij zijn zonen voor uit \"Wissenschaft ohne Menslichkeit\", verslagen van medische experimenten van de nazi's. Onkel Jobab, de enige levende familie (broer) van Rainer is hiervan een van de slachtoffers, hij is namelijk gek in zijn hoofd. Als de ouders van Boudewijn al geruime tijd gescheiden zijn, krijgt hij een brief van zijn moeder, met een ingesloten kopie van de rouwkaart van zijn vader. Ondanks alle narigheid die er geweest is, grijpt het overlijden van zijn vader hem erg aan. Twee weken na het overlijden van zijn vader ontvangt hij nog een handgeschreven brief van hem, die hem door zijn vijfde vrouw toegestuurd werd. Slechts de laatste zinnen typt hij over, de rest verbrandt hij. De brief wordt een obsessie voor hem (De grootste kwelling die mijn vader mij had aangedaan). Boudewijn vermoedt dat zijn vader zelfmoord heeft gepleegd, later krijgt hij dit bevestigd. Hij heeft zijn vader voor zijn overlijden nog één keer bezocht. Zijn vader woont met een 18-jarige Deense vrouw, Astrid Nisgren. Boudewijn vertelt dat hij homoseksueel is, een vrouw in verwachting heeft gemaakt, hasj gebruikt en een agent heeft getrapt. Zijn vader trekt wit weg.<br/>\n<br/>\nHet tweede verhaal gaat over Micky. Micky is het zoontje van Boudewijn en Mieke, de voormalig Engelse lerares van Boudewijn, die 14 jaar ouder is. Boudewijn was totaal nog niet toe aan een kind, maar als hij bemerkt dat Mieke aan de drank is neemt hij een deel van de verzorging op hem. Boudewijn en Micky wonen een jaar samen met Fleurette, een jongensachtige vouw die een dochter heeft. Nadat Fleurette en haar dochter het huis hebben verlaten, menen Boudewijns' vrienden dat hij mee moet gaan naar Parijs, wat al eerder geregeld was. Hij vertrouwt Micky toe aan Gerda, de beste vriendin van Mieke, met de voorwaarde hem niet aan Mieke te geven. Bij zijn terugkomst blijkt Gerda hem wel aan Mieke te hebben meegegeven, en dat hij bij haar van de trap gevallen is. Hij ligt in het ziekenhuis in coma. Boudewijn gaat eerst bij Mieke langs, vervolgens richting ziekenhuis. Daar wacht hem een veel grotere schok, de val van de trap bleek een secundair trauma, Micky leed aan een hersengezwel dat \"geknapt\" is en is klinisch dood. Na twintig dagen geeft Boudewijn toestemming de machines stop te zetten en overlijdt Micky. Zijn stoffelijk overschot wordt gecremeerd. Hier heeft Boudewijn bewust voor gekozen. Om zichzelf te straffen, wil hij dat er geen enkel spoor van hem blijft bestaan. Hij is de enige op de crematie, waar hun lievelingsnummer van de Stones: \"Out of time\" wordt gedraaid.<br/>\n<br/>\nZes jaar na de crematie bezoekt Boudewijn voor de krant een opendag van het crematorium. Nadat de reportage in de krant heeft gestaan, krijgt Boudewijn een boze brief van de directeur. Nu overvalt hem een groot verdriet, Micky's micrografie is mislukt. Als hij iemand op het station hoort zeggen: \"rouw verjaart niet\", weet hij dat hij het verhaal kan schrijven.<br/>\n<br/>\nIn het laatste hoofdstuk vertelt Boudewijn enkele herinneringen niet groter dan een postzegel die hij koestert. Ze gaan over fijne momenten met zijn vader Rainer en zijn zoontje Micky. Opvallend zijn de paralellen, zoals bijvoorbeeld het kapotje op het strand.</p>\n<p> </p>\n<p>Verhaal analyse</p>\n<p><strong>Titelverklaring:</strong><br/>\n<br/>\nDe titel slaat op de kleine blonde zoon, Micky, van de hoofdpersoon, die later in het boek overlijdt aan een geknapt hersengezwel. Deze verklaring wordt voor het eerst genoemd wanneer Boudewijn, Mieke en Micky op vakantie in Italië zijn. Boudewijn en Mieke maken ruzie over het drankgebruik van Mieke. Boudewijn vertelt dat hij 's nachts vaak wakker schiet met de gedachte dat Mieke een auto-ongeluk krijgt, \"en dan is die kleine blonde dood\". Mieke vindt dit een mooie titel voor een boek. 's Avonds schrijft Boudewijn in zijn dagboek: \"Een kleine blonde dood\", later vervangt hij dit door: \"De kleine blonde dood\".</p>\n<p><br/>\n<strong>Thema van: \"De kleine blonde dood\":</strong><br/>\n<br/>\nHet leven van de ikfiguur is een leven dat bepaald wordt door krankzinnigheid (van zijn vader, zich zelf? en zijn oma) en de dood van zowel zijn vader als zijn zoontje, mislukte relaties en daarover schrijven om het te verwerken.</p>\n<p> </p>\n<p><strong>Motieven uit: \"De kleine blonde dood\":</strong><br/>\n<br/>\n· Oorlogstrauma's en de gevolgen daarvan (verscheurdheid): Van de vader en Onkel Jobab.<br/>\n<br/>\n· Antisemitisme: de jodenhaat in de oorlog tegen vader Büch, moeder Montoua en alle andere joden.<br/>\n<br/>\n· Zelfmoord: vader Büch probeert meerdere malen zelfmoord te plegen, als hij bij zijn vijfde vrouw woont slaagt hij erin. De oma van Boudewijn van zijn moeders kant probeert ook diverse malen zelfmoord te plegen, op de meest bizarre wijzen.<br/>\n<br/>\n<br/>\n· Vader-zoon-relatie: De opvallende genegenheid tussen vader en Boudewijn, waar zelfs moeder Büch jaloers op is. Zij snapt niet waarom vader en zoon elkaar zo goed begrijpen. Uiteraard is ook de relatie tussen Boudewijn en zijn zoontje belangrijk.<br/>\n<br/>\n· De verhouding van een lerares met een veel jongere leerling: Boudewijn had een seksuele relatie met Mieke, zijn voormalige Engelse lerares, die veertien jaar ouder was. Micky werd uit deze relatie geboren. Er is ook een groot leeftijdsverschil tussen zijn vader en zijn vijfde vrouw, Astrid Nisgren.<br/>\n<br/>\n· Alcoholverslaving: vader Büch bedronk zich regelmatig. Ook Mieke heeft een drankprobleem. Boudewijn drinkt zelf ook best veel, maar beperkt zich vanwege Micky.<br/>\n<br/>\n· Homoseksualiteit: Boudewijn was homoseksueel, ondanks zijn relatie met Mieke en Fleurette.</p>\n<p>De schrijver<br/>\n </p>\n<p><strong>Jeugd</strong><br/>\nBoudewijn Büch werd geboren in Den Haag in de Bethlehemkliniek en groeide op in Wassenaar in een katholiek gezin met vijf broers onder wie Menno Buch. Zijn ouders scheidden in 1963. Zowel Boudewijn als zijn broers herinnerden zich hun vader later als een tirannieke persoonlijkheid; het huwelijk van zijn ouders was volgens Boudewijn nooit zeer gelukkig geweest.<a href=\"https://nl.wikipedia.org/wiki/Boudewijn_B%C3%BCch#cite_note-1\"><sup>[1]</sup></a></p>\n<p>Büchs schoolopleiding verliep niet voorspoedig. Hij bracht enige jaren door op het gymnasium (Bonaventuracollege in Leiden) en op de hbs maar eindigde zijn schoolcarrière met een mulo-diploma. Vanwege zijn dramatische ontwikkelingen vertrouwden zijn ouders de jonge Boudewijn toe aan de Wassenaarse leraar Nederlands en latere NCRV-televisiepersoonlijkheid Sipke van der Land (1937-2015). Die leerde Boudewijn in een strenge leerschool de kunst van het schrijven.</p>\n<p> </p>\n<p><strong>levensloop</strong><br/>\nVanaf omstreeks 1973 begon Büch serieus werk te maken van een loopbaan als dichter. Hij legde contact met Harry G.M. Prick, dankzij wiens bemiddeling in 1976 zijn debuutbundel <em>Nogal droevige liedjes voor de kleine Gijs</em> uitkwam. Mede dankzij de geestdriftige aanbevelingen van uitgever Martin Ros werd Büch al snel als een literaire sensatie beschouwd. De hype ging vergezeld van de fantasiecarrière die hij in de loop der jaren voor zichzelf had bedacht en waarmee zijn vrienden al langer bekend waren: hij zou zijn doctoraal in zowel Duits als filosofie hebben behaald en was bovendien psychofarmacohistoricus - een zeldzame wetenschap waarvan hij in alle bescheidenheid moest toegeven dat hij er 's werelds belangrijkste expert in was.</p>\n<p>Büch schreef ontelbare columns, recensies en artikelen, gaf lezingen en liet bij diverse uitgeverijen een stroom aan literair werk verschijnen. Hieronder viel een reeks romans met een deels autobiografische, deels fictieve inslag, waarin steeds dezelfde thema's terugkeerden (waaronder depressie en psychiaterbezoek, de problematische relatie met de ouders, het maatschappelijke klimaat in de jaren vijftig en het muzikale fandom, in het bijzonder ten opzichte van The Rolling Stones). Het werd Büch wel kwalijk genomen dat hij in zijn romans de waarheid geweld aandeed, waarop hij zich verweerde door te stellen dat het literatuur was.</p>\n<p><strong>Dood</strong><br/>\nOp 23 november 2002, de dag na zijn laatste optreden in Heemstede, werd Büch dood aangetroffen in zijn bed. Hij was overleden aan een hartstilstand. Büch ligt begraven op begraafplaats Westerveld. Boudewijn Büch is bijna 54 jaar geworden.</p>\n<p> </p>\n<p><strong>Eigen mening</strong><br/>\nBoudewijn Büch was een waanzinnige schrijver, maar psychisch niet in orden denk ik. Hij had probeerde mensen dingen te laten geloven die hem zo genaamd waren overkomen die nooit gebeurt waren of dingen die hij verzon te hebben bereikt. Dit soort waanideeën zagen we ook bij mensen zoals Henry Ford. Het is dan ook niet nieuw in de geschiedenis dat mensen die bekend zijn een ander beeld van de werkelijkheid hebben. Büch was iemand die zichzelf tijdens zijn leven mythologiseerde hij creëerde een romantisch beeld van zichzelf met een verleden dat deels op fictie was gebaseerd. Hij vertelde bijvoorbeeld aan vrienden dat hij een zoontje had terwijl dit net klopte</p>\n<p> </p>\n<p><strong>Eigenmening</strong></p>\n<p>Ik vind dat het boek een goede verhaal lijn heeft. Het is makkelijk te lezen en de flashbacks en flashforward zorgen voor iets meer leven in het verhaal. Ze ver gelijkenissen tussen wat Boudewijn met zijn vader mee maakt en wat hij met zijn zoon meemaakt zijn 'leuk' (niet echt het goede woord maar ja) om terug te zien. Ik vind de vele zelfmoord pogingen in het boek best heftig om te lezen (oma en vader). Zo raakt de zoon van Boudewijn, Micky, in een coma. Iets wat Boudewijn zelf ook mee maakt in zijn jeugd. Voor een oud boek vind ik het knap dat de hoofdpersoon in het boek homo is en een zoon heeft. Dit is voor deze tijd erg vooruit strevend. Ik vind dat het boek lijkt alsof het echt is gebeurd, maar na wat onderzoek is dat niet zo. Er zitten wel stukken uit het echte leven in, maar er is ook veel bij verzonnen, maar dat moet kunnen in een boek toch?</p>\n<p> </p>\n<p>Bronnen:<br/>\nSamenvatting: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-kleine-blonde-dood-door-boudewijn-bch-41130\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-kleine-blonde-dood-door-boudewijn-bch-41130</a></p>\n<p>Schrijver: <a href=\"https://nl.wikipedia.org/wiki/Boudewijn_B%C3%BCch\">https://nl.wikipedia.org/wiki/Boudewijn_B%C3%BCch</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447261"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het gouden ei<br/>\nTim Krabbé<br/>\nniveau: 3<br/>\nsterren: 3,5/5</p>\n<p> </p>\n<p>Samenvatting<br/>\n<br/>\nHet verhaal gaat over een jongen Rex Hofman en een meisje Saskia Ehlvest. Ze gaan samen op vakantie naar de Middellandse Zee. Onderweg stoppen ze bij een tankstation en Saskia gaat wat te drinken halen, maar ze verdwijnt plotseling. Rex zoekt haar over al maar vindt haar niet. Saskia had vaal dromen dat ze opgesloten zat in een gouden ei, Alleen door een botsing met een ander gouden ei kon je vrij komen.<br/>\n </p>\n<p>8 jaar later gaat Rex op vakantie samen met Lieneke, zijn nieuwe vriendin. Op een nacht heeft rex ook een nacht merrie over het gouden ei.<br/>\n<br/>\nRaymond Lamorne, hij is leraar op school en heeft 2 kinderen en een vrouw. Hij wilde iemand ontvoeren, hij wilde een jong meisje gebruiken en hij wilde zijn plan uitvoeren bij een tankstation.<br/>\n<br/>\nDaarna gaat het weer over rex, hij woont in een flat aan de rand van de buiten veldert, hij gaat nog steeds met lieneke om en hij krijgt veel brieven over de verdwijning van Saskia. Wanneer rex naar het postkantoor gaat komt hij Raymond tegen( Die kwam hij 8 jaar geleden ook tegen, met een mitella om zijn arm bij het tankstation. Hij vroeg of hij wilde helpen met zijn aanhangwagentje achter de auto te spannen, hij kon het zogenaamd zelf niet meer.)<br/>\n<br/>\nDe man zei dat hij iets wist over Saskia ze gingen in Rex zijn auto verder praten. Raymond liet sleutels zien. Deze sleutels waren van Rex. Saskia had deze meegenomen. Raymond zij tegen Rex dat hij alles te weten kon komen over Saskia, maar dan moest hij precies het zelfde door maken als Saskia.<br/>\n<br/>\nDe man reed naar het tankstation toe en gaf Rex een slaapmiddel en vertelde presiec wat er met Saskia was gebeurd. Na een tijd werd Rex wakker, hij was alleen en het was helemaal donker, de wanden zaten dicht tegen hem aan. Hij was levend begraven! Lieneke had Rex brief gelezen en probeerde hem te bereiken toen ze hem belde was er geen gehoor. Lienke ging alle café langs waar Rex vaak te vinden was, maar daar was hij niet te vinden. Lieneke plaatste een foto in de krant van Rex. Deze foto stond naast die van Saskia. Beide waren spoorloos verdwenen. Niemand wist waar ze waren. Ze leken wel van de aardbodem verdwenen.</p>\n<p> </p>\n<p>Verhaal analyse<br/>\n </p>\n<p><strong>Motieven</strong><br/>\n<br/>\n-Ergens niet mee kunnen stoppen, Raymond realiseerde zich dat hij de enveloppe (voor chloorkalk) op een bepaald tijdstip nog in z'n hand had en nog zou kunnen stoppen, maar hij kon het niet. De gedachte verplichtte hem ertoe ook de eerste stap te zetten. Ook Rex wilde zelfs tot het einde toe ermee doorgaan om er maar achter te komen wat er met Saskia was gebeurd.<br/>\n<br/>\n-verliefdheid of verliefd zijn, dit was de reden waarom Rex, Saskia niet kon vergeten en dat de poging tot een nieuwe relatie mislukte.<br/>\n<br/>\n-doorzettingsvermogen, van zowel de kant van Raymond (niets zou hem in de weg staan, bijvoorbeeld de jongens in de tuin van het huisje), als van de kant van Rex.<br/>\n<br/>\n-het verlangen om elkaar te plezieren, als Saskia niet zo'n stomme sleutelhanger had willen hebben, was er niets gebeurt.<br/>\n<br/>\n<br/>\n<strong>Thema</strong><br/>\n<br/>\nEen belangrijk thema is doorgaan tot het eind. Lemorne wil gewoon weten tot hoever hij met z'n misdaden kan gaan. Het lijkt alsof hij geen geweten heeft. Hij gaat dan ook door tot het eind. Hetzelfde geld eigenlijk voor Rex. Hoewel hij weet dat het z'n dood zal zijn, wil hij toch ondergaan wat Saskia gebeurd is. Eerder zal hij gewoon niet rusten. Ze zijn dus beide geobsedeerd. Ze kunnen beide de gedachte waaraan ze begonnen zijn, niet meer stoppen. Wat in dit geval dus leidt tot een moord en een soort van zelfmoord.</p>\n<p> </p>\n<h3>Schrijver<br/>\n<br/>\nFamilieleden en opleiding</h3>\n<p>Krabbé stamt uit een creatieve familie. Zijn grootvader Hendrik Maarten Krabbé en vader Maarten Krabbé waren bekende kunstschilders; zijn moeder, Margreet Reiss (1914-2002), was filmvertaalster en schrijfster; zijn broer Jeroen Krabbé is acteur, regisseur en kunstschilder en zijn halfbroer Mirko Krabbé is multimediakunstenaar en ontwerper.</p>\n<p>Hij voltooide in 1960 de HBS-B aan het Spinoza Lyceum in Amsterdam en studeerde enige tijd psychologie aan de Universiteit van Amsterdam. Krabbé is getrouwd geweest met Liz Snoijink, met wie hij een zoon heeft. Naast schrijven en schaken heeft hij wat geacteerd (onder andere in het satirische VARA-programma Hadimassa).</p>\n<h3><br/>\nSchrijver</h3>\n<p>Krabbé was aanvankelijk vooral actief als journalist (onder andere voor Vrij Nederland). Na enige inspanningen werd 'H.M.T.K.' redacteur van het studentenweekblad Propria Cures, waarvan hij ook al gastredacteur was geweest. Al snel werd hij schrijver van beroep. Sinds 1967 leeft hij van de pen. In dat jaar debuteerde hij met De werkelijke moord op Kitty Duisenberg. Het boek is nooit herdrukt.</p>\n<p>In januari 1977 stapte hij op bij opinieweekblad De Tijd, nadat een column van hem over minister van justitie Dries van Agt en diens beleid inzake de filmkeuring geweigerd werd. In de column schreef hij onder meer: \"Van Agt is een manke kraanvogel op zijn eerste dansles\".<a href=\"https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9#cite_note-1\"><sup>[1]</sup></a></p>\n<p>Krabbé liet zich voor zijn literaire werk inspireren door Willem Frederik Hermans. In meerdere boeken komt de semi-journalistieke stijl van de nieuw-realisten terug. Anderzijds kan een deel van Krabbé's werk ook neoromantisch genoemd worden. Een voorbeeld hiervan is Kathy's dochter. Zijn romans zijn in zestien talen vertaald. In totaal schreef hij 28 boeken. Vier boeken zijn verfilmd. Zijn grootste succes is Het Gouden Ei, dat gaat over de zoektocht van een man naar het lot van zijn vriendin nadat die spoorloos verdwijnt bij een Frans benzinestation. De verfilming door George Sluizer onder de titel Spoorloos won in 1988 het Gouden Kalf voor de beste Nederlandse film. De film wordt nog steeds vertoond in Amerika. In 1993 werd daar een remake gemaakt onder de titel The Vanishing.</p>\n<p>De grot werd in 2001 verfilmd door Martin Koolhoven, die daarmee een Gouden Kalf won. Voor beide films schreef Krabbé zelf het scenario. Met zijn roman Vertraging won hij in 1995 de Gouden Strop. Toch wil Krabbé niet als misdaadauteur worden beschouwd. Bij de aanvaarding van de prijs maakte de schrijver duidelijk dat hij niets met misdaadromans te maken heeft of wil hebben, dat Vertraging geen misdaadboek is en dat hij de prijs alleen aanvaardde vanwege de spanning die het boek oproept.</p>\n<p>In november 2019 verscheen Vrienden, een kroniek, een lijvig non-fictie true-crime-boek (800 pagina's) over Ferdi Elsas, de in 2009 overleden werkloze ingenieur uit Landsmeer, die in 1988 werd veroordeeld wegens de ontvoering en moord op Gerrit Jan Heijn en die hij na zijn veroordeling veertien jaar lang bezocht tijdens zijn gevangenisstraf in de Bijlmerbajes, de gevangenis in Scheveningen, de TBS-kliniek Van Mesdag in Groningen en in Veenhuizen. Naar eigen zeggen bezocht hij hem 142 keer.<a href=\"https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9#cite_note-2\"><sup>[2]</sup></a> Bovendien sloot Krabbé een innige vriendschap met Els Hupkes, de vrouw van de ontvoerder - ze kregen zelfs een verhouding.</p>\n<p> </p>\n<p><strong>Schaken</strong></p>\n<p>Van 1967 tot 1972 behoorde hij tot de beste twintig schakers van Nederland. Krabbé won onder meer de 30e editie van het Daniël Noteboom-toernooi in Leiden, in 1970. Hij heeft een aantal schaakproblemen geanalyseerd en studies daarover gepubliceerd.</p>\n<p> </p>\n<p><strong>Wielrennen</strong></p>\n<p>Krabbé had enige bekendheid als wielrenner. In de jaren zeventig reed hij wielerwedstrijden als amateur, zowel in Nederland als in Frankrijk. Hij was lid van de Weesper wielerclub <a href=\"https://nl.wikipedia.org/w/index.php?title=GGMC&amp;action=edit&amp;redlink=1\">GGMC</a>. Hij werd geen toprenner, maar het leverde hem wel stof op voor verhalen en voor de roman De Renner.</p>\n<p> </p>\n<p>Eigen mening</p>\n<p>Ik vind het een goed boek. Het is erg spannend en ik las er zowaar heel snel doorheen. Lezen is totaal niet mijn ding, ik ben meer van de films, omdat ik het mooier vind om te zien hoe mensen denken over blikken van acteurs en camera standpunten. Het zelf inbeelden van de verhalen in boeken vind ik niet zo intressant en dan raak ik al snel het hele verhaal kwijt, omdat mijn gedachten een hele andere kant op dwalen. Het boek zit strak in elkaar en ik vind het vreselijk om te zien dat Rex niet weet waar Saskia heen is. De angst om levend begraven te worden is door dit boek niet afgenomen.</p>\n<p> </p>\n<p><strong>Bronnen</strong><br/>\nsamenvatting: <a href=\"https://www.scholieren.com/verslag/recensie-nederlands-het-gouden-ei-19873\">https://www.scholieren.com/verslag/recensie-nederlands-het-gouden-ei-19873</a></p>\n<p>Schrijver: <a href=\"https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9\">https://nl.wikipedia.org/wiki/Tim_Krabb%C3%A9</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447262"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek: Voor een verloren soldaat<br/>\nSchrijver: Rudi van Dantzig<br/>\nniveau: 3<br/>\nsterren: 3/5</p>\n<p> </p>\n<p>samenvatting</p>\n<p>In dit verhaal zijn twee hoofdpersonen. Er is een jongen: Jeroen hij gaat tijdelijk bij een familie in Laaxum wonen, omdat er oorlog is en z'n ouders hebben niet genoeg eten voor hem. Hij ontmoet aan het eind van de Tweede Wereldoorlog een Amerikaanse soldaat waarmee hij zijn eerste homoseksuele ervaringen heeft.<br/>\n<br/>\nWolt is een Amerikaans soldaat die het dorpje Laaxum komt bevrijden van de Duitsers. Hij spreekt Jeroen aan en wil graag \"friends\" met hem worden. Hij verricht seksuele contacten met Jeroen die niet goed zijn.<br/>\n<br/>\nHet verhaal speelt zich af in het vroege najaar van 1944 wanner een groep Amsterdamse kinderen naar het Friese platteland gaan. De tijd die beschreven wordt, is die tussen 1944 en 1945. het laatste hoofdstuk speelt zich in het jaar 1980.<br/>\n<br/>\nJeroen is elf jaar en wordt door zijn ouders naar Friesland gestuurd. Daar is, in tegenstelling tot de stad, nog voldoende te eten. Jeroen gaat mee in een kleine vrachtauto. Hij komt terecht bij een vissersfamilie in het dorp Laaxum. De vader en moeder waar hij terechtkomt hebben zeven kinderen, waarvan er nog vijf thuis wonen. Jeroen heeft het erg moeilijk in het dorp. Hij moet wennen aan de taal, het bidden, de kerkgang en de christelijke school.<br/>\n </p>\n<p> </p>\n<p><br/>\nZijn buurjongen Jan Hogervorst is in een nabijgelegen dorp ondergebracht. Jan laat hem zijn erectie zien als ze aan het zwemmen zijn. Jeroen is in verwarring gebracht, maar ervaart ook een vreemd gevoel van intimiteit. Enkele weken later krijgt hij zelf een erectie wanneer hij het been van Jan raakt.<br/>\n<br/>\nWanneer de Amerikaanse soldaten het dorp komen bevrijden raakt Jeroen geobsedeerd van de gespierde lichamen van de soldaten. Dan ontmoet hij de Amerikaanse soldaat Wolt waarmee hij een autoritje gaat maken. Bij het uitstappen begint Wolt hem te kussen en te betasten. Jeroen is zeer geschokt en moet huilen. Hij kan 's nachts niet slapen en moet telkens denken aan de contacten met Wolf. Toch zoekt hij de volgende dag weer contact met Wolf. Wolf gaat steeds verder met Jeroen en Jeroen is helemaal in de ban van de soldaat. Op een dag zijn de Amerikaanse soldaten verdwenen incl. Wolf<br/>\n<br/>\nJeroen is erg geschokt en de ervaringen hebben zijn verlangen om terug te gaan naar Amsterdam afgenomen. Toch gaat hij met zijn moeder mee naar Amsterdam. Hij blijft in zijn eigen omgeving zoeken naar Wolt. Hij is verliefd en voelt zich opeens een stuk volwassener.<br/>\n<br/>\nIn het laatste hoofdstuk is Jeroen vijfendertig jaar ouder geworden en een groep Canadese oud-strijders komen ter gelegenheid van de bevrijding teug naar Amsterdam. De herinneringen komen weer boven want nadat hij zich op z'n studie had gericht, heeft de tijd al zijn herinneringen vervaagd.<br/>\n<br/>\nverhaalanalyse<br/>\n<br/>\n<strong>Titelverklaring</strong><br/>\nJeroen, (de hoofdrolspeler) ontmoet aan het eind van de Tweede Wereldoorlog een Amerikaanse soldaat, Wolt, waarmee hij zijn eerste homoseksuele ervaringen heeft. Plotseling zijn de Amerikanen, inclusief Wolt, met de noorderzon vertrokken en ook na zoektochten blijft Wolt voor Jeroen een verloren soldaat.<br/>\n<br/>\n<strong>Personen</strong><br/>\n<br/>\nKarakters: Jeroen, de ouders van Jeroen, Hait en Mem Visser, Wolt, Jan Hogervorst, Jantsje/Popke/Diet/Trientsje/Meint/Harmen en Pieke.</p>\n<p><strong>Jeroen</strong> is een jongen die in het begin van het boek elf jaar oud is. Hij wordt in het vroege najaar van 1944 door zijn ouders naar Friesland gestuurd omdat in Amsterdam de omstandigheden verslechteren. Jeroen was volgens zijn moeder \"altijd al een beetje anders, zo'n rare dromer\". Als hij aankomt in het Friese dorpje Laaxum, kan hij moeilijk wennen aan de totaal verschillende omstandigheden. Ook hier voelt hij zich een buitenstaander. Weer terug in Amsterdam zit hij nog steeds in een isolement, hij voelt zich anders door de ontdekking van zijn homoseksualiteit. Zelf zegt hij voortdurend in een \"bedrieglijk niemandsland\" te leven. Jeroen is een rond karakter. Er wordt verteld hoe hij zijn eerste stappen op weg naar de volwassenheid zet.</p>\n<p><strong>De ouders van jeroen:</strong> sturen hem in het laatste oorlogsjaar met de beste bedoelingen naar Friesland, maar toch voelt hij zich verraden door hen.</p>\n<p><strong>Hait en Mem Visser</strong> nemen Jeroen in huis in Friesland. Ze wonen in Laaxum en hun leven staat van de vroege ochtend tot de late avond in het teken van God en Zijn Woord. Ze hebben zeven kinderen.</p>\n<p><strong>Wolt:</strong> is een Amerikaanse soldaat met wie Jeroen een kortstondige (liefdes?)verhouding heeft. Hij verschijnt ineens en is ook plotseling weer verdwenen. Wolt is de eerste man op wie Jeroen verliefd wordt.</p>\n<p><strong>Jan Hogervorst</strong>: komt ook uit Amsterdam en is ondergebracht in het dorp dicht bij Laaxum. Hij is ongeveer even oud als Jeroen.</p>\n<p><strong>Jantsje/Popke/Diet/Trientsje/Meint/Harmen en Pieke:</strong> zijn de kinderen van Hait en Mem, waar Jeroen dus een jaar woont.<br/>\n<br/>\n<br/>\n<strong>De Tijd</strong><br/>\nHet boek is in chronologische volgorde geschreven. De tijd die beschreven wordt, is die tussen 1944 en 1945. Het laatste hoofdstuk speelt in het jaar 1980. De tijd is wel belangrijk voor het verhaal, want het is oorlog in deze tijd en dat is belangrijk voor het verhaal.<br/>\n<br/>\n<strong>De Plaats</strong><br/>\nHet verhaal speelt zich af in Amsterdam, waar Jeroen woont, en in Laaxum (Friesland) waar hij een jaar woont in de oorlog. In Laaxum speelt het verhaal zich vooral af in het huis van Hait en Mem, in de school, in de kerk en de omgeving om het huis. Deze ruimten zijn best belangrijk voor het verhaal. Het wordt dan ook wel uitvoerig beschreven. Het gaat niet zo ver dat het het onderwerp van het verhaal vormt, maar het is wel belangrijk.<br/>\n<br/>\n<strong>Vertelstandpunt</strong><br/>\nHet verhaal wordt verteld in de ik-vertelsituatie door de hoofdpersoon, Jeroen. Het is geschreven in de tegenwoordige tijd en net als Jeroen, weet de lezer niet wat er nog gebeuren gaat. In het laatste hoofdstuk, dat 35 jaar later speelt, wordt teruggekeken op de gebeurtenissen door de verteller zelf.<br/>\n<br/>\n<br/>\n<strong>De Stijl</strong><br/>\nVan Dantzig gebruikt eenvoudig taalgebruik. Situaties worden erg uitvoerig beschreven vanuit de ik-persoon. Hierdoor kan je je goed inleven in situaties en omgevingen.<br/>\nHet verhaal bevat ook aardig wat dialogen en mede hierdoor leest het boek erg makkelijk.<br/>\n<br/>\n<br/>\n<strong>Thematiek</strong><br/>\nHet thema van het verhaal is de ervaringen van een jongen op homoseksueel gebied en de angst hiervoor.<br/>\n<br/>\nEnkele motieven zijn:<br/>\n<br/>\n- Heimwee; Jeroen wacht dagen op een brief van thuis, maar als hij er<br/>\n<br/>\nuiteindelijk een krijgt, weet hij eigenlijk niet wat hij ermee aan moet.<br/>\n<br/>\n- Oorlog/bevrijding; het verhaal speelt in de laatste maanden van W.O. 2.<br/>\n<br/>\n- Vriendschap; Jeroen heeft in Friesland een bijzondere vriendschap met een<br/>\n<br/>\nAmerikaanse soldaat.</p>\n<p> </p>\n<p>Schrijver</p>\n<p><strong>Rudi van Dantzig</strong> (Amsterdam, 4 augustus 1933 - aldaar, 19 januari 2012) was een Nederlandse choreograaf, balletdanser en schrijver.</p>\n<p><strong>biografie</strong></p>\n<p>Van Dantzig werd geboren als zoon van Murk van Dantzig (1905-1992) en Berendina Hermina Homburg (1904-1980). Hij groeide op in Amsterdam. In de Tweede Wereldoorlog, toen zijn ouders hun tweede kind verwachtten, werd Van Dantzig naar een pleeggezin in Friesland gebracht. Zijn ervaringen daar vormden later het uitgangspunt voor zijn autobiografische roman Voor een verloren soldaat.</p>\n<p> </p>\n<p><strong>Dans</strong></p>\n<p>In 1950 begon Van Dantzig op de relatief late leeftijd van 16 jaar met balletlessen en in 1952 engageerde Sonia Gaskell hem bij haar gezelschap Ballet Recital. In 1955 maakte hij zijn eerste choreografie, Nachteiland, voor Het Nederlands Ballet, een gezelschap dat was ontstaan vanuit Gaskells Ballet Recital. Onder Gaskells leiding werd vervolgens Het Nationale Ballet opgericht, waar Rudi van Dantzig de huischoreograaf werd en met ingang van 1965 een van de drie artistiek leiders. In 1971 bleef hij nog als enige over en tot 1991 was Van Dantzig de enige artistiek leider van het gezelschap.</p>\n<p>Gedurende zijn carrière creëerde hij meer dan vijftig balletten, die over de hele wereld werden uitgevoerd en nog altijd bij binnen- en buitenlandse gezelschappen op het repertoire staan. Voor de legendarische Russische danser Rudolf Noerejev maakte hij, op diens verzoek, drie balletten. Zijn choreografieën hebben vaak een verhalend en maatschappijkritisch karakter. Bij een groot deel van zijn balletten werkte Van Dantzig samen met Toer van Schayk, die verantwoordelijk was voor het ontwerp van de decors en kostuums. Tot Van Dantzigs bekendste choreografieën behoren Vier letzte Lieder, Monument voor een gestorven jongen, Onder mijne voeten en zijn versies van de avondvullende klassieke balletten Romeo en Julia en Zwanenmeer.</p>\n<p> </p>\n<p><strong>Schrijver</strong><br/>\nNadat hij in 1981 al zijn herinneringen aan danseres Olga de Haas had gepubliceerd, verscheen in 1986 zijn roman Voor een verloren soldaat, waarin Van Dantzig zijn ervaringen tijdens de Tweede Wereldoorlog beschrijft. Het boek werd een groot succes, kreeg verscheidene prijzen (waaronder de Geertjan Lubberhuizen Prijs in 1986) en werd door Roeland Kerbosch verfilmd. In de film Voor een verloren soldaat (1992) worden de hoofdrollen gespeeld door Maarten Smit en Jeroen Krabbé.</p>\n<p>In 1993 verschenen Van Dantzigs herinneringen aan de danser Rudolf Noerejev. Het boek geeft een beeld van hun kennismaking, samenwerking en vriendschap, die duurde van 1968 tot de dood van Noerejev in 1993. Tot kort voor zijn dood werkte Van Dantzig aan meerdere boeken, waaronder zijn herinneringen aan Sonia Gaskell. Het boek, dat onvoltooid bleef, verscheen in 2013 postuum.</p>\n<p> </p>\n<p><strong>Ziekte en overlijden</strong><br/>\nVan Dantzig leed aan lymfeklier- en borstkanker. Hoewel hij daarvan genas, raakte hij verzwakt door de vele behandelingen. Dat maakte dat zijn krachten steeds meer afnamen. Hij kon in september 2011 niet meer aanwezig zijn bij het 50-jarige bestaan van het Nationale Ballet en ook bij een reprise van Vier letzte Lieder enige tijd daarna was hij niet meer aanwezig. Eind 2011 nam zijn gezondheid verder af en in januari 2012 overleed hij op 78-jarige leeftijd.</p>\n<p><strong>Politiek</strong><br/>\nBij de Tweede Kamerverkiezingen van 1989 was Van Dantzig lijstduwer voor het net opgerichte GroenLinks, samen met onder anderen Astrid Roemer.</p>\n<p> </p>\n<p><strong>Eigen mening over het boek</strong><br/>\nhet laatste boek. Nadat de corona uitbrak heb ik storytel gedownload en een proefperiode gestart. Hierdoor heb ik 4 van de 6 boeken kunnen luisteren tijdens het gamen. Nu klinkt het alsof je dan niet luistert, maar tijdens een race spel kun je goed luisteren naar een boek. Dat gezegd hebbende. Het was wederom een prima boek. Een goed verhaal en toen ik er achter kwam dat het auto biografisch boek was veranderde de ervaring van het boek heel snel. Eerste dacht ik dat het een slecht verhaal was. Ik geloofde wel dat het zou kunnen gebeuren. De mannen die vochten in de oorlog waren immers vaak door gedraaid door hun ervaring, maar een pedo die mee doet? Tijdens de 'verkrachtingen' scene uit het boek voelde ik me erg oncomfortabel, ook begreep ik de liefde die daar uit voorkwam totaal niet. Het klinkt een beetje als het Stockholm syndroom voor mijn gevoel.</p>\n<p><strong>Conclusie van alle boekverslagen</strong><br/>\nik moest het toch even vertellen. Geen idee hoe, maar alle boeken die ik gelezen heb hebben iemand in het verhaal zitten die psychisch helemaal door het stof gaat of psychisch of psychiatrisch niet helemaal in orden is. Een pedofiel, lucifer met zijn innerlijke strijd, Osewoudt die waanbeelden heeft, een verkrachtte vrouw met PTSS (lijkt het erg op). Geen idee waarom ik dit soort boeken heb gekozen, maar dit moest ik er toch even bij melden. Ik heb zowaar alle boeken gelezen/geluisterd. Ben best trots</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447263"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/74f3e4cb4f2729556f3df3442a17fef3b90b7fe1.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/74f3e4cb4f2729556f3df3442a17fef3b90b7fe1.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447264"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9c39162e05f1de0bc17a41edd4bf662ff2b4351c.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9c39162e05f1de0bc17a41edd4bf662ff2b4351c.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447265"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/a/ae866eca7c7ecfb1345a0f2419d2b10df5c2e1e0.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/ae866eca7c7ecfb1345a0f2419d2b10df5c2e1e0.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5447266"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d3225c043b531174f20e816c5091d85623d54122.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d3225c043b531174f20e816c5091d85623d54122.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5447267"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Boekenoverzicht en boekenplan</strong></p>\n<p> </p>\n<p>In havo 5 rond je het onderdeel literatuur af met een presentatie over 10 gelezen boeken. Bij deze presentatie is het vooral de bedoeling dat je je mening geeft over de boeken en dat je laat zien dat je als lezer gegroeid bent. Dit kan betekenen dat je in leesniveaus gestegen bent, maar ook dat je beter ontdekt hebt welke boeken bij je passen.</p>\n<p>Om daar vast bewust over na te denken, maken jullie de volgende opdracht.</p>\n<p><strong>Wat moet je doen?</strong></p>\n<p>Je maakt een overzicht van de boeken die je gelezen hebt in havo 4. Het overzicht eindigt bij je plan voor de boeken die je nog gaat lezen in H5. Dus: op basis van wat je gelezen hebt en hoe je boeken gekozen hebt, maak je een plan voor de boeken die je nog gaat lezen in havo 5.</p>\n<p><br/>\n<strong>Hoe moet je het doen?</strong></p>\n<p>Maak een mindmap of schema van de gelezen boeken.<br/>\nWerk zoveel mogelijk met afbeeldingen en kleuren en zo min mogelijk met woorden. Gebruik altijd alleen maar steekwoorden! Je mag de mindmap digitaal maken, je mag ook op papier werken en de opdracht inscannen.</p>\n<p>In de mindmap moeten de volgende onderdelen terugkomen:</p>\n<p><span style=\"color:#0000CD;\"><strong>Per boek</strong></span><br/>\n- Hoe / waarom heb je dit boek gekozen?<br/>\n- Waarom heb je op deze manier het boek gekozen?<br/>\n- Wat vond je na het lezen van het boek?<br/>\n- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</p>\n<p><strong><span style=\"color:#0000CD;\">Totaal over alle boeken</span></strong><br/>\n- Valt je iets op als je naar de gelezen boeken kijkt? Hebben ze overeenkomsten of zijn ze juist erg verschillend? (dit kun je met kleuren gemakkelijk aangeven in je mindmap)</p>\n<p><span style=\"color:#0000CD;\"><strong>Slotvraag</strong></span></p>\n<p>Het is belangrijk dat je boeken kiest die bij je passen en niet zomaar boeken die 'iedereen leest'. Dus:<br/>\n- Hoe ga je je boeken volgend jaar kiezen?<br/>\n- Waar wil je nog graag over lezen?<br/>\n- Probeer een omschrijving te geven van de boeken die erg goed bij jou passen.</p>\n<p> </p>\n<p><strong>Sla het resultaat van deze opdracht op in je leeslogboek.</strong></p>\n<p>Sla de opdracht op in je leeslogboek. Indien je op papier gewerkt hebt, lever je de papieren versie in en sla je een foto van het werk op in het leeslogboek.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/c/cba0d40c94ae0bb97c042a40bda0fbab71c0545c.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/cba0d40c94ae0bb97c042a40bda0fbab71c0545c.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5447269"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5447270"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt 10 boeken gelezen. In de les heb je geleerd wat literatuur is en wat niet. Ook heb je gemerkt dat er binnen de literatuur nog veel verschillen zijn. En dat er verschillend gedacht wordt over wat literatuur is.</p>\n<p>In de volgende link vind je een proef: je onderzoekt wie of wat bepaalt wat literatuur is. Maak deze proef: <a href=\"https://litlab.nl/proef/literaire-kwaliteit/\">https://litlab.nl/proef/literaire-kwaliteit/</a>.</p>\n<p>Wanneer je klaar bent met het maken van deze proef voeg je je antwoorden hier toe. Vervolgens beantwoord je de volgende vragen.</p>\n<p><em>Wat is volgens jou literatuur? Wanneer mag je een boek literair noemen volgens jou?</em></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/150378e4e2bb48312a3b567a7215c3593f9e651a.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/150378e4e2bb48312a3b567a7215c3593f9e651a.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5447235"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5447236"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5447238"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5447240"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5447242"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5447244"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5447246"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5447249"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5447250"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5447252"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5447254"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5447255"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "5447257"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "5447258"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "5447259"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "5447260"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "5447261"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "5447262"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "5447263"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "5447264"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "5447265"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "5447266"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5447267"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5447269"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "5447270"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}