{
    "documentAuthors": [
        "wessel zaaijer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "wessel zaaijer",
            "referenceName": null,
            "reference": {
                "value": "46601"
            },
            "firstName": "wessel",
            "infix": null,
            "lastName": "zaaijer",
            "emailAddress": "23098@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-06-20T00:01:40Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148446,
    "title": "verwerkingsopdracht 3",
    "description": "",
    "lastModifiedDate": "2020-06-20T00:01:40+02:00",
    "dateCreated": "2019-08-22T13:51:48+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "zaaijer, wessel",
                "reference": {
                    "value": "46601"
                },
                "firstName": "wessel",
                "infix": null,
                "lastName": "zaaijer",
                "emailAddress": "23098@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148446/"
    },
    "sections": [
        {
            "reference": {
                "value": "6045708"
            },
            "heading": {
                "type": "heading",
                "content": "nachtwandeling, Robbert Welagen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht: Brief aan de uitgeverij</p>\n<p> </p>\n<p>Uitgeverij De Crime Compagnie B.V.</p>\n<p>Houtweg 29</p>\n<p>1251 CS Laren</p>\n<p> </p>\n<p>Betreft: nieuw boek voor de uitgeverij</p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Wessel Zaaijer en ik ben de schrijver van het boek nachtwandeling en ik zoek een uitgeverij om dat boek uit te geven. Met deze brief vraag ik of jullie de uitgeverij willen zijn die dit boek gaan uitgeven.</p>\n<p> </p>\n<p>De titel van het boek is nachtwandeling en de reden daarvoor is dat in het boek de schrijver Jacob van Herwijnen wordt vermoord, nadat hij een literatuurprijs heeft gewonnen. Hij wordt vermoordt wanneer hij aan het wandelen is naar zijn hotel. Het thema van het boek is dan ook meteen moord. In het boek volg je de detective Mudde. Het verhaal wordt niet vanuit de ik-persoon vertelt, maar vanuit de hij-vorm. Het verhaal begint met Mudde die zijn hond uitlaat en tijdens het uitlaten wordt opgebeld over een lichaam in de Amstel. Wanneer hij aankomt op de plek van de moord blijkt het Jacob van Herwijnen te zijn. Een bekende schrijver die de avond van tevoren de Sebriko Literatuurprijs had gewonnen. Het blijkt ook dat er een worsteling was geweest voordat Jacob in de Amstel was gevallen. De eerste verdachten zijn dan ook de andere genomineerden die de prijs niet hebben gewonnen. Uiteindelijk blijken geen van de andere schrijvers het gedaan te hebben en is de ex-vrouw van Jacob ook een verdachte, omdat het boek waarmee hij de prijs heeft gewonnen gaat over zijn huwelijksleven met zijn ex-vrouw. De ex-vrouw heeft een goed alibi, maar de jongere collega van Mudde, Kramer blijft focussen op de ex-vrouw. Ook de oude uitgever van Jacob was een verachte, omdat hij een goede auteur zag weggaan naar een andere uitgever, maar de persoon die Jacob achtervolgde op de camerabeelden liep niet mank en de oude uitgever wel. Ondertussen gaat ook een inbraak alarm af in het huis van Jacob. Na goed te hebben gekeken bleek niks weg te zijn, maar Mudde herinnert zich dat er nog een extra fotootje stond die nu weg is. Volgens de nieuwe uitgever van Jacob was hij bezig met een nieuw boek en  Mudde las het. Toen Jacob achttien jaar was is hij naar Zwitserland gegaan en ontmoette daar een meisje dat in het boek Tess heet. Het boek vertelt dat een Italiaans meisje vermist was gegaan en na een krantenbericht gezien te hebben uit datzelfde jaar wist hij dat die Tess ook een verdachte was. Na de camerabeelden van de prijsuitreiking te hebben bekeken was er een vrouw die zich anders gedroeg. Die vrouw bleek Marit Koenen te zijn. Na de broer van Marit Koenen te hebben ondervraagt bleek zijn inderdaad in Zwitserland te zijn in dat jaar. Tijdens verhoor van Marit Koenen legde Mudde het script van het boek op tafel en Marit Koenen kon het niet meer houden en vertelde alles. Zij had gehoord dat Jacob tegen iemand vertelde over een boek dat hij aan het schrijven was over dat vermiste meisje en toen dacht Marit dat zij hem het zwijgen op moest leggen, zodat dat verhaal niet naar buiten zou komen.</p>\n<p> </p>\n<p>Dit boek is geschikt voor kinderen tussen de 15 en 18 jaar. Het boek hoort bij niveau 2 van lezen voor de lijst, omdat het niet moeilijk is om te volgen. Er zijn geen flashbacks of flashforwards. Het is een boek dat leuk is om te lezen, het is spannend en meeslepend. Het zou zomaar een aflevering kunnen zijn van misdaadseries die op tv zijn, dus het is misschien wel herkenbaar voor jongeren.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Wessel Zaaijer</p>\n<p>Sikkel 15</p>\n<p>5384 HT Heesch</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "nachtwandeling, Robbert Welagen",
                "reference": {
                    "value": "6045708"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}