{
    "documentAuthors": [
        "content VO-",
        "Maartje van Gent"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        },
        {
            "fullName": "Maartje van Gent",
            "referenceName": null,
            "reference": {
                "value": "83039"
            },
            "firstName": "Maartje",
            "infix": null,
            "lastName": "van Gent",
            "emailAddress": "m.vangent@mdw.broekhin.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-31T11:43:53Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148636,
    "title": "Thema: Koude Oorlog vmbo-kgt34 - kopie 2",
    "description": "",
    "lastModifiedDate": "2020-03-31T11:43:53+02:00",
    "dateCreated": "2019-08-25T19:50:20+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Gent, Maartje",
                "reference": {
                    "value": "83039"
                },
                "firstName": "Maartje",
                "infix": null,
                "lastName": "van Gent",
                "emailAddress": "m.vangent@mdw.broekhin.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148636/"
    },
    "sections": [
        {
            "reference": {
                "value": "5454956"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5454957"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Thema",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5455016"
            },
            "heading": {
                "type": "heading",
                "content": "Twee ideologieën",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5455017"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/837f9517637faed758ba0e3f8afc9aa92e8c0b7f.png\" class=\"height-250-pixels width-250-pixels float-right\"/>Deze opdracht gaat over twee levensbeschouwingen, het communisme en het kapitalisme, die in Europa na de Tweede Wereldoorlog tegenover elkaar kwamen te staan. Deze tegenstelling was het begin van wat als de Koude Oorlog tussen de VS en de Sovjet-Unie de geschiedenis is ingegaan.</p>\n<p>Aan het eind van deze opdracht kun je:</p>\n<ul>\n<li>Uitleggen wanneer en waar communisme en kapitalisme in Europa voor het eerst met elkaar in botsing kwamen en wat de afloop daarvan was.</li>\n<li>Een ander voorbeeld van de Koude Oorlog noemen.</li>\n<li>Uitleggen waarom het communisme en de Sovjet-Unie populair waren in Europa voordat het Marshallplan, het hulpprogramma van de VS, op gang kwam.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455019"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/294a6b2a0ff955f03cdaf5f3851b9b78ac508810.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nAls eindproduct van deze opdracht maak je een 'concept map' met zestien begrippen die je in deze les tegenkomt. Een concept map is een visuele voorstelling van een onderwerp en de begrippen die met dat onderwerp te maken hebben. Dat doe je door die begrippen op een vel papier te tekenen en lijnen tussen de begrippen te trekken. Met elke lijn geef je een verband weer tussen twee begrippen (oorzaak, komt voort uit, overeenkomst met, etc.).<br/>\nIn je concept map laat je zien dat je de leerdoelen hebt behaald.<br/>\n<br/>\n<strong>Beoordeling</strong><br/>\nLaat de concept map beoordelen door jullie docent.<br/>\nBij de beoordeling let je docent op:</p>\n<ul>\n<li>De <strong>inhoud</strong>: laat de concept map zien dat je begrepen hebt waarom de ideologieën communisme en kapitalisme wel rivalen van elkaar moesten worden en hoe die rivaliteit in Europa tot uiting kwam tijdens en kort na de Tweede Wereldoorlog?</li>\n<li>De <strong>vorm</strong>: is je concept map met zorg gemaakt en overzichtelijk?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455021"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<strong>Activiteiten</strong><br/>\n<br/>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"80\" valign=\"top\"><strong>Stap</strong></td>\n<td width=\"120\" valign=\"top\"><strong>Groepsgrootte</strong></td>\n<td width=\"400\" valign=\"top\"><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Tekst lezen over twee ideologieën: het kapitalisme en het communisme.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen</td>\n<td>Tekst lezen over het communisme dat in Europa veel aanhang had.</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen</td>\n<td>Tekst lezen over het Marshallplan.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Samen met een studiegenoot</td>\n<td>Verbanden leggen tussen begrippen uit de opdracht.</td>\n</tr>\n</table>\n<br/>\n<strong>Benodigdheden</strong><br/>\nJe krijgt een vel papier met zestien begrippen, een leeg vel papier en een pen.<br/>\n<br/>\n<strong>Tijd</strong><br/>\nVoor deze opdracht heb je ongeveer 2 lesuren nodig."
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455023"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kennisbank",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/> In deze opdracht gaat het over twee ideologieën: het kapitalisme en het communisme, die in Europa na de Tweede Wereldoorlog tegenover elkaar kwamen te staan. Deze tegenstelling was de oorzaak van de periode van \"Koude Oorlog\" tussen de VS en de Sovjet-Unie. De Koude Oorlog begon na het einde van de Tweede Wereldoorlog en duurde tot het eind van de jaren tachtig.<br/>\nBestudeer, voor je met de opdracht begint, uit de volgende Kennisbank de pagina's over de Truman-doctrine en het Marshallplan.<br/>\n<strong>KB:</strong> <a href=\"http://maken.wikiwijs.nl/88022#!page-2548483\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=900,height=660'); return false;\">Blokvorming tussen Oost en West</a></p>\n<p>Zorg dat je na het bestuderen van deze pagina's uit de Kennisbank antwoord kunt geven op de volgende <strong>vraag:</strong></p>\n<p>Waarom wilde Sovjetleider Stalin niet dat Oost-Europese landen gingen deelnemen aan het Marshallplan?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455025"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Twee ideologieën met universele geldigheid</strong><br/>\nAanhangers van het kapitalisme beweren dat hun levensbeschouwing of ideologie de enige juiste is om er de hele wereld mee in te richten. Aanhangers van het communisme vinden dat van hun ideologie. Beide kampen claimen dat hun gedachtengoed universele geldigheid heeft. Dat wil zeggen dat het altijd en overal, onder alle omstandigheden, geldig is.</p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"3\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>Het <strong>kapitalisme</strong> is een economisch systeem dat wordt gekenmerkt door privé- en bedrijfsbezit van kapitaal. Wat er wordt geproduceerd, hoeveel en tegen welke prijs wordt bepaald door de producenten zelf en niet door de staat. Door concurrentie tussen producenten komen de beste producten tegen de gunstigste prijzen tot stand. Ongelijkheid komt voort uit individuele verschillen en is een onderdeel van het systeem.</td>\n<td>Het <strong>communisme</strong> is een economisch systeem waarin de productie- en consumptiemiddelen gemeenschappelijk eigendom zijn van alle burgers samen. Meestal is het de staat die namens de burgers het beheer in handen heeft en de beslissingen neemt. De achterliggende gedachte is dat ongelijkheid voortkomt uit verschil in bezit. Wie eigendom heeft, heeft de macht. Door eigendom gemeenschappelijk te maken komt er een eind aan armoede en ongelijkheid.</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\nKapitalisme en communisme in hun pure vorm staan lijnrecht tegenover elkaar. Ze verdragen elkaar slecht. Waar het communisme oprukt, moet het kapitalisme wijken en andersom. Dat heeft de Amerikaanse president Truman in 1947 tot zijn Truman-doctrine aangezet: zijn beleid om het communisme aan te pakken.<br/>\nHet kwam erop neer dat de westerse wereld moest zien te voorkomen dat de Sovjet-Unie het communisme kon verbreiden door het in te dammen. Rondom de communistische staten moest een stabiele gordel ontstaan. Landen die door communisten dreigden te worden overgenomen, moesten militair en economisch worden gesteund.</p>\n<p><strong>Burgeroorlog in Griekenland</strong><br/>\nDe eerste botsing tussen communisme en kapitalisme begon in 1942 in Griekenland. Al tijdens de Tweede Wereldoorlog en voor de Koude Oorlog goed en wel begonnen was.<br/>\nGriekenland was bezet door Duitse, Italiaanse en Bulgaarse troepen.<br/>\nDe Griekse regering zat in ballingschap in Egypte. In Griekenland zelf werden al snel verschillende verzetsgroepen actief. Daaronder ook de EAM, het Grieks Nationaal Bevrijdingsfront, waarin de communisten het voor het zeggen hadden.<br/>\nDe verschillende verzetsgroepen vochten niet alleen tegen de bezetters,<br/>\nmaar kregen het ook met elkaar aan de stok.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c466e925cb63dfae91a845f74af1010df5b6c234.png\" class=\"float-right\"/></p>\n<p>Het EAM was aan het eind van de oorlog de overwinnaar. Athene werd door de Britten veroverd op de Duitsers, de rest van het land was in handen van de communisten.</p>\n<p>In september 1944 keerde de Griekse regering terug uit ballingschap maar de steun onder de bevolking was niet groot meer. Engeland steunde de regering wel en dat deden de communisten in het begin ook nog omdat Stalin dat met Engeland en de VS had afgesproken.</p>\n<p>Maar de communisten probeerden al snel om de regering over te nemen. Het gevolg was de Griekse burgeroorlog die van 1946 tot 1949 zou duren. De communisten werden niet rechtstreeks door de Sovjet-Unie gesteund. Stalin had immers afgesproken dat Griekenland in de Westerse invloedssfeer zou vallen. Steun kwam wel van de communistische regeringen van Joegoslavië en Bulgarije. De anticommunisten kregen steun van de Verenigde Staten. Dat paste prima binnen de Truman-doctrine (indamming). De communistische troepen werden in 1949 verslagen, vooral door de grote Amerikaanse bemoeienis.<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>Hoe zou president Truman van de VS de afloop van deze botsing noemen?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455029"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7046c8723972fdfde9a58d021f6606bf2e8312ef.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Communisme had veel aanhang in Europa</strong><br/>\nToen in Europa de Tweede Wereldoorlog was afgelopen, bestond er grote waardering voor het communisme en zijn aanhangers. Communisten hadden een grote rol gespeeld in het verzet tegen de Duitse bezetters. Daar kwam bij dat het communisme de armen wat te bieden had. Men zag het communisme als een goed middel om de grote armoede in Europa te bestrijden, onder meer door land van grootgrondbezitters te verdelen onder kleine boeren.</p>\n<p>De waardering was het grootst in Oost-Europese landen. Zij waren immers bevrijd door de Sovjet-Unie. Bovendien was de armoede in die landen het grootst.</p>\n<p>Communistische partijen deden het na de oorlog goed in West-Europese landen. Bij de Tweede Kamerverkiezingen van 1946 kreeg de Communistische Partij Nederland (CPN) ruim 10% van de stemmen. Maar nergens wisten ze een absolute meerderheid te behalen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De Sovjet-Unie was direct na de oorlog populair in Europa. Het land was een bondgenoot in de strijd tegen Duitsland en Italië en had daarvoor zelf enorme offers gebracht. Miljoenen burgers van de Sovjet-Unie verloren tijdens de oorlog het leven en ook miljoenen Russische soldaten. Van de 9,5 miljoen soldaten die in de oorlog sneuvelden of vermist raakten kwamen er 8,6 miljoen uit de Sovjet-Unie. Van alle soldaten uit de Sovjet-Unie die meevochten sneuvelde meer dan 25%. Ter vergelijk: de Engelsen verloren ruim 5% van hun soldaten en van de Amerikanen sneuvelde iets minder dan 3%.<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>De geallieerden hadden afgesproken om in West-Europa een tweede front tegen de Duitsers te beginnen. Dat zou de druk op de Sovjet-Unie moeten verminderen. Stalin was van mening dat de Verenigde Staten en Engeland daar zo lang mogelijk mee hebben gewacht omdat de strijd tegen de Duitsers de Sovjet-Unie verzwakte. Waarom meende Stalin dat, denk je?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455032"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/89059dd0d6bd858d85473c66682f4051f017a0e7.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Welvaartsoffensief in Europa. Het Marshallplan tegen het communisme.</strong><br/>\nOm de Truman-doctrine kracht bij te zetten, kwam de Amerikaanse regering met het Marshallplan. Het was een niet-militair hulpprogramma voor Europa, bestaande uit geld, goederen, grondstoffen en levensmiddelen. Met de hulp kon alle oorlogsschade aan woningen, wegen, fabrieken, enzovoort worden hersteld. Het moest Europa er weer bovenop helpen en welvaart brengen aan zijn burgers. Daardoor zou het communisme zijn aantrekkingskracht verliezen en het kapitalisme aan populariteit winnen.</p>\n<p>Bovendien zouden welvarende Europese burgers steeds meer Amerikaanse producten kopen. En dat was goed voor de Amerikaanse export. Het hulpprogramma ging in 1947 van start en duurde vier jaar.</p>\n<p>De Marshallhulp ging van start met een conferentie in Parijs in 1947. De Sovjet-Unie stond vanaf het begin wantrouwend tegenover de hulp en trok zich al snel terug uit de onderhandelingen. Op last van Stalin bleven ook de andere Oost-Europese landen weg.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De Sovjet-Unie kwam met een eigen reactie op het Marshallhulpplan: Cominform. Het was een programma om de volksrepublieken in Oost-Europa te stroomlijnen naar het model van de Sovjet-Unie. De Sovjets leken tegen de Amerikanen te zeggen 'als jullie met de Marshallhulp een westers blok creëren, dan maken wij met Cominform een Oostblok'. En al zegden de Sovjets de Oostbloklanden financiële steun toe, het herstel van de Sovjet-Unie zelf ging vaak ten koste van die landen. De regeringen werden onder druk gezet om landbouw- en industrieproducten te leveren. Er werden zelfs fabrieken weggehaald uit Oost-Duitsland, dat door Sovjettroepen was bezet.</p>\n<p>Hierdoor bleef de armoede in het Oostblok groot en verliep de wederopbouw er traag.</p>\n<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"/></div>\n<p><br/>\n<strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>Er wordt beweerd dat de Marshallhulp heeft bijgedragen aan de tweedeling van Europa en de wereld in twee machtsblokken. Leg uit.</li>\n<li>Hoe zou president Truman het resultaat van de botsing van ideologieën in Europa omschrijven?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455035"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/09d9004522395c87fc257d03fe0b81cbd7c77947.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Eindproduct:</strong><br/>\nJe hebt gezien hoe twee ideologieën, het communisme en het kapitalisme, na WO II lijnrecht tegenover elkaar kwamen te staan. Je hebt ook gezien hoe die rivaliteit in Europa tot uiting kwam.</p>\n<p><strong>Concept map.</strong><br/>\nJe gaat die rivaliteit in Europa in kaart brengen. Niet door een landkaart te tekenen of een landkaart in te kleuren, maar door verbanden te leggen tussen begrippen die je in deze les bent tegengekomen. Die verbanden kunnen zijn: oorzaak en gevolg, herkomst, overeenkomst, enzovoort. Je hebt in dit programma t een lijst van zes begrippen en een leeg vel. Centraal op het vel papier plaats je de begrippen 'kapitalisme' en 'communisme'. Dan plaats je de andere begrippen en je trekt lijnen tussen de begrippen die op de één of andere manier verband met elkaar houden. Bij elke lijn vermeld je het soort verband dat er volgens jou bij hoort. Bijvoorbeeld: Tussen A en B trek je een lijn omdat A en B een overeenkomst met elkaar hebben of omdat B de oorzaak is van A.</p>\n<p>Verwerk zoveel mogelijk van je kennis in de concept map. Laat zien wat je weet!<br/>\n<br/>\n<strong>Klaar?</strong><br/>\nLaat je concept map aan je leerkracht zien.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455037"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Koude Oorlog</strong><br/>\nPeriode van na de Tweede Wereldoorlog tot eind jaren tachtig, waarin een voortdurende spanning heerste tussen de Westerse democratische kapitalistische landen en de communistische Oosterse landen.</td>\n<td width=\"340\" valign=\"top\"><strong>Truman-doctrine</strong><br/>\nIn 1947 bedacht de Amerkaanse president Truman zijn Truman-doctrine: De westerse wereld moest zien te voorkomen dat de Sovjet-Unie het communisme kon verbreiden door het in te dammen. Rondom de communistische staten moest een stabiele gordel ontstaan. Landen die door communisten dreigden te worden overgenomen, moesten militair en economisch worden gesteund.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Marshallplan</strong><br/>\nEconomisch hulpprogramma van de VS om Europa na de Tweede Wereldoorlog weer op de been te helpen. Het plan werd bedacht door de Amerikaanse minister van Buitenlandse Zaken George C. Marshall en startte in 1947.</td>\n<td width=\"340\" valign=\"top\"><strong>Communisme</strong><br/>\nEen belangrijk kenmerk van het communisme is dat niemand privébezittingen heeft. Alle bezit is gemeenschappelijk. De communistische partij beslist wat er geproduceerd wordt, tegen welke prijs en tegen welk uurloon. Producten worden verkocht via staatswinkels en staatsbedrijven.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Kapitalisme</strong><br/>\nEen belangrijk kenmerk van kapitalisme is privébezit en het bestaan van verschillende klassen in de maatschappij. De overheid bemoeit zich zo weinig mogelijk met de markt van vraag en aanbod.</td>\n<td width=\"340\" valign=\"top\"><strong>Invloedssfeer</strong><br/>\nMet het woord invloedssfeer bedoelen we het gebied waar een staat invloed op heeft en de macht heeft om de zaken naar zijn hand te zetten.</td>\n</tr>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455039"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "www.lvoorl.nl",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Leerlingen voor leerlingen</strong><br/>\nOp de website www.lvoorl.nl vind je verschillende video's die door leerlingen voor leerlingen zijn gemaakt.</p>\n<p>Hieronder twee video's die goed passen bij deze opdracht.<br/>\nBekijk de video's.</p>\n<p><a href=\"http://www.lvoorl.nl/content/communisme?embedded\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=425,height=375'); return false;\">Communisme</a><br/>\n<a href=\"http://www.lvoorl.nl/content/kapitalisme?embedded\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=425,height=375'); return false;\">Kapitalisme</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5455041"
            },
            "heading": {
                "type": "heading",
                "content": "Blokkade Berlijn",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5455042"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p>In 1948 blokkeerde de Sovjet-Unie alle toegangen tot Berlijn. Het waren spannende tijden. Hoe kwamen de Berlijners aan levensmiddelen en brandstoffen? Wat beoogde de Sovjet-Unie? Welke hulp konden de stedelingen van de Amerikanen en Britten verwachten?</p>\n<p>Aan het eind van deze opdracht kun je:</p>\n<ul>\n<li>Uitleggen waarom Duitsland en Berlijn vlak na de Tweede Wereldoorlog in vier bezettingszones waren verdeeld.</li>\n<li>Weergeven dat de Amerikanen, Britten en Fransen ruzie kregen met de Sovjets over een nieuw geldsysteem.</li>\n<li>Vertellen waarom de Sovjets Berlijn afsloten van de buitenwereld en weet je welke tegenmaatregel de geallieerden namen.</li>\n<li>Weergeven welk geavanceerd systeem de geallieerden hadden opgezet om Berlijn uit de brand te helpen.</li>\n<li>Weergeven waarom de blokkade van Berlijn gezien kan worden als een concreet voorbeeld van de Koude Oorlog.</li>\n<li>Vertellen wanneer en hoe de blokkade is beëindigd.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455044"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nAls eindproduct van deze opdracht maak je een puzzel met woorden en namen die verwijzen naar de inhoud van de opdracht 'Blokkade van Berlijn'.</p>\n<p>Met de puzzel heb je laten zien dat je de leerdoelen hebt behaald.<br/>\n<br/>\n<strong>Beoordeling</strong><br/>\nDe puzzel en de antwoorden op de vragen in de stappen 1-4 laten jullie beoordelen door jullie docent.</p>\n<p>Bij de beoordeling let jullie docent op:</p>\n<ul>\n<li>De <strong>inhoud</strong>: laten jullie antwoorden zien dat jullie begrepen hebben wat er tijdens de blokkade van Berlijn is gebeurd?</li>\n<li>De <strong>vorm</strong>: is de puzzel met zorg gemaakt en hebben jullie alle woorden goed ingevuld?</li>\n<li><strong>Taalfouten</strong>: bevatten jullie antwoorden op de vragen niet te veel taalfouten?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<strong>Activiteiten</strong><br/>\n<br/>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"80\" valign=\"top\"><strong>Stap</strong></td>\n<td width=\"120\" valign=\"top\"><strong>Groepsgrootte</strong></td>\n<td width=\"400\" valign=\"top\"><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Tekst lezen over de vier bezettingszones in Duitsland na de Tweede Wereldoorlog.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen</td>\n<td>Tekst lezen over de blokkade van Berlijn door de Sovjets.</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen</td>\n<td>Tekst lezen over de luchtbrug naar Berlijn door de Amerikanen en de Britten.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Alleen</td>\n<td>Tekst lezen over de opheffing van de blokkade van Berlijn.</td>\n</tr>\n<tr>\n<td>Stap 5</td>\n<td>Samen met een studiegenoot</td>\n<td>Een puzzel maken met woorden die betrekking hebben op de blokkade van Berlijn.</td>\n</tr>\n</table>\n<br/>\n<strong>Benodigdheden</strong><br/>\nGeen bijzonderheden.<br/>\n<br/>\n<strong>Tijd</strong><br/>\nVoor deze opdracht heb je ongeveer 2 lesuren nodig."
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455048"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kennisbank",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/> In deze opdracht gaat het over de blokkade van Berlijn in 1948-1949.<br/>\nBestudeer, voor je met de opdracht begint, uit de Kennisbank Blokvorming tussen Oost en West de pagina over de Blokkade van Berlijn.<br/>\n<strong>KB:</strong> <a href=\"http://maken.wikiwijs.nl/88022#!page-2549245\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=900,height=660'); return false;\">Blokvorming tussen Oost en West</a></p>\n<p>Zorg dat je na het bestuderen van deze pagina antwoord kunt geven op de volgende <strong>vraag:</strong></p>\n<p>Wat was de aanleiding voor de blokkade van Berlijn door de Sovjets?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455050"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table align=\"right\" border=\"0\" cellpadding=\"5\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b2216db94c82a4378e1ce212ece46408fd1cd0f5.png\" class=\"height-306-pixels width-200-pixels\"/></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Vier bezettingszones</strong></h4>\n<p>We beginnen deze opdracht met een videofragment:</p>\n<p><a href=\"http://www.ntr.nl/player?id=NPS_1219059\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=650,height=400'); return false;\">Berlijn en de Koude Oorlog (Bekijk tot 02:53 min.)</a></p>\n<p>Duitsland was verdeeld in vier bezettingszones: een Amerikaanse, een Britse, een Franse en een Sovjet-Russische zone. Berlijn, de hoofdstad van Duitsland, lag binnen de Russische zone, maar was ook verdeeld in vier zones. Dat hadden de geallieerden zo afgesproken.</p>\n<p>Berlijn werd bestuurd door de Geallieerde Controleraad. De samenwerking binnen de raad was in aanvang goed. Maar al snel raakte de verhouding tussen de Amerikanen, Britten en Fransen aan de ene kant en de Sovjets aan de andere verstoord. Stalin, de leider van de Sovjet-Unie, had de afspraak om Berlijn te verdelen geaccepteerd, maar vond het maar niets.</p>\n<p>De Amerikanen, Britten en Fransen hadden al enige tijd ruzie met de Sovjets over geld. De Amerikanen wilden het geldsysteem in Duitsland hervormen en de D-Mark invoeren. Voor de oorlog kende Duitsland een hyperinflatie, dat wil zeggen dat het geld in razend tempo minder waard werd.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3f3a55f7f2a80c3c743159bfd4966021db49eb42.png\" class=\"height-244-pixels width-175-pixels float-right\"/></p>\n<p>Aan het eind van 1923 had je een postzegel van 50 miljard Reichsmark nodig om een brief te versturen. Na de oorlog dreigde die inflatie weer de kop op te steken en om dat te voorkomen wilden de westerse geallieerden de D-Mark invoeren. De Sovjets wezen het voorstel voor de D-mark af. Ze kwamen in hun eigen zone met een alternatief, de Ostmark.</p>\n<p>Maar wat te doen met Berlijn? Konden de Berlijners de D-mark en de Ostmark beide gebruiken voor hun boodschappen? De Geallieerde Controleraad kwam er niet uit. Tijdens een nachtelijke bijeenkomst op 22 juni 1948 eindigde het overleg met knallende deuren en het vertrek van de vertegenwoordiger van de Sovjet-Unie, maarschalk Sokolovski. De Sovjets voerden de Ostmark in, niet alleen in hun zone maar voor heel Berlijn. De westerse geallieerden verklaarden de Ostmark ongeldig in de westelijke sectoren van Berlijn en introduceerden daar de D-mark.<br/>\n<br/>\n<strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>Waarom is hyperinflatie onhandig voor mensen die boodschappen willen doen?</li>\n<li>Kijk nog eens keer naar het filmpje. Waarom konden de Amerikanen, Britten en Fransen zo slecht opschieten met de Sovjets?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455053"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Blokkade</strong><br/>\nOok deze stap beginnen we met een videofragment:</p>\n<p><a href=\"http://www.ntr.nl/player?id=NPS_1219059\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=650,height=400'); return false;\">Berlijn en de Koude Oorlog (Bekijk van 02:54 tot 03:35 min.)</a></p>\n<p>Een dag na het mislukte overleg over de D-mark reageerden de Sovjets met een blokkade van Berlijn.</p>\n<p>Ze lieten weten dat 'vanwege technische problemen' er geen verkeer van en naar Berlijn mogelijk was. Kanalen, bruggen, wegen, spoorlijnen en waterwegen waren wegens 'reparaties' gesloten. En als klap op de vuurpijl schakelden de Sovjets de stroom uit en sloten het gas en het water af.</p>\n<p>Lees nu de onderstaande ervaringen van de mensen die met de gevolgen van de blokkade moesten leven.</p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5e05a6ce7de131ec7025e1f04ac83bebcf7ff9d7.png\" class=\"height-267-pixels width-175-pixels float-right\"/>Hans Peter Herz kan de blokkade zich nog goed herinneren. \"Er was bijna geen elektriciteit. Iedereen stond op rantsoen. Soms had je alleen 's nachts een paar uurtjes stroom. M'n moeder stond dan op en ging strijken.\"<br/>\n<br/>\nHerz werkte voor een radiostation. \"Mensen hadden wel een radio thuis, maar omdat er bijna geen elektriciteit was, konden ze niet luisteren. We gingen dan met een geluidswagen door de stad en op pleinen riepen we het laatste nieuws om. Iedereen was natuurlijk heel nieuwsgierig hoe het met de blokkade van de Russen ging. Er stonden altijd honderden mensen om ons heen. Hele discussies werden er gevoerd. Veel inwoners wilden dat de geallieerden met tanks naar Berlijn zouden komen om die blokkade te breken. Maar dat was natuurlijk levensgevaarlijk geweest. Dan was het oorlog geworden.\"</div>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bfcdd4141817dbb7c65dcea25eaa3b160d2d6f09.png\" class=\"float-right\"/></p>\n<p>In West-Berlijn zaten 2,2 miljoen stedelingen en achtduizend geallieerde militairen en hun familie zonder levensmiddelen en brandstof. De Sovjets boden de West-Berlijners aan om zich in Oost-Berlijn in te schrijven voor voedsel en brandstoffen. De geallieerden wezen dat aanbod als propagandatruc af.<br/>\nEn van de West-Berlijners zelf ging maar 6% op het voorstel in.<br/>\nLiever kaarslicht en kou dan kolen van Stalin.</p>\n<p>Al moest er natuurlijk wel een oplossing worden gevonden voor de blokkade.<br/>\nEn wat doe je als je niet over de weg, het spoor of het water naar Berlijn kunt gaan? Dan ga je door de lucht! Dat kon ook, want er waren door de geallieerden afspraken gemaakt om over elkaars bezettingszones te kunnen vliegen. De Sovjets legden westerse vliegtuigen daarom geen strobreed in de weg.<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>Waarom noemen de geallieerden de hulp van de Sovjets een 'propagandatruc'?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455056"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7270940fa35bf261e32cb52e3101b548814ef1ef.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Rozijnenbommenwerpers</strong><br/>\nBekijk nu het onderstaande fragment.</p>\n<p><a href=\"http://www.ntr.nl/player?id=NPS_1219059\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=650,height=400'); return false;\">Berlijn en de Koude Oorlog (Bekijk van 03:35 tot 04:00 min.)</a></p>\n<p>De Amerikanen reageerden direct op de blokkade met een luchtbrug. Een paar dagen later gevolgd door de Britten.</p>\n<p>De eerste die de lucht in ging was Captain Jack O. Bennett. Hij kreeg op de 23e juni een telefoontje van generaal Clay. \"Of ik diezelfde dag nog naar West-Berlijn wilde vliegen om daar kolen af te leveren.\" Hij had er helemaal geen zin in. \"Kolen? Ik heb alleen een passagiersvliegtuig. Dan moet ik zeker al die stoelen eruit slopen om die stoffige kolen te kunnen laden.\"</p>\n<p>Bennett ging toch overstag. \"Ik ben gek op vliegen.\" Bovendien zag hij in dat er wel iets moest gebeuren. \"Voor de inwoners van Berlijn zag de situatie er heel somber uit. Er dreigde hongersnood.\" Hij vloog dezelfde dag nog. Niet met kolen, maar met aardappelen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Wat begon als een wat onbesuisde actie werd al snel een geoliede machine. Naast de twee vliegvelden Tempelhof en Gatow werd er binnen drie maanden een derde vliegveld aangelegd, Tegel. De Britten vlogen ook met watervliegtuigen, die op de Havel en de Grosse Wannsee landden.</p>\n<p>In totaal zijn er 277.264 vluchten uitgevoerd.<br/>\nElke drie minuten kon er een vliegtuig landen.</p>\n<p>Om die enorme hoeveelheid vluchten te verwerken, was het volgende systeem opgezet:</p>\n<ul>\n<li>Er werd eenrichtingsverkeer ingesteld. Op de heenweg vlogen ze van Hamburg en Frankfurt am Main naar Berlijn. Op de terugweg vlogen ze van Berlijn naar Hannover.</li>\n<li>De vliegtuigen vlogen op vijf hoogtes.</li>\n<li>Een piloot mocht één poging doen om te landen.<br/>\nAls dat niet lukte, moest hij met zijn vracht weer terugvliegen naar Hannover.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a825c92a650dcf6cb8dd50284db2f259b781b36a.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p>De vracht bestond uit kolen voor de elektriciteitscentrales, bouwmaterialen, winterkleding, medicijnen en vooral voedsel. Er zat ook wat snoepgoed met kauwgom, chocolade en rozijnen bij. Vooral bij Tempelhof stonden er altijd veel mensen te kijken. De piloten gooiden kleine pakketjes aan parachutes uit de ramen voor de kinderen.</p>\n<p>Bennett was niet alleen de eerste die vloog, maar ook degene die het vaakst gevlogen heeft: zo'n zeshonderd keer. Hij ging soms wel drie keer op een dag heen en weer.<br/>\nStel, dat de luchtbrug niet was gelukt. Wat dan? Jarenlang zei Bennett: \"Als die luchtbrug er niet was gekomen, hadden de Russen West-Berlijn ingenomen. En wat was er daarna gebeurd?\"<br/>\nZijn bange vermoedens werden later bevestigd: \"Na de val van de Berlijnse Muur hebben ze in de DDR-archieven stukken gevonden waaruit op te maken was dat de Russen destijds West-Berlijn hadden bezet als het westen niet met die luchtbrug had gereageerd. Dat staat zwart op wit.\"<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>De West-Berlijners gaven de vliegtuigen de bijnaam 'Rozijnenbommenwerpers'. Vind je dat een goede bijnaam?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455060"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f8028369ed18185efc31ec4c620d4c73344ffcfd.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Opheffing van de blokkade</strong><br/>\nBekijk nu het laatste fragment.</p>\n<p><a href=\"http://www.ntr.nl/player?id=NPS_1219059\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=650,height=400'); return false;\">Berlijn en de Koude Oorlog (Bekijk van 0:04 tot 04:31 min.)</a></p>\n<p>Na bijna een jaar zag Stalin in dat doorgaan met de blokkade zinloos was.<br/>\nOp 12 mei 1949 hief hij de blokkade op. Auto's en treinen werden weer tot Berlijn toegelaten. De luchtbrug ging nog even door, tot september van dat jaar toen alles weer genormaliseerd was.</p>\n<p>Door de blokkade en de luchtbrug zagen de vier bezettingsmachten in dat ze het nooit eens zouden worden over de toekomst van Berlijn en van Duitsland. Het land viel in tweeën uiteen. Op 23 juni 1949, negen dagen na de opheffing van de blokkade, werden de Amerikaanse, Britse en Franse zones weer in handen van de Duitsers gegeven. West-Duitsland, officieel de Bondsrepubliek Duitsland (BRD), was geboren, met Bonn als de nieuwe hoofdstad. De Russische zone werd Oost-Duitsland, officieel de Duitse Democratische Republiek (DDR).</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>En Berlijn? De drie geallieerde zones in Berlijn werden samengevoegd tot West-Berlijn. En de Russische zone in Berlijn werd Oost-Berlijn, hoofdstad van de DDR.</p>\n<p>Naar aanleiding van de les die de West-Berlijners van de blokkade hebben geleerd, werd het de zogenaamde <em>Senaatsreserve</em> ingesteld. Deze reserve hield in dat er altijd in Berlijn voor 180 dagen levensmiddelen en brandstoffen aanwezig moesten zijn.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/><strong>Vraag:</strong></p>\n<p>Leg in je eigen woorden uit wat we bedoelen met de stelling: 'De blokkade van Berlijn was het eerste tastbare bewijs van de Koude Oorlog'.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455063"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Eindproduct: Puzzel</strong><br/>\nDownload het onderstaande wordbestand.</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"><span class=\"underline\"><strong>Eindproduct: Puzzel</strong></span></a></p>\n<p>Van links naar rechts zie je negen woorden die alle verwijzen naar de inhoud van de les 'Blokkade van Berlijn'.</p>\n<p>Na invulling van de goede woorden zie je in de paarse hokjes van boven naar beneden de naam van een vliegveld in Berlijn verschijnen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5455115"
            },
            "heading": {
                "type": "heading",
                "content": "Berlijnse muur",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5455116"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/605fa0ecceb4d9d1a2b63243804a987486a5c6fe.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p>Het is 1961. De verschillen tussen het leven in Oost- en West-Berlijn worden steeds groter. Oost-Duitsers trekken naar West-Berlijn. Om die uittocht te stoppen bouwen de Sovjets een muur, dwars door de stad. Naar het westen vluchten wordt steeds moeilijker, al blijven mensen het proberen. Na 28 jaar, in 1989, valt de muur en worden Oost- en West-Berlijn weer verenigd.</p>\n<p>Aan het eind van deze opdracht kun je:</p>\n<ul>\n<li>Beschrijven wat de achtergronden waren van de bouw van de muur dwars door Berlijn.</li>\n<li>Uitleggen hoe Oost-Duitsers het reizen naar het Westen onmogelijk werd gemaakt.</li>\n<li>De twee beroemde uitspraken van de Amerikaanse presidenten Kennedy en Reagan, gedaan bij de Berlijnse Muur.</li>\n<li>Beschrijven waarom en wanneer de Muur weer werd afgebroken.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455118"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/51b24fbbb3e2adcf723596d8696c57cd404bd009.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nAan het eind van deze opdracht vind je een tekst met daarin een aantal fouten. Het is de bedoeling dat je de fouten in de tekst aanwijst. Met de informatie uit de stappen daarvoor moet dat geen probleem zijn. En daarmee laat je zien dat je de leerdoelen hebt behaald.<br/>\n<br/>\n<strong>Beoordeling</strong><br/>\nDe tekst met de opgespoorde fouten en de antwoorden op de vragen van de stappen 1-4 laat je beoordelen door je docent.</p>\n<p>Bij de beoordeling let je docent op:</p>\n<ul>\n<li>De <strong>inhoud</strong>: laat je tekst met de opgespoorde fouten zien dat goed hebt opgelet?</li>\n<li><strong>Taalfouten</strong>: bevatten de antwoorden op de vragen in de stappen 1-4 niet te veel taalfouten?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455120"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<strong>Activiteiten</strong><br/>\n<br/>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"80\" valign=\"top\"><strong>Stap</strong></td>\n<td width=\"120\" valign=\"top\"><strong>Groepsgrootte</strong></td>\n<td width=\"400\" valign=\"top\"><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Tekst lezen over Oost- en West-Berlijn.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen</td>\n<td>Tekst lezen over de bouw van de Muur door Berlijn, in 1961.</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen</td>\n<td>Tekst lezen over vluchtpogingen over de Muur in Berlijn.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Alleen</td>\n<td>Tekst lezen over de val van de Muur in 1989.</td>\n</tr>\n<tr>\n<td>Stap 5</td>\n<td>Alleen</td>\n<td>Tekst lezen over de Muur en de fouten eruit halen.</td>\n</tr>\n</table>\n<br/>\n<strong>Benodigdheden</strong><br/>\nGeen bijzonderheden.<br/>\n<br/>\n<strong>Tijd</strong><br/>\nVoor deze opdracht heb je ongeveer 2 lesuren nodig."
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455122"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oost- en West-Berlijn</strong><br/>\nNa de Tweede Wereldoorlog is Duitsland eerst opgedeeld in bezettingszones. De geallieerde troepen nemen elk een zone voor hun rekening. Uiteindelijk kan niet worden voorkomen dat Duitsland in twee landen uiteenvalt: West-Duitsland (BRD) en Oost-Duitsland (DDR). Ook de oude hoofdstad van Duitsland, Berlijn, is in West- en Oost-Berlijn opgedeeld. De stad ligt binnen de grenzen van de DDR en Oost-Berlijn is daarvan de hoofdstad. West-Berlijn blijft een deel van de BRD en is via een aantal gecontroleerde routes bereikbaar.</p>\n<p>Gaandeweg worden de verschillen tussen het leven in West- en Oost-Duitsland na de oorlog steeds groter. Het ging economisch steeds beter in het Westen, maar met de economie in Oost-Duitsland bleef het kwakkelen.</p>\n<p><a href=\"http://www.ntr.nl/player?id=NPS_1219059\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=650,height=400'); return false;\">Histoclips: Berlijn en de Koude Oorlog (bekijk van 05:45 tot 06:41)</a></p>\n<p>Veel Oost-Duitsers probeerden naar West-Duitsland te reizen. Makkelijk was dat niet. De grens tussen Oost- en West-Europa werd overal streng bewaard, zo streng dat Churchill bij een speech in maart 1946 sprak over een IJzeren Gordijn:</p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"height-246-pixels width-161-pixels float-right\"/> \"Van Stettin aan de Oostzee tot Triëst aan de Adriatische Zee, is een ijzeren gordijn neergelaten dwars door het Europese continent. Achter die lijn liggen alle hoofdsteden van de oude staten van Centraal- en Oost-Europa. Warschau, Berlijn, Praag, Wenen, Boedapest, Belgrado, Boekarest en Sofia; al deze beroemde steden en de bevolkingen eromheen, liggen binnen de Sovjetsfeer en zijn alle in een of andere vorm onderworpen, niet alleen aan de Sovjetinvloed, maar in grote en steeds grotere mate aan directe beheersing door Moskou.\"</div>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\nMet het IJzeren Gordijn doelde Churchill op de geplaatste hekken, vaak vergezeld van mijnenvelden, een tankgracht, prikkeldraad, wachtposten en torens die Oost- en West-Europa scheidden.</p>\n<p>Maar in Berlijn kon je nog steeds gemakkelijk van Oost naar West.<br/>\nHet oversteken van een straat was genoeg . . . tot 1961.<br/>\nToen veranderde alles in Berlijn.<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>Kijk (nog eens) naar het filmpje. Noem twee redenen waarom de economie in Oost-Duitsland, en dus ook in Oost-Berlijn achterbleef bij de economie in West-Duitsland en West-Berlijn.</p>\n<p><a href=\"http://www.ntr.nl/player?id=NPS_1219059\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=650,height=400'); return false;\">Histoclips: Berlijn en de Koude Oorlog (bekijk van 05:45 tot 06:41)</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455125"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Bouw van de Muur</strong><br/>\nWe beginnen met een filmfragment:</p>\n<p><a href=\"http://www.ntr.nl/player?id=NPS_1219059\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=650,height=400'); return false;\">Histoclips: Berlijn en de Koude Oorlog (bekijk van 06:41 tot 07:32)</a></p>\n<p>Op 13 augustus 1961 werden de Berlijners wakker met een muur dwars door hun straat.</p>\n<p>Aanvankelijk kende de Muur veel zwakke plekken. Je kon nog via openstaande ramen van huizen naast de muur naar West-Berlijn ontkomen. Je kon soms door of over het prikkeldraad ontsnappen. Maar de Muur werd een steeds moeilijker te nemen horde. Het werd een ingewikkeld systeem van 100 meter breed met honden, prikkeldraad, een greppel, wachttorens en veertienduizend wachters.</p>\n<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"/>\n<p><br/>\nDe West-Berlijners noemden het gewoon 'die Mauer', de Muur.<br/>\nIn Oost-Berlijn werd het de Antifascistische Beschermingsmuur genoemd. Die beschermingsmuur moest Berlijn beschermen tegen 'wegtrekken, infiltratie, spionage, sabotage, smokkel, uitverkoop en agressie uit het westen'.</p>\n</div>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De eerste twee jaar zat de Muur potdicht. Daarna mochten enkele West-Berlijners op bezoek in Oost-Berlijn (maar nooit andersom).</p>\n<p>Tweemaal is er een Amerikaanse president op bezoek geweest bij de Muur.<br/>\nIn 1963 hield president John F. Kennedy een toespraak voor een publiek van 150.000 mensen. Hij stal de harten van de West-Berlijners met zijn beroemd geworden speech:<br/>\n<em>\"Tweeduizend jaar geleden waren de meest trotse woorden 'civis Romanus sum' (= Ik ben een Romeins staatsburger). Vandaag, in de wereld van vrijheid, is de meest trotse leuze: 'Ich bin ein Berliner' ... Alle vrije mensen, waar ze ook leven, zijn burgers van Berlijn, en dus ben ik, als vrij man, er trots op te kunnen zeggen 'Ich bin ein Berliner'!\"</em></p>\n<p>In 1987 hield president Reagan een speech bij de Brandenburger Poort voor 45.000 mensen. Ook deze toespraak bevat beroemd geworden woorden. Reagan daagde de Russische president en partijleider Gorbatsjov uit met de woorden:<br/>\n<em>\"Secretaris-Generaal Gorbatsjov, als je vrede zoekt, als je welvaart zoekt voor de Sovjet-Unie en Oost-Europa, als je versoepeling nastreeft, kom hier naar deze poort. Meneer Gorbatsjov, open deze poort. Meneer Gorbatsjov, breek deze muur af!\" ('Mister Gorbachev, tear down this wall.')</em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De Muur werd een beroemde plek die elke toerist in West-Berlijn gezien moest hebben.<br/>\n<br/>\n<strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>Kijk naar het filmpje. Noem twee gevolgen van de bouw van de Muur voor de Berlijners.</li>\n<li>Kijk en luister naar 'Over de Muur' van het Klein Orkest uit 1984. Noem een positief aspect van Oost- en van West-Berlijn en noem een negatief aspect van Oost- en van West-Berlijn.</li>\n</ol>\n<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" title=\"Over de Muur\" width=\"474\"> </video></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455129"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2c6ce4c05db84407ec3df4802c58890eb07555eb.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Vluchten kan niet meer, of toch wel?</strong><br/>\nDe grenswachten in Oost-Berlijn hadden de opdracht om met scherp te schieten op alles wat bewoog. Dat betekende niet dat de Oost-Berlijners niet probeerden te vluchten. Er zijn tal van gelukte en niet-gelukte pogingen gedaan. Je kunt het zo gek niet bedenken of mensen hebben het geprobeerd: over de Muur klimmen, met een shovel er dwars doorheen, vliegen met zelfgemaakte vliegtuigen en luchtballonnen, via een duikboot en door zelf gegraven tunnels. De Muur had ook zeven doorlaatpunten, de zogenaamde checkpoints en veel mensen hebben zich in auto's verstopt om via die checkpoints te ontsnappen.</p>\n<p>Zie het volgende filmfragment:</p>\n<p><a href=\"http://www.ntr.nl/player?id=NPS_1219059\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=650,height=400'); return false;\">Histoclips: Berlijn en de Koude Oorlog (bekijk van 07:32 tot 08:31)</a></p>\n<p><strong>Vraag:</strong><br/>\nKijk naar de foto hiernaast. Wat zie je? Van wanneer zal de foto zijn? Waarom gebruikten de Amerikanen juist deze foto voor hun propaganda?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455131"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9f615463ea384393b9c3e278f9bbdec9e0b0af1e.png\" class=\"height-354-pixels width-241-pixels float-right\"/></p>\n<p><strong>Val van de Muur</strong><br/>\n<em>'Mr. Gorbachev, tear down this wall'</em>, riep president Reagan in 1987 en de Russische president Gorbatsjov zou inderdaad een belangrijke rol spelen bij het verdwijnen van de muur. In 1985 kondigde hij meer openheid en economische vernieuwingen aan voor Oost-Europa. Voortaan kregen de Oost-Europese landen meer ruimte om hun eigen beleid vast te stellen. En voorzichtig kregen Oost-Europese burgers meer vrijheden.</p>\n<p>In mei 1989 werd door de Hongaarse regering de grens met Oostenrijk geopend. Het was het eerste gat in het IJzeren Gordijn. De regering van Oost-Duitsland hield de grens nog potdicht, maar de Oost-Duitsers protesteerden.<br/>\nZe gingen de straten op, eisten vrijheid en scandeerden massaal <em>'Wir sind das Volk'</em> (Wij zijn het Volk). Later werd dat <em>'Wir sind ein Volk'</em>. De Oost-Duitsers lieten daarmee horen dat ze uit waren op hereniging van de beide Duitslanden.</p>\n<p>Op 9 november gaf Gunther Schabowski, een van de leiders van de DDR, een persconferentie. Hij zei tegen journalisten: <em>\"We hebben besloten dat iedere DDR-burger de grens over mag.\" Op de vraag wanneer die vrijheid inging zei hij: Dat geldt - voor zover ik weet - . . . vanaf nu.\"</em> Het was 18:57 uur.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De verwarring was groot. De journalisten in Berlijn stonden nog steeds voor een gesloten poort. Duizenden Oost-Berlijners gingen naar een van de zeven doorlaatpunten om te kijken wat er zou gebeuren. De grenswachten wisten ook niet wat ze er mee moesten doen, ze hadden geen instructies ontvangen. Er stonden drommen mensen bij de poorten te scanderen.</p>\n<p>Om 23.52 uur nam de bevelhebber van een van de grensovergangen het besluit: <em>\"Ze bekijken het maar. Ik gooi de grens open. De DDR-burgers zijn vrij.\"</em> Hij belde met zijn collega's en de ene na de andere poort ging open.</p>\n<p>Verbijsterd liepen de Oost-Berlijners naar de andere kant en werden met applaus ontvangen. Midden in de nacht ontstond er een groot feest bij en op de Muur. De Muur was gevallen.<br/>\nOf zoals de cabaretier Herman Finkers zei: <em>\"Ik kom in Berlijn, zet mijn fiets tegen de muur, kom 's avonds terug, wat denk je … muur weg!\"</em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p>De val van de Muur was tevens het begin van het einde van de DDR. Op 3 oktober 1990 hield de DDR op te bestaan. Berlijn en Duitsland waren weer een.</p>\n<p>Het filmfragment hieronder zet de gebeurtenissen nog een keer op een rij:</p>\n<p><a href=\"http://www.ntr.nl/player?id=NPS_1219059\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=650,height=400'); return false;\">Histoclips: Berlijn en de Koude Oorlog (bekijk van 11:27 tot 14:17)</a></p>\n<p><strong>Vraag:</strong></p>\n<p>Waarom zouden de Oost-Berlijners in 1989 scanderen: \"Wij zijn het volk\" (Wir sind das Volk)?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455135"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/510950af0529bf55641a081746febab50c870251.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Eindproduct: Zoek de fout op</strong><br/>\nJe krijgt een tekst over de Berlijnse Muur. In deze tekst staan enkele fouten. Als je goed hebt opgelet bij de stappen 1-4, moet het niet zo moeilijk zijn om de fouten op te sporen.</p>\n<p>Je onderstreept de fouten en op het einde geef je aan hoeveel fouten je hebt gevonden:</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"><span class=\"underline\"><strong>Zoek de fout op: De Berlijnse Muur.</strong></span></a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455137"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"340\" valign=\"top\"><strong>West-Duitsland (BRD)</strong><br/>\nDe Bondsrepubliek Duitsland bestond tussen 1949 en 1990 en werd ook wel gewoon West-Duitsland genoemd. Het was een zelfstandig, vrij land met een eigen regering. De hoofdstad was Bonn.</td>\n<td width=\"340\" valign=\"top\"><strong>Oost-Duitsland (DDR)</strong><br/>\nIn 1949 werd de Duitse Democratische Republiek (DDR) opgericht op het door de Sovjets bezette oostelijke deel van Duitsland als reactie op de stichting van de Bondsrepubliek Duitsland in de drie westelijke bezettingszones. Het was een communistische staat die tot 1990 heeft bestaan. Ook het oostelijk deel van Berlijn hoorde erbij en dit was de hoofdstad van de DDR.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Berlijnse Muur</strong><br/>\nMuur dwars door Berlijn die West- en Oost-Berlijn van elkaar scheidde. De bouw startte op initiatief van de Sovjetleiders om te voorkomen dat heel veel Oost-Berlijners naar West-Berlijn gingen en daar bleven. Op 13 augustus 1961 begon de bouw en de muur stond er tot 9 november 1989.</td>\n<td width=\"340\" valign=\"top\"><strong>IJzeren gordijn</strong><br/>\nDe grens tussen Oost- en West-Europa na de Tweede Wereldoorlog, bestaande uit mijnenvelden, een tankgracht, prikkeldraad en wachtposten. De benaming was bedacht door Winston Churchill.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Antifascistische Beschermingsmuur</strong><br/>\nBenaming door Oost-Berlijn van De Muur. Deze moest Oost-Berlijn beschermen tegen \"wegtrekken, infiltratie, spionage, sabotage, smokkel, uitverkoop en agressie uit het Westen\".</td>\n<td width=\"340\" valign=\"top\"/>\n</tr>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455140"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p>Sinds de VS in augustus 1945 atoombommen afwierp op Japan zijn er geen kernwapens meer ingezet tijdens een oorlog. Maar in 1962 werd het heel erg spannend en kwam het bijna tot een atoomoorlog tussen de VS en de Sovjet-Unie. Deze opdracht gaat over de achtergronden van dat conflict en de pogingen om een herhaling daarvan te voorkomen.</p>\n<p>Aan het eind van deze opdracht kun je:</p>\n<ul>\n<li>Uitleggen wat de achtergronden van de Cubacrisis waren.</li>\n<li>Weergeven waarom de Cubacrisis gevaarlijk was voor de hele wereld.</li>\n<li>Uitleggen welke maatregelen de VS en de Sovjet-Unie hebben genomen om te voorkomen dat de wereld ten onder gaat door een atoomoorlog.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455142"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/64a370763098a2f203a359422885d4bc83f127f2.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nAls eindproduct van deze opdracht maken jullie een kort stripverhaal waarin je de wapenwedloop tussen de VS en de Sovjet-Unie tot 1962 beschrijft, waarin de Cubacrisis kort wordt neergezet evenals de maatregelen die beide landen namen om een atoomoorlog te voorkomen.</p>\n<p>In het eindproduct laat je zien dat je de leerdoelen hebt behaald.<br/>\n<br/>\n<strong>Beoordeling</strong><br/>\nBij de beoordeling let jullie docent op:</p>\n<ul>\n<li>De <strong>inhoud</strong>: laat het stripverhaal de geschiedenis van de wapenwedloop goed zien, het verloop van de Cubacrisis en hoe de leiders van de VS en de Sovjet-Unie probeerden te voorkomen dat er daarna werkelijk een atoomoorlog uitbreekt?</li>\n<li>De <strong>vorm</strong>: is het stripverhaal met zorg gemaakt? Zijn de teksten in het verhaal goed leesbaar en duidelijk en de plaatjes helder?</li>\n<li><strong>Taalfouten</strong>: bevatten de teksten in het stripverhaal niet te veel taalfouten?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5455211"
            },
            "heading": {
                "type": "heading",
                "content": "Glasnost - Perestrojka",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5455212"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9f702d5e42c2de5101c29a1dee19eef5b4449df4.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p>Volgens velen is het einde van de Koude Oorlog begonnen met de plannen die Gorbatsjov, de president van de Sovjet-Unie, in 1985 aankondigde. Zijn ontspanningspolitiek leidde tot betere relaties tussen Oost en West, maar (ongewild) ook tot het einde van de Sovjet-Unie.</p>\n<p>Aan het eind van deze opdracht kun je:</p>\n<ul>\n<li>Weergeven wie Michail Gorbatsjov en Boris Jeltsin zijn.</li>\n<li>Uitleggen wat de Russische begrippen <em>perestrojka</em> en <em>glasnost</em> betekenen en kun je de inhoud van deze twee begrippen kort toelichten.</li>\n<li>Uitleggen dat de Koude Oorlog mede dankzij de inspanningen van Gorbatsjov in 1991 ten einde kwam.</li>\n<li>Uitleggen dat de plannen van Gorbatsjov ongewild tot het einde van de Sovjet-Unie hebben geleid.</li>\n<li>Uitleggen dat verschillende deelrepublieken van de Sovjet-Unie na het uiteenvallen zelfstandige landen werden.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455214"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nAls eindproduct van deze opdracht zetten jullie een aantal zinnen over het einde van de Koude Oorlog in de juiste volgorde. Als je die in de juiste volgorde zet, krijg je een historisch en chronologisch correct verslag.</p>\n<p>Met de juiste invulling van de volgordevragen laat je zien dat je de leerdoelen hebt behaald.<br/>\n<br/>\n<strong>Beoordeling</strong><br/>\nDe lijst met volgordevragen laat je beoordelen door jullie docent.<br/>\nBij de beoordeling let jullie docent op:</p>\n<ul>\n<li>De <strong>inhoud</strong>: laat je met de juiste volgordevragen en je antwoorden op de vragen in de stappen 1-3 zien dat je begrepen hebt hoe en waarom de Koude Oorlog ten einde is gekomen?</li>\n<li><strong>Taalfouten</strong>: bevatten de antwoorden op de vragen in de stappen 1-3 niet te veel taalfouten?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455216"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<strong>Activiteiten</strong><br/>\n<br/>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"80\" valign=\"top\"><strong>Stap</strong></td>\n<td width=\"120\" valign=\"top\"><strong>Groepsgrootte</strong></td>\n<td width=\"400\" valign=\"top\"><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Tekst lezen over Perestrojka: de economische hervormingen in de Sovjet-Unie na 1985.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen</td>\n<td>Tekst lezen over Glasnost: de politieke openheid die ontstond in de Sovjet-Unie na 1985.</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen</td>\n<td>Tekst lezen over de mislukte staatsgreep in de Sovjet-Unie door een groep leden van de communistische partij op 19 augustus 1991.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Alleen</td>\n<td>Een aantal zinnen in de juiste volgorde zetten zodat een chronologisch verslag ontstaat van de gebeurtenissen die besproken werden in deze opdracht.</td>\n</tr>\n</table>\n<br/>\n<strong>Benodigdheden</strong><br/>\nGeen bijzonderheden.<br/>\n<br/>\n<strong>Tijd</strong><br/>\nVoor deze opdracht heb je ongeveer 2 lesuren nodig."
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455218"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kennisbank",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/> In deze opdracht gaat het over het einde van de Koude Oorlog door de politiek van \"glasnost\" en \"perestrojka\".<br/>\nBestudeer, voor je met de opdracht begint, uit de Kennisbank Blokvorming tussen Oost en West de pagina's over hoe er een eind kwam aan de Koude Oorlog.<br/>\n<strong>KB:</strong> <a href=\"http://maken.wikiwijs.nl/88022#!page-2548608\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=900,height=660'); return false;\">Blokvorming tussen Oost en West</a></p>\n<p>Zorg dat je na het bestuderen van de pagina's antwoord kunt geven op de volgende <strong>vraag:</strong></p>\n<p>Wat betekenen de woorden \"glasnost\" en \"perestrojka\"?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455220"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c27900e51368303502b434768f603472168a1c9f.png\" class=\"height-354-pixels width-241-pixels float-right\"/></p>\n<p><strong>Perestrojka: economische hervormingen</strong><br/>\nIn een communistische staat zijn de productiemiddelen, dat zijn de bedrijven, fabrieken en boerderijen, in handen van de arbeiders. De regering beheert die productiemiddelen namens de arbeiders.</p>\n<p>Het doel van bedrijven en fabrieken in een communistisch land is niet het maken van winst, maar om te produceren naar behoefte en de gemeenschappelijke eigendommen eerlijk te verdelen. De behoefte van de consumenten en de prijzen van de producten worden niet bepaald door de markt (van vraag en aanbod), maar door de overheid.</p>\n<p>In de Sovjet-Unie stelde de regering zogenaamde vijfjarenplannen vast: de economische doelstellingen voor de komende vijf jaar. De doelen uit die vijfjarenplannen werden vaak niet gehaald. Het ging steeds slechter met de economie in de Sovjet-Unie.</p>\n<p>Om te voorkomen dat de economie volledig vast zou lopen, begon Michail Gorbatsjov, de secretaris-generaal van de communistische partij en leider van de Sovjet-Unie, in 1985 met een reeks economische hervormingen. Hij gebruikte daar de term 'perestrojka' voor. Perestrojka zou je kunnen vertalen als herstructurering, verandering of revolutie.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Gorbatsjov 's doel was het verbeteren van het communistische systeem.<br/>\nDoor zijn perestrojka mochten bedrijven producten maken en verkopen die beter aansloten bij wat de Russische consumenten wilden hebben. Bedrijven kregen meer vrijheid voor nieuwe ideeën en hoefden zich niet meer tot in detail te houden aan de vijfjarenplannen. Bedrijven mochten ook samenwerken met buitenlandse partners.</p>\n<p>Russische economen kwamen in 1990 met het voorstel om binnen 500 dagen de Russische economie te vervangen door een vrijemarkteconomie. Dat zou in feite het einde betekenen van het communisme op economisch gebied. En dat ging Gorbatsjov net een stap te ver.</p>\n<p>De perestrojka wordt door de meeste deskundigen als mislukt gezien. Veel plannen zijn nooit uitgevoerd. De investeringen gingen omlaag, het machinepark verouderde waardoor fabrieken vaak stil kwamen te staan en het platteland liep leeg. De Russische consumenten werden steeds ontevredener.<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>Waarom zag je in een communistische economie geen folders met aanbiedingen van de week?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455223"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/440f1f173c5c08fbf889d39255ff119f8427903d.png\" class=\"height-354-pixels width-241-pixels float-right\"/></p>\n<p><strong>Glasnost: politieke openheid</strong><br/>\nDe hervormingen betroffen niet alleen de economie, maar ook de politiek. Gorbatsjov gebruikte daar vooral de term 'glasnost' voor: openheid. Naast glasnost sprak hij ook over 'demokratizatsiya', democratisering. Daarmee bedoelde hij dat de Russische kiezers uit meerdere kandidaten konden kiezen voor de gemeenteraden en het parlement (niet: kiezen uit meerdere partijen!).</p>\n<p>Deze openheid had grote gevolgen voor de contacten met het buitenland en voor de Russische burgers zelf. Door perestrojka en glasnost van Gorbatsjov verbeterden de relaties met de Verenigde Staten flink, helemaal toen Gorbatsjov en de Amerikaanse president Reagan een eerste wapenakkoord sloten. Voor zijn inspanningen kreeg Gorbatsjov in 1990 de Nobelprijs voor de Vrede.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In eigen land liep de openheid niet helemaal zoals Gorbatsjov gedacht had.<br/>\nDe mensen mochten vrij over de Russische samenleving spreken zonder bang te zijn om gearresteerd te worden. Er verschenen nieuwe kranten en tijdschriften. Op de radio en op de televisie praatten voor- en tegenstanders openlijk over het communisme. Dat alles tot tevredenheid van Gorbatsjov. Maar er ontstonden ook nieuwe politieke partijen en zij wilden van artikel 6 van de grondwet af: daarin stond dat de Communistische Partij de leidende partij in de Sovjet-Unie was. Gorbatsjov hield vast aan dat beruchte artikel van de grondwet.</p>\n<p>Ook diverse deelrepublieken (zoals Armenië en Oekraïne), met inwoners van niet-Russische etnische afkomst, eisten hun rechten op. Zij wilden onafhankelijkheid en dat verzwakte de eenheid van de Sovjet-Unie.<br/>\n<br/>\n<strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>Omschrijf in je eigen woorden wat we bedoelen met de term 'Ontspanningspolitiek'.</li>\n<li>Na de glasnost viel er ook in de Sovjet-Unie wat te kiezen bij verkiezingen. Wat zijn de verschillen tussen verkiezingen in Rusland rond 1990 en verkiezingen in Nederland?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455226"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/628bc3942cda0fda89bd574854955d3593b0e2b2.png\" class=\"height-354-pixels width-241-pixels float-right\"/></p>\n<p><strong>Een mislukte staatsgreep</strong><br/>\nDe deelrepublieken Estland, Letland, Litouwen en Georgië verklaarden zich begin 1990 onafhankelijk. Gorbatsjov gaf aan dat die onafhankelijkheidsverklaringen onwettig waren. Hij was bezig met een nieuwe grondwet die op 20 augustus 1991 de deelrepublieken een gedeeltelijke zelfstandigheid zou geven.</p>\n<p>Niet iedereen binnen de Communistische Partij was het eens met die gedeeltelijke zelfstandigheid. Een groep partijleden, het Comité voor de Noodtoestand, probeert met een staatsgreep op 19 augustus de hervormingen terug te draaien. Gorbatsjov zou ziek zijn en kreeg huisarrest. Vicepresident Janajev nam de macht over. Ze wilden ook Boris Jeltsin, de president van Rusland, de belangrijkste deelrepubliek van de Sovjet-Unie, arresteren, maar dat mislukte.</p>\n<p>Jeltsin ging die avond naar het Russische parlement. Staande bovenop een tank verklaarde hij dat de staatsgreep onwettig was en hij riep het leger op de staatsgreep niet te steunen.<br/>\nEen dag later probeerden de coupplegers met enkele militairen het parlement alsnog te bezetten, maar ook dat lukte niet. De burgers van Moskou steunden Jeltsin massaal. De coupplegers werden gearresteerd en de staatsgreep was voorbij.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Gorbatsjov werd in zijn functie hersteld maar trad op 24 augustus af als hoofd van de Communistische Partij. Een dag later, op 25 augustus, trad hij ook af als leider van de Sovjet-Unie. Hij werd niet opgevolgd en de Sovjet-Unie hield feitelijk op te bestaan. De ene na de andere deelrepubliek verklaarde zich onafhankelijk en maakte zich los uit de Sovjet-Unie.<br/>\n<br/>\n<strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>Wat is het verschil tussen een gedeeltelijke zelfstandigheid en volledige zelfstandigheid?</li>\n<li>Kun je een terrein bedenken dat de verantwoordelijkheid blijft van de centrale regering als de deelrepublieken gedeeltelijke zelfstandigheid zouden hebben gekregen?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455229"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/>\n<p><strong>Eindproduct: Volgordevragen</strong><br/>\nHieronder zie je zeven zinnen rond het einde van de Koude Oorlog.<br/>\nDoor deze zinnen in de juiste volgorde te zetten, krijg je een correct chronologisch verslag van de historische gebeurtenissen.</p>\n<ol start=\"1\">\n<li>Jeltsin wordt populair door staand op een tank het volk toe te spreken.</li>\n<li>De ene na de andere deelrepubliek van de (voormalige) Sovjet-Unie verklaart zich onafhankelijk.</li>\n<li>Voor zijn inspanningen voor de ontspanning tussen Oost en West krijgt Gorbatsjov de Nobelprijs voor de Vrede.</li>\n<li>Gorbatsjov kondigt zijn plannen voor perestrojka en glasnost aan.</li>\n<li>Gorbatsjov treedt af en de Sovjet-Unie houdt op te bestaan.</li>\n<li>Een groep partijleden pleegt een staatsgreep tegen de plannen van Gorbatsjov.</li>\n<li>De relatie tussen de Sovjet-Unie en de Verenigde Staten is verbeterd en het leidt zelfs tot een wapenakkoord.</li>\n</ol>\n<p>De juiste volgorde is 4 - … - … - … - … - … - …</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455231"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Perestrojka</strong><br/>\nEconomische hervormingen die in 1985 in de Sovjet-Unie in gang gezet werden door Michail Gorbatsjov, de secretaris generaal van de communistische partij, om te voorkomen dat de Russische economie volledig vast zou lopen. Vrij vertaald betekende Perestrojka: herstructurering, verandering of revolutie.</td>\n<td width=\"340\" valign=\"top\"><strong>Glasnost</strong><br/>\nPolitieke hervormingen na 1985 in de Sovjet-Unie, die ook in gang gezet werden door Michail Gorbatsjov. Glasnost betekent openheid.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Ontspanningspolitiek</strong><br/>\nDoor Perestrojka en Glasnost veranderde ook de buitenlandse politiek van de Sovjet-Unie. De relatie met de VS verbeterde en ontspande en er werd zelfs een wapenaccoord gesloten.</td>\n<td width=\"340\" valign=\"top\"/>\n</tr>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5455233"
            },
            "heading": {
                "type": "heading",
                "content": "Duitsland herenigd",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5455234"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/585b258a87e60f79c294cde76c12f6c409f21fc6.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p>Bondskanselier Kohl presenteerde in november 1989 een tien-punten-plan voor de hereniging van de beide Duitslanden, maar hij kreeg onverwacht veel tegenstand. Kohl kreeg toch zijn zin en de Koude Oorlog was definitief ten einde. Maar al snel verlangden veel 'Ossies' naar het leven van vóór de val van de muur.</p>\n<p>Aan het eind van deze opdracht kun je:</p>\n<ul>\n<li>Uitleggen wat het tien-punten-plan van Kohl inhield en kun je enkele punten uit het plan noemen.</li>\n<li>Weergeven welke landen en hun leiders het plan van Kohl steunden, wie twijfelden en wie er tegen waren.</li>\n<li>Uitleggen welke interne problemen de West-Duitse regering moest overwinnen voordat de beide Duitslanden herenigd konden worden.</li>\n<li>Weergeven welke voormalige vijanden van achter het IJzeren Gordijn lid zijn geworden van de Europese Unie.</li>\n<li>Weergeven wie de 'Ossies' zijn en kun je aangeven waarom velen van hen terugverlangen naar het leven achter de Berlijnse muur.</li>\n<li>Enkele producten noemen die bij de Ossies een (n)ostalgisch gevoel oproepen.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455236"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nAls eindproduct van deze opdracht zet je uitspraken over de hereniging van de beide Duitslanden bij de juiste personen.</p>\n<p>Met het goed invullen van de 'Wie zegt wat?'-opdracht laat je zien dat je de leerdoelen hebt behaald.<br/>\n<br/>\n<strong>Beoordeling</strong><br/>\nDe 'Wie zegt wat?'-opdracht laat je beoordelen door je docent.<br/>\nBij de beoordeling let je docent op:</p>\n<ul>\n<li>De <strong>inhoud</strong>: laten je antwoorden op de vragen in de stappen 1-4 zien dat je inhoud van de opdracht begrepen hebt?</li>\n<li><strong>Taalfouten</strong>: bevat de antwoorden op de vragen in de stappen 1-4 niet teveel taalfouten?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455238"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<strong>Activiteiten</strong><br/>\n<br/>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"80\" valign=\"top\"><strong>Stap</strong></td>\n<td width=\"120\" valign=\"top\"><strong>Groepsgrootte</strong></td>\n<td width=\"400\" valign=\"top\"><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Tekst lezen over het tien-punten-plan van Helmut Kohl.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen</td>\n<td>Tekst lezen over de drie grote problemen bij de Duitse hereniging.</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen</td>\n<td>Tekst lezen over Duitsland en de uitbreiding van de EU.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Alleen</td>\n<td>Tekst lezen over \"Ostalgie\".</td>\n</tr>\n<tr>\n<td>Stap 5</td>\n<td>Alleen</td>\n<td>Uitspraken van personen in een tabel achter de juiste naam zetten.</td>\n</tr>\n</table>\n<br/>\n<strong>Benodigdheden</strong><br/>\nGeen bijzonderheden.<br/>\n<br/>\n<strong>Tijd</strong><br/>\nVoor deze opdracht heb je ongeveer 2 lesuren nodig."
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455240"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het tien-punten-plan van Kohl</strong><br/>\nIn 1987 dacht maar negen procent van de West-Duitsers dat hij of zij de hereniging van de beide Duitslanden nog zou meemaken. In oktober 1989 vierde de DDR trots zijn veertigjarig bestaan. Eén maand later, op 9 november 1989, viel de Berlijnse muur.</p>\n<p>Helmut Kohl, de bondskanselier van West-Duitsland, zag het ook niet aankomen. Hij was op dat moment op bezoek in Polen. Halsoverkop verliet hij Polen om de West- en Oost-Duitsers in Berlijn te kunnen toespreken.</p>\n<p>Er lag geen plan hoe de beide Duitslanden weer verenigd konden worden, maar binnen drie weken (op 28 november) kwam Kohl met zijn tien-punten-plan:</p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<div>\n<ol start=\"1\">\n<li><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9aa0bab53cadde3d59a3732a100e2c68b65eccb7.png\" class=\"height-336-pixels width-241-pixels float-right\"/>De West-Duitse regering verleent praktische hulp aan iedereen die uit de DDR naar West-Duitsland is gevlucht.</li>\n<li>De West-Duitse regering zet de samenwerking met de DDR-regering voort.</li>\n<li>De West-Duitse regering biedt hulp aan voor vrije en geheime verkiezingen in de DDR.</li>\n<li>De BRD en de DDR sluiten een nieuw verdrag.</li>\n<li>De BRD en de DDR vormen samen een nieuwe confederatie*, onder voorwaarde dat de DDR een democratische regering krijgt.</li>\n<li>De eenwording van Duitsland wordt ingebed in bestaande Oost-West-relaties, gericht op duurzame vrede.</li>\n<li>De nieuwe confederatie wordt onderdeel van de Europese Unie en roept de EU op om andere democratische landen uit Oost-Europa ook toe te laten.</li>\n<li>De nieuwe confederatie wordt ingebed in de OVSE (Organisatie voor Veiligheid en Samenwerking in Europa).</li>\n<li>De overwinning op de splitsing van Europa en de deling van Duitsland vereist verregaande, snelle stappen in ontwapening en wapenbeheersing.</li>\n<li>De BRD werkt met dit plan aan een situatie van vrede in Europa, waarin het Duitse volk zijn eenheid in vrije zelfbeschikking kan herwinnen.</li>\n</ol>\n<br/>\n* Een confederatie is een statenbond, een staatsvorm waarbij zelfstandige staten, met een eigen grondwet, zich bij verdrag schikken onder een centraal gezag en bijvoorbeeld op het gebied van defensie en buitenlands beleid samen optrekken. Een federatie van staten gaat verder. Een federatie is hechter. Ook dan hebben de deelstaten voor een deel hun zelfstandigheid, maar de deelstaten hebben een gezamenlijke grondwet.</div>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\nBijzonder aan de confederatie die Kohl in 1989 voorstelde is dat naast de oude <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/616f6349874cb8ab61beb2b74228c380a4c62854.png\" class=\"height-288-pixels width-241-pixels float-right\"/>BRD-federatie (bestaande uit 10 bondsstaten met daarboven een centrale regering) er een nieuwe DDR-federatie zou komen (met zes bondsstaten en een democratisch gekozen centrale regering). De beide federaties zouden samen een nieuwe confederatie (con = samen) vormen met daarboven weer één gemeenschappelijke regering.</p>\n<p>Om de DDR en zijn zes deelstaten in te lijven bij de BRD vond Kohl op dat moment nog te radicaal. Maar toch gebeurde het zo! De Oost-Duitsers wilden geen aparte regering meer. In oktober 1990 gingen de zes oude DDR-deelstaten op in de BRD. Kohl werd bondskanselier van alle Duitsers en de BDR kende voortaan 16 deelstaten.<br/>\n<br/>\n<strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>Zowel de BRD als de DDR waren actief in verschillende internationale samenwerkingsverbanden. Een voorbeeld is de Europese Unie (genoemd in punt 7 van het tien-punten-plan van Kohl). Welk internationaal samenwerkingsverband mis je in het tien-punten-plan?</li>\n<li>En kun je bedenken waarom Kohl dat niet genoemd heeft?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455243"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d32ddf88d78e93ce6fa9f1a225e5a8f680e6d964.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Problemen</strong><br/>\nBij de Duitse hereniging waren er drie grote problemen.<br/>\n<br/>\n<strong>1. De spaartegoeden van Oost-Duitsland</strong><br/>\nWest-Duitsland en Oost-Duitsland hadden beide hun eigen geldsysteem. West-Duitsland had Marken, en Oost-Duitsland had Oost-Marken. De Oost-Duitsers hadden hun spaartegoeden in Oost-Marken op de banken staan en de Oost-Mark was maar de helft van de Mark waard.</p>\n<p>Oplossing: de Oost-Duitsers konden hun Oost-Marken voor een gunstige koers omruilen voor Marken. Dat voorkwam dat de Oost-Duitsers veel geld zouden kwijt raken.</p>\n<p><strong>2. Russische troepen op Oost-Duitse bodem</strong><br/>\nDe Russen hadden eigen kazernes, gebouwen en terreinen in Oost-Duitsland. Als beide Duitslanden herenigd werden, zouden er duizenden Russische militairen in 'vijandig gebied' zijn. Zomaar alles achterlaten en vertrekken wilde de Sovjet-Unie niet; de kazernes en gebouwen waren veel geld waard.</p>\n<p>Oplossing: De West-Duitse regering kocht de Russen af. Als schadevergoeding kregen de Russen miljoenen voor hun bezittingen in Oost-Duitsland.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>3. De grens tussen Polen en Duitsland</strong><br/>\nNa de Tweede Wereldoorlog raakte Duitsland een stuk van zijn grondgebied kwijt ten gunste van Polen. Oost-Duitsland erkende de nieuwe grens, maar West-Duitsland niet. De West-Duitsers hadden er moeite mee dat ze een flink stuk waren kwijtgeraakt en wilden het eigenlijk terug. Onder zware druk van de Europese Unie liet Kohl zijn aanspraken varen.</p>\n<p>Oplossing: West-Duitsland erkende de grens van 1945 tussen Polen en Duitsland.</p>\n<p>Stuk voor stuk waren die problemen opgelost en eind 1990 leek niets meer de hereniging in de weg te staan.<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>Leg in je eigen woorden uit wat we bedoelen met: 'De Oost-Duitsers konden hun Oost-Marken voor een gunstige koers omruilen voor Marken.'</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455246"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/275555fb54e39acf049191cd78d11fd9b7df2fd5.png\" class=\"float-right\"/></p>\n<p><strong>Duitsland en de uitbreiding van de EU</strong><br/>\nBondskanselier Kohl kreeg niet alleen problemen met de Sovjet-Unie, maar ook met zijn bondgenoten.</p>\n<p>De Verenigde Staten steunden Duitsland onder voorwaarde dat het nieuwe Duitsland lid bleef van de NAVO. Dat Gorbatsjov, president van de Sovjet-Unie, daar niet blij mee was kun je wel aanvoelen.</p>\n<p>Maar tegenstand kreeg Kohl ook van mensen die hij niet verwacht had: de Franse president Mitterand en de Engelse premier Thatcher.</p>\n<p>De Franse schrijver Mauriac schreef: \"Ik houd zoveel van Duitsland, dat ik blij ben dat er nu twee Duitslanden zijn om van te houden.\" Zijn landgenoot Mitterand ging niet zover als de schrijver, maar hij had wel zijn twijfels over de hereniging van Duitsland.</p>\n<p>Ronduit tegen was Thatcher: \"We willen geen hereniging. Dit zou de naoorlogse grenzen veranderen. Dat kunnen we niet toestaan omdat de internationale stabiliteit en veiligheid daardoor gevaar lopen. Europa beziet de ontwikkelingen niet zonder angst. We weten allemaal nog wie twee wereldoorlogen is begonnen.\"</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Thatcher was bang dat Duitsland te sterk zou worden. Tot dan hadden Engeland en Duitsland beide ongeveer evenveel inwoners: 60-65 miljoen. Bij de hereniging zou Duitsland ineens 80 miljoen inwoners hebben en het grootste land van de EU worden.</p>\n<p>Ook de Nederlandse premier Lubbers had zijn bedenkingen bij de hereniging.<br/>\nHij zei dat hij moeite had met het begrip 'Het Duitse volk'.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e30b8d682029e4a6dba43ead72fc6431946c8bf1.png\" class=\"height-336-pixels width-241-pixels float-right\"/>Bekijk de afbeelding hiernaast. Op deze economische top zie je de betrokkenen bijeen: de Nederlandse premier Lubbers (derde van links), de Duitse bondskanselier Kohl (vierde van links), de Amerikaanse president Reagan (midden), de Franse president Mitterand (derde van rechts) en de Engelse premier Thatcher (tweede van rechts).</p>\n<p>Maar toen Gorbatsjov liet weten dat de Duitsers zelf over hun hereniging mochten beslissen, konden de regeringen van de Europese Unie niet achterblijven. In 1990 werden de beide Duitslanden herenigd. De grenzen van Duitsland én de EU schoven een stukje naar het oosten op.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Kohl riep in zijn tien-punten-plan op om andere democratische landen uit Oost-Europa uit te nodigen voor het lidmaatschap van de EU (punt 7 bij stap 1). Hij kreeg zijn zin. In 2004 werden tien landen tegelijk lid van de EU, waaronder drie voormalige Sovjet-Russische deelrepublieken (Estland, Letland en Litouwen) en vier voormalige landen uit het Oostblok (Polen, Tsjechië, Slowakije en Hongarije). In 2007 kwamen daar nog twee voormalige 'bondgenoten' van de Sovjet-Unie bij: Roemenië en Bulgarije.<br/>\n<br/>\n<strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>Geef een argument voor en een argument tegen de stelling: 'De Koude Oorlog is definitief beëindigd in 2007.'</li>\n<li>Niet alle voormalige Oostbloklanden zijn lid geworden van de Europese Unie. Welke missen we?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455250"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2de3d9bfc4a1a77f91af7ce43c7e2f534f7bcd8f.png\" class=\"float-right\"/></p>\n<p><strong>Ostalgie</strong><br/>\nDe Koude Oorlog is voorbij. Eind goed al goed, zou je denken.<br/>\nMaar toch verlangen sommigen terug naar het dagelijks leven ten tijde van de communisten in Oost-Europa, met name inwoners van de voormalige DDR (de zogenaamde 'Ossies'). In Duitsland is er zelfs een aparte term voor bedacht: Ostalgie, een samentrekking van de woorden ost (oost) en nostalgie. In 2011 bleek in een onderzoek van het Leipziger Instituut voor Marktonderzoek dat 12,5% van de Ossies terugverlangt naar het leven van voor de val van de Berlijnse muur.</p>\n<p>Eerder al kregen de voormalige DDR-burgers in een enquête in het Duitse blad Der Spiegel de volgende vraag voorgelegd:</p>\n<p>Was de DDR een betere staat dan de huidige Bondsrepubliek?<br/>\n57% antwoordde: ja.</p>\n<p>Hoe is die nostalgie, dat verlangen naar wat voorbij is, te verklaren? In de DDR bestond er geen werkloosheid. Iedereen had een baan. In Duitsland is er een grote werkloosheid en de werkloosheid in het oosten van het land is twee keer zo groot als in het westen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Op de stelling dat er in de DDR geen reisvrijheid bestond, antwoordden velen in de enquête van Der Spiegel: <em>Inwoners van Duitsland die tegenwoordig van een minimumloon leven, hebben die reisvrijheid ook niet.</em></p>\n<p>De heimwee naar vroeger komt naar voren in de vele 'Ostalgieparty's' in het uitgaansleven en de DDR-shows op televisie. Je ziet het ook aan de verkoop van typische DDR-producten en -merken: Vita-Cola, Radebergerbier, Nudossi-chocoladepasta, Spreewald-augurken, Juwel-sigaretten, Spec-wasmiddel en de automerken Trabant en Wartburg.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een grote hit was de film <em>Good Bye, Lenin</em> uit 2003. In deze film probeert de jonge Alexander zijn moeder, aanhanger van de communistische partij van Oost-Duitsland, te beschermen voor te grote emotionele schokken. Zij is in coma geraakt voordat de muur viel en komt weer bij als de DDR niet meer bestaat. Alexander laat de DDR voortleven in de slaapkamer van zijn moeder.<br/>\nZie de trailer van de film:</p>\n<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" title=\"Goodbye Lenin - Nederlandse Trailer\" width=\"474\"> </video><br/>\n<strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>Welke typische Oost-Europa zaken zie je?</li>\n<li>Een welke typische West-Duitse zaken?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455254"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Eindproduct: Wie zegt wat over de hereniging van de beide Duitslanden?</strong><br/>\nNeem de onderstaande tabel over en zet de juiste onderstaande persoon bij de juiste uitspraak.</p>\n<p><em>Gorbatsjov - Kohl - Lubbers - Mitterand - Reagan - Thatcher</em></p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"3\" class=\"width-80-percent\">\n<tbody>\n<tr>\n<td>1.</td>\n<td>Ik heb moeite met het begrip 'het Duitse volk'.</td>\n<td> </td>\n</tr>\n<tr>\n<td>2.<br/>\n </td>\n<td>Ik steun de hereniging van de beide Duitslanden, onder voorwaarde dat het nieuwe Duitsland lid blijft van de NAVO.</td>\n<td class=\"width-30-percent\"> </td>\n</tr>\n<tr>\n<td>3.</td>\n<td>Ik twijfel over de hereniging van de beide Duitslanden.</td>\n<td> </td>\n</tr>\n<tr>\n<td>4.</td>\n<td>Ik vind dat de Duitsers zelf over hun hereniging moeten beslissen.</td>\n<td> </td>\n</tr>\n<tr>\n<td>5.</td>\n<td>Ik wil geen hereniging van de beide Duitslanden.</td>\n<td> </td>\n</tr>\n<tr>\n<td>6.</td>\n<td>Ik wil dat de beide Duitslanden een nieuwe federatie gaan vormen.</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5455256"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Duitse hereniging</strong><br/>\nSamengaan van Oost- en West-Duitsland na de val van de Muur op 9 november 1989.</td>\n<td width=\"340\" valign=\"top\"><strong>Tien-punten-plan van Kohl</strong><br/>\nBondskanselier Kohl presenteerde in november 1989 een tien-punten-plan voor de hereniging van de beide Duitslanden.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>D-Mark of Ost-Mark</strong><br/>\nD-Mark: munteenheid van West-Duitsland, Ost-Mark: munteenheid van Oost-Duitsland. De Ost-Mark was de helft waard van een D-Mark.</td>\n<td width=\"340\" valign=\"top\"><strong>Confederatie</strong><br/>\nEen confederatie is een statenbond, een staatsvorm waarbij zelfstandige staten, met een eigen grondwet, zich bij verdrag schikken onder een centraal gezag en bijvoorbeeld op het gebied van defensie en buitenlands beleid samen optrekken.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Federatie</strong><br/>\nEen federatie van staten gaat verder dan een confederatie. Een federatie is hechter. Ook dan hebben de deelstaten voor een deel hun zelfstandigheid, maar de deelstaten hebben een gezamenlijke grondwet.</td>\n<td width=\"340\" valign=\"top\"><strong>Ostalgie</strong><br/>\nTerugverlangen van de Oost-Duitsers naar het Oost-Duitsland van voor de val van de Muur. Ze verlangen terug naar de zekerheden die er toen waren en het dagelijks leven van toen.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Ossies</strong><br/>\nBenaming voor inwoners van Oost-Duitsland.</td>\n<td width=\"340\" valign=\"top\"><strong>Mark</strong><br/>\nMunteenheid van Duitsland voordat men in 2002 overging op de Euro.</td>\n</tr>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d3f817b7cea6b08764d5ab4cca1cd5e5668008ba.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p>Twintig jaar ligt de Koude Oorlog achter ons. Dachten we. Er wordt volop handel gedreven tussen Rusland en het westen. Rusland is de grootste gasleverancier van Europa. Verschillende voormalige Oostbloklanden zijn lid van de EU. Er zijn zelfs militaire oefeningen waaraan NAVO-troepen en Russische soldaten gemeenschappelijk deelnemen. En plotseling lijkt de oude vijandschap weer de kop op te steken als Rusland in 2014 de Krim van Oekraïne afpakt.</p>\n<p><strong>Leerdoelen</strong><br/>\nAan het eind van deze les kun je:</p>\n<ul>\n<li>Vertellen hoe de huidige 'oost-westtegenstelling' is.</li>\n<li>Je mening geven over de vraag of je opnieuw van een koude oorlog kunt spreken.</li>\n<li>Uitleggen wat de verschillen zijn tussen de huidige situatie en de koude oorlog van voor de val van de muur in 1989.</li>\n</ul>\n<p><strong>Eindproduct</strong><br/>\nDe opdracht wordt afgesloten met een klassengesprek of 'kampen-discussie'.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/11ced495758bcffa0dfe4ee43f9594dc394f42cc.png\" class=\"height-336-pixels width-241-pixels float-right\"/> <strong>De Krim</strong><br/>\nDe Krim is een schiereiland in de Zwarte Zee met een lange geschiedenis. Het was vanaf 1475 onderdeel van het Ottomaanse Rijk. Op verzoek van Rusland kreeg de Krim in 1774 zijn onafhankelijkheid. Het werd een zelfstandige natie totdat Rusland het 9 jaar later inlijfde. Het blijft meer dan 170 jaar Russisch totdat Chroesjtsjov, de toenmalige leider van de Sovjet-Unie, de Krim in 1954 overdraagt aan Oekraïne. Oekraïne was op dat moment één van de Sovjetrepublieken en stond sterk onder controle van Moskou. Bij het uiteenvallen van de Sovjet-Unie werd dat anders. Rusland bleef invloed houden in Oekraïne, maar werd meer dan ooit afhankelijk van de regering in Kiev. En ze waren de Krim nu definitief kwijt. Nou ja, definitief.</p>\n<p>Beantwoord de volgende twee <strong>vragen:</strong>.</p>\n<ol>\n<li>De oorspronkelijke bewoners van de Krim zijn de Krim-Tartaren, een etnische groep die verwant is aan de Turkse volkeren. Hun taal is verwant aan het Turks en hun geloof is overwegend de islam. Zoek uit hoe het komt dat de Tartaren tegenwoordig een kleine minderheid vormen (nog maar iets meer dan 10% van de Krim-bewoners is Krim-Tartaar).</li>\n<li>En hoe komt het dat zo'n groot deel van de Krim-bevolking Russisch is?</li>\n</ol>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7dece411f864bc614579afe771e33b80c8ad8295.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Annexatie van de Krim</strong><br/>\nHet lijkt erop dat Rusland het verlies van zijn invloedssfeer in de voormalige Oostbloklanden niet echt heeft verwerkt. Veel van deze landen zijn geïntegreerd in de Europese Unie en de NAVO. Niet alle inwoners van die landen zijn daarover tevreden. Met name in het oosten van Oekraïne en op de Krim is de bevolking georiënteerd op Rusland.<br/>\nVeel van de bewoners van de Krim zijn etnische Russen, ze spreken Russisch en voelen zich verwant met de Russen aan de andere kant van de grens. Meer dan met West-Europa.<br/>\nVoor de inwoners van het westen van Oekraïne ligt dat anders. Zij richten hun blik vooral op West-Europa en de EU en niet op Rusland. Het maakt Oekraïne tot een min of meer gespleten land.</p>\n<p>Het lijkt erop dat de Russische strategie, Poetin's strategie, de bedoeling heeft de opmars van het Westen te stoppen en de invloed van Rusland in het oosten van Oekraïne te vergroten. Als een nieuwe buffer tussen West-Europa en Rusland. En om te voorkomen dat het Westen of de leiders van Oekraïne zich daartegen verzetten heeft Rusland 40.000 gewapende soldaten in tanks met draaiende motoren aan de grens neergezet.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Wat de Krim betreft, die is eenvoudigweg geannexeerd door Rusland. De internationale gemeenschap is het er niet mee eens, maar onderneemt er ook niet erg veel tegen. Dat komt niet alleen vanwege de dreiging van de Russische soldaten en de ogenschijnlijke bereidheid van Poetin om het op een gewapend conflict aan te laten komen. Het heeft ook te maken met de onderlinge afhankelijkheid tussen oost en west, de economische relaties tussen Rusland en de Europese landen, het Russische gas, de export naar de Russische consumenten. De economieën van oost en west zijn meer met elkaar vervlochten dan ooit en als het conflict uit de hand loopt, dan is de crisis niet te overzien.</p>\n<ol start=\"3\">\n<li>West-Europa heeft Russisch gas nodig, de Russen kunnen moeilijk zonder de inkomsten uit dat gas. Als Rusland en West-Europa zo van elkaar afhankelijk zijn, is de strijd rond Oekraïne dan een spelletje blufpoker? Of is er toch meer aan de hand? Wat denk jij?</li>\n</ol>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/24737ac4c89403b3a9d0f9f9b46df065cb63693e.png\" class=\"height-336-pixels width-227-pixels float-right\"/></p>\n<p><strong>Klassengesprek over een nieuwe Koude Oorlog</strong><br/>\nDe crisis rond Oekraïne levert een spanning op die Europa al lang niet meer heeft meegemaakt. Maar is het te vergelijken met de situatie in de jaren '50, '60 of '70? Zijn er overeenkomsten met de Sovjetinvasies in Hongarije of Tsjecho-Slowakije? Of zijn er grote verschillen met toen? Wat zijn die verschillen dan?<br/>\nPut uit de kennis die je inmiddels van de Koude Oorlog hebt opgedaan en beoordeel daarmee de crisis in Oekraïne.</p>\n<p>Jullie geven, ieder apart, een gemotiveerde reactie op de volgende drie stellingen:</p>\n<ul>\n<li>Oost en West kunnen zich geen nieuwe Koude Oorlog veroorloven.</li>\n<li>Pas als Rusland één van de Baltische Staten binnenvalt, komt de NAVO in actie.</li>\n<li>West-Europa moet Rusland meer ruimte geven en niet langer proberen de grenzen naar het oosten op te schuiven.</li>\n<li>De economische wederzijdse afhankelijkheid tussen Rusland en de West-Europese landen is een zegen.</li>\n</ul>\n<p>Hang deze reacties op of leg ze centraal neer zodat iedereen ze kan zien en zoek vervolgens je medestanders op, jouw klasgenoten die er (ongeveer) hetzelfde over denken. Samen ga je, onder leiding van je docent, de discussie aan met de andere groep(en) over de uitkomsten.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"5\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"text-align-left vertical-align-top width-200-pixels\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/12dee56cefa01eaf83ac0b67f72b57ddc3be20d3.png\" class=\"height-200-pixels width-200-pixels\"/></h4>\n</td>\n<td class=\"text-align-left vertical-align-top\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/97476/Debat\" onclick=\"window.open(this.href, '', 'resizable=yes,status=no,location=no,toolbar=no,menubar=yes,fullscreen=no,scrollbars=yes,dependent=no,width=1000,left=200,height=700,top=50'); return false;\" role=\"button\" target=\"_blank\">Debat voeren</a></h4>\n<p>Bij een debat hebben twee of meer mensen een verschillende mening over een onderwerp. Deze standpunten worden helder in beeld gebracht door argumenten voor het eigen standpunt te geven, of door de argumenten van de ander met tegenargumenten te bestrijden.</p>\n</td>\n<td class=\"text-align-left vertical-align-top width-105-pixels\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ae6981f0f429c033b21258ca6cbddf7b9b021062.png\" class=\"height-99-pixels width-100-pixels\"/></h4>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5454956"
                },
                "sections": [
                    {
                        "title": "Thema",
                        "reference": {
                            "value": "5454957"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Twee ideologieën",
                "reference": {
                    "value": "5455016"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5455017"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-Beoordeling",
                        "reference": {
                            "value": "5455019"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "5455021"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kennisbank",
                        "reference": {
                            "value": "5455023"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "5455025"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "5455029"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "5455032"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "5455035"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "5455037"
                        },
                        "sections": []
                    },
                    {
                        "title": "www.lvoorl.nl",
                        "reference": {
                            "value": "5455039"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Blokkade Berlijn",
                "reference": {
                    "value": "5455041"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5455042"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-Beoordeling",
                        "reference": {
                            "value": "5455044"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "5455046"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kennisbank",
                        "reference": {
                            "value": "5455048"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "5455050"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "5455053"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "5455056"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "5455060"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5",
                        "reference": {
                            "value": "5455063"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Berlijnse muur",
                "reference": {
                    "value": "5455115"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5455116"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-Beoordeling",
                        "reference": {
                            "value": "5455118"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "5455120"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "5455122"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "5455125"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "5455129"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "5455131"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5",
                        "reference": {
                            "value": "5455135"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "5455137"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5455140"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-Beoordeling",
                        "reference": {
                            "value": "5455142"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Glasnost - Perestrojka",
                "reference": {
                    "value": "5455211"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5455212"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-Beoordeling",
                        "reference": {
                            "value": "5455214"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "5455216"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kennisbank",
                        "reference": {
                            "value": "5455218"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "5455220"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "5455223"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "5455226"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "5455229"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "5455231"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Duitsland herenigd",
                "reference": {
                    "value": "5455233"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5455234"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-Beoordeling",
                        "reference": {
                            "value": "5455236"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "5455238"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "5455240"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "5455243"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "5455246"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "5455250"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5",
                        "reference": {
                            "value": "5455254"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "5455256"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "\n<p lang=\"nl_nl\" xml:lang=\"nl_nl\">Het thema '<strong>Koude oorlog</strong>' is ontwikkeld door auteurs en medewerkers van StudioVO.<br />\n<br />\n<strong>Fair Use</strong><br />\nIn de Stercollecties van StudioVO wordt gebruik gemaakt van beeld- en filmmateriaal dat beschikbaar is op internet. Bij het gebruik zijn we uitgegaan van fair use. Meer informatie: <a href=\"http://www.studiovo.nl/DownloadsStercollecties/Fair%20use.pdf\" target=\"_blank\"><u><strong>Fair use</strong></u></a><br />\n<br />\nMocht u vragen/opmerkingen hebben, neem dan contact op via de <a href=\"http://www.vo-content.nl/helpdesk\" target=\"_blank\"><u><strong>helpdesk VO-content</strong></u></a>.</p>",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "arrangeerbaar",
                    "leerlijn",
                    "rearrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Thema: Koude Oorlog vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/89667/",
                "datePublished": "2020-07-29T08:07:55+02:00"
            }
        ]
    }
}