{
    "documentAuthors": [
        "koen van Dijk"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "koen van Dijk",
            "referenceName": null,
            "reference": {
                "value": "59631"
            },
            "firstName": "koen",
            "infix": null,
            "lastName": "van Dijk",
            "emailAddress": "22001@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-25T23:13:26Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 148936,
    "title": "leeslogboek koen van Dijk",
    "description": "",
    "lastModifiedDate": "2021-03-25T23:13:26+01:00",
    "dateCreated": "2019-08-28T12:10:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Dijk, koen",
                "reference": {
                    "value": "59631"
                },
                "firstName": "koen",
                "infix": null,
                "lastName": "van Dijk",
                "emailAddress": "22001@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/148936/"
    },
    "sections": [
        {
            "reference": {
                "value": "5466665"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5466666"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466668"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466670"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466672"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466674"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466676"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5466679"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5466680"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n </p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Verwerk de uitkomst van deze opdracht ook in je tekst.</p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5466684"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5466685"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Boekenoverzicht:</strong></p>\n<p><strong>Het Gouden Ei- Tim Krabbé- 1984- 3 sterren</strong></p>\n<p><strong>Het Bittere Kruid- Marga Minco- 1957- 4 sterren</strong></p>\n<p><strong>donderdagmiddag-halfvier- Kristien Hemmerechts- 2002- 3 sterren</strong></p>\n<p><strong>Het Behouden Huis- Willem Frederik Hermens- 1952- 5 sterren</strong></p>\n<p><strong>De Metsiers- Hugo Claus- 1951- 3 sterren</strong></p>\n<p><strong>Bezonken Rood- Jeroen brouwers- 1981- 4 sterren</strong></p>\n<p><strong>Hersenschimmen- J. Bernlef- 1984- 4 sterren</strong></p>\n<p><strong>De Aanslag- Harry Mulish-  1982- 4 sterren</strong></p>\n<p><strong>Alles wat er was- Hanna Bervoets- 2013- 2/3 sterren</strong></p>\n<p><strong>Monte Carlo- Peter Terrin- 2014- 4 sterren</strong></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466687"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het gouden ei ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Het Gouden Ei</strong></p>\n<p><strong>Tekstvorm:</strong> brief aan de uitgeverij</p>\n<p><strong>Gekozen uitgeverij:</strong> AmboAnthos</p>\n<p> </p>\n<p>Beste uitgeverij,</p>\n<p> </p>\n<p>Ik ben Koen van Dijk. Ik ben een jongen van 17 jaar oud. Ik heb al erg veel literaire thrillers geschreven en ik heb laatst mijn nieuwste boek afgemaakt. Het boek heet: Het Gouden Ei. Ik denk dat dit een bestseller kan worden, omdat dit een erg speciaal boek is. Ik ben alleen nog op zoek naar een geschikte uitgever en mijn vraag was of u misschien interesse heeft om mijn boek uit te geven.</p>\n<p>Het boek gaat over Rex Hofman en Saskia Ehlvest. Ze zijn op weg naar hun vakantiebestemming in Frankrijk. Ze stoppen onderweg bij een benzinestation. Saskia haalt drinken voor Rex en haar zelf.  Rex moet denken aan een vakantie van drie jaar geleden. Toen stopte ze ook bij een benzinestation en kreeg Saskia een droom waarin ze opgesloten zat in een Gouden Ei.  Ondertussen is Saskia al een tijd weg en Rex kan haar niet vinden. Ze is spoorloos verdwenen.</p>\n<p>Daarna springt het boek over in een ander personage, namelijk Raymond Lemorne. Hij heeft hele rare gedachten. Hij vroeg zich af op zijn 16<sup>de</sup> wat er gebeurde als je van een flatgebouw afspringt en belandde even later in het ziekenhuis. Wanneer hij 21 is vraagt hij zich af of hij een misdaad kan plegen. Hij bereid zijn hele misdaad voor in een vakantiehuis. Hij wilt namelijk iemand levend begraven. Het plan is om iemand in zijn auto te lokken door zijn arm in een mitella te doen en te vragen of mensen willen helpen om zijn aanhanger achter zijn auto te doen. De eerste pogingen mislukken, omdat niemand in zijn auto wilt stappen. Een paar pogingen verder is er een meisje genaamd 'Saskia' die wel mee de auto in gaat.</p>\n<p>Acht jaar later is Rex op vakantie met Lieneke, dit is zijn nieuwe vrouw. Rex heeft nachtmerries over het Gouden Ei terwijl hij slaapt. Wanneer Rex weer thuis komt van vakantie wil hij toch nog een opsporing starten. Hij maakt advertenties en hij krijgt veel reacties. Geen enkele reactie is bruikbaar. Na een aantal dagen meldt een Franse man genaamd 'Raymond' zich en hij verteld dat hij weet wat er met Saskia is gebeurt. Rex herkent deze man nog van het benzinestation. Raymond zegt dat hij alles wilt uitleggen, maar dan moet Rex wel hetzelfde lot ondergaan. Rex gaat ermee akkoord en ze rijden naar het tankstation. Rex krijgt koffie met een slaapmiddel erin. Raymond verteld wat er is gebeurt. Wanneer Rex weer wakker wordt ligt hij op een matras in een doodskist. Hij is levend begraven.</p>\n<p> </p>\n<p>De titel wordt pas aan het einde van het boek duidelijk. In het begin droomt Saskia over een Gouden Ei waarin ze opgesloten zit en aan het einde van het boek droomt ook Rex hierover. Aan het einde wordt ook duidelijk dat ze beide levend begraven zijn. Dat lijkt op de droom van Rex en Saskia, omdat ze dan opgesloten zitten en er nooit meer uit komen. Dit was Saskia's haar ergste nachtmerrie.</p>\n<p>Ik heb het boek geschreven in een hij/zij perspectief.</p>\n<p> </p>\n<p>Mijn boek is geschikt voor jongeren die eenvoudigere boeken fijn vinden. De jongeren moeten het ook fijn vinden om aan het denken worden gezet, omdat je in mijn boek pas later erachter komt waarom het boek 'Het Gouden Ei' heet. Het boek is geschikt voor mensen die niveau 3 lezen bij Lezenvoordelijst.</p>\n<p> </p>\n<p>Ik hoop dat u interesse heeft om de uitgeverij te zijn voor mijn nieuwe boek. Ik denk dat wij goede partners kunnen zijn. Ik zie graag een reactie tegemoet komen.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Koen van dijk</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466688"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "het bittere kruid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Het bittere kruid</strong></p>\n<p> </p>\n<p><strong>Tekstvorm:</strong> recensie</p>\n<p class=\"text-align-center\"><strong>Dat Joden dit hebben moeten meemaken…</strong></p>\n<p class=\"text-align-center\"> </p>\n<p>Mijn recensie gaat over het boek: Het bittere kruid. Het boek gaat over Marga Minco. Ze woont met haar vader, moeder en met haar zusje Bettie in Breda. Ze heeft ook een broer die Dave heet. Dave woont samen met hun zusje in Amsterdam. Ze zijn een Joods gezin. Ze maken bijna alles mee in de oorlog wat je een Joods gezien niet toewenst. Marga wordt ziek in het eerste jaar van de oorlog. Ze moet veel kuren volgen. Terwijl ze ziek is verhuizen ze naar Dave die inmiddels getrouwd is in Amersfoort. Een tijd later moet Dave goed gekeurd worden voor een werkkamp, maar hij slikt medicijnen zodat hij afgekeurd wordt. Het plan is gelukt en nu moet ook Dave verzorgt worden. De vriendin van Dave heet Lotte. Zij verzorgt Marga en Dave in hun huis in Amersfoort. Een tijd later wordt Marga's zusje opgepakt en ze weten niet waar ze heen is. Ook Marga wordt bijna opgepakt, maar ze weet te ontspannen. Op een gegeven moment gaat de bel en staan er Duitsers voor de deur. Marga, Dave en Lotte weten uit het huis te ontsnappen, maar het gaat niet helemaal volgens plan…</p>\n<p><strong>De opbouw van dit boek is erg fijn vind ik.</strong> <strong>Het bestaat uit 96 bladzijden en daarom was het boek vlot te lezen. Er zaten flashbacks in, maar die werden goed uitgelegd.</strong> Ook zitten er plaatjes in het boek.</p>\n<p>Dit boek speelt zich af in de tweede wereldoorlog. De vertelde tijd is 5 jaar. Het boek gaat dus over de volledige oorlog. <strong>Ik vond het fijn dat je zo nel door de tijd heen ging in dit boek, omdat dit ook weer vlot overkomt.</strong></p>\n<p>Het verhaal wordt in de ik-vorm verteld. Het boek is echt gebeurd. De ik-vorm is dus eigenlijk de schrijver zelf. <strong>Ik ben altijd meer geïnteresseerder in boeken met verhalen die echt gebeurd zijn, omdat dit veel persoonlijker is. Dit sprak mij dus ook erg aan</strong>.</p>\n<p>De motieven van dit boek zijn oorlog, vervolging en angst. Deze aspecten keren steeds weer terug in dit boek. <strong>Ik vind dat dit het boek ook net wat spannender maakt, maar van mij had hij nog wat spannender mogen zijn. Ik vind namelijk dat er niet echt spanning word opgebouwd.</strong></p>\n<p>De titel van dit boek is: Het Bittere Kruid. Voor Joden is het eten van bittere kruiden een gewoonte. Het wordt gegeten op de Joodse Paasdag om bittere tijden te herdenken. <strong>Ik vind de titel heel pakkend, omdat het heel veel met het boek te maken heeft terwijl je dit in het begin helemaal niet door hebt.</strong></p>\n<p>De schrijver van dit boek is Marga Minco. Ze is geboren in Breda in 1920. Het bittere kruid is een klassieker van haar. Ze heeft veel prijzen gewonnen als schrijfster. Ze wordt bewonderd door haar sobere taalgebruik. Het is namelijk heel indringend. Ze heeft heel veel meegemaakt in de tweede wereldoorlog. Ze heeft bijvoorbeeld ook ondergedoken gezeten. Door deze ervaringen heeft ze veel inspiratie voor haar boeken. Ze leeft nog steeds.</p>\n<p>Al met al vind ik dit een prettig boek om te lezen. Het boek heeft niet veel bladzijdes en is vlot uit te lezen. Ik zou dit boek dus aanraden voor lezers die niet erg veel van lezen houden en een vlot boek willen. Ook raad ik dit boek aan voor mensen die van realistische verhalen houden, omdat in dit boek alles echt gebeurd is. Verwacht niet een heel spannend boek, maar een boek dat schokkend is.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466689"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Donderdagmiddag- halfvier",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Donderdag middag, half vier</strong></p>\n<p> </p>\n<p><strong>Tekstvorm:</strong> standaard verslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Het boek begint met een kort verhaal over een stuk uit Damiens leven. Damien in een tikleraar op basisscholen, dit wilt zeggen dat hij cursussen geeft met zijn type machines aan leering. Damien zelf heeft een kindje Joeri samen met zijn ex-vrouw Tessa. Tessa en Damien zijn uit elkaar gegaan nadat Damien Tessa vrijend aan trof met een andere minnaar.Damien ziet zijn zoontje niet meer sinds hij geen contact meer heeft met de moeder. Damien rijd altijd langs de patat kraam van Desiree en steekt dan even zijn arm op naar haar. Soms gaat hij ook een praatje met haar maken. Hij vindt Desiree een leuke, aantrekkelijke vrouw met wie hij wel een keertje wilt gaan eten. Aan het einde van dit stuk rijd de cammionette van Damien Karin aan, een camionette is een bestelbusje waarin Damien de type machines in meeneemt. Karin hoorde eigenlijk in de les te zitten, maar zij vond het altijd leuk om met haar vriendje Hassan en andere vrienden te gaan spelen in de cammionette van Damian. Tijdens dit spelen was het mis gegaan en was de auto gaan rijden terwijl Karin er achter stond.<br/>\n<br/>\nDamien had voor zijn lessen een jasje gevonden van een kindje K.van Vyecke. Die later van Karin bleek te zijn.<br/>\n<br/>\n<br/>\n<br/>\nHet volgende hoofdstuk begint met Tamara en Bea, er is dan als het ware een flashback op het leven van Karin, Bea en Tamara. Bea is de moeder van Karin.<br/>\n<br/>\nBea en Henk konden zelf geen kinderen krijgen, dus hebben zij gebruik gemaakt van KI.(Kunstmatige insiminatie) Henk is dus eigenlijk niet de echte vader van Karin, Karin was hier achter gekomen doordat de buurjongen het haar vertelde. Zij heeft dit nooit tegen haar ouders durven zeggen, omdat zij wist dat haar ouders het al moeilijk genoeg met de situatie hebben. Haar buurjongens zijn de zoons van Tamara en Theo, zij hebben vier zoons. Tamara is de beste vriendin van Bea, zij doen echt alles samen.<br/>\n<br/>\nWanneer zij samen naar een cursus gaan, rijden zij op de terug weg bijna een klein jongetje aan. Nog net optijd konden zij stoppen.<br/>\n<br/>\n </p>\n<p> </p>\n<p><br/>\nHet verhaal gaat verder met Sam. Sam Dermote is een architect, ontwerper van huizen en gebouwen. Hij heeft ook het huis van Bea en Henk gemaakt, en zou het zelf graag willen kopen. Als Sam van de bakker terugkomt zitten Karin en Hassan in zijn auto. Hij heeft namelijk een auto met een open dak, waar zij zijn ingesprongen. Hij herkent Karin en kan niet kwaad worden op haar, omdat zij hem zo lief en onschuldig aankijkt. Hij stuurt hen uit zijn auto en geeft Karin de groeten mee aan haar ouders. Sam heeft een goede vriend, wie leraar is in de klas van Karin en Hassan. Die leraar is overspanningen en depressief, om deze reden heeft hij geprobeerd zelfmoord te plegen de eerste keer mislukte het maar de tweede keer heeft het helaas doorgezet.<br/>\n<br/>\nSam heeft een vriendin Anne met wie hij niet samen woont. Anne is weggegaan bij haar vriend toen zijn Sam had ontmoet. Zij leefde samen met een tiran en zij twee kinderen. Veel hield zij van zijn kinderen, maar niet van hem. Hij wilde geen kinderen meer en zij moest zich daarom laten steriliseren. Nu zij met Sam samen is wilt zij wel graag kinderen en laat een operatie doen zodat zij weer kinderen kan krijgen, zij raakt dan ook zwanger.<br/>\n<br/>\n<br/>\n<br/>\nNu Karin dood is krijgt Damien van alles de schuld, terwijl zijn cammionette alleen maar geparkeerd stond. Zijn auto had nooit daar geparkeerd mogen staan en had op slot moeten zijn. Ook werd er geklaagd over de roestplekken en de banden van zijn auto. Damien probeerde contact te zoeken met Bea en Henk, maar zij wilde hem niet spreken. Hij zou misschien iets hebben gehad wat zij terug wilde, namelijk het jasje van Karin. Maar hij kreeg niet de gelegenheid met de ouders te praten. Alles stond in de krant, de cammionette met het hele verhaal, het dorp vond het ook beter wanneer Damien met zijn busje uit het dorp zou verdwijnen. Damien draaide helemaal door, toen de secretaresse van de school hem kwam vertellen dat hij geen tiklessen meer mocht geven. Hij nam de secretaresse mee het busje in en wilde haar duidelijk maken dat de lessen nodig waren. Hij betaste haar over haar benen en bleef de secretaresse maar Tessa noemen. Hij raakte volledig in de war. En de secretaresse wie net een miskraam had gehad en nog rustig aan moest doen, dacht dat Damien haar wilde verkrachten. Maar dit gebeurde niet want hij liet haar gewoon gaan.<br/>\n<br/>\n<br/>\n<br/>\nDamien probeerde Desiree duidelijk te maken dat de dood van Karin niet zijn schuld was. En zei haar dat hij naar de begrafenis zou gaan. Desiree had Sam op Damien afgestuurd om te zorgen dat hij niet naar de begrafenis zou gaan, Sam bood Damien geld en Damien nam het aan. Damien zou later nog wel naar de ouders toe gaan als de dood er rijp voor was.<br/>\n<br/>\n<br/>\n<br/>\nHet boek eindigt heel mooi met de verhalen van Hassan en een verhaal van Karin wanneer zij haar zelf ziet nu ze echt dood is.</p>\n<p> </p>\n<p> </p>\n<p><strong>Belangrijkste punten uit de verhaalanalyse:</strong></p>\n<p><strong>De schrijfstijl:</strong><br/>\n<br/>\nHet boek begint met de dood van Karin en daarna komen er allemaal flashbacks van het leven voor Karins dood en de mensen die in haar leven voorkwamen. Er is een gehele samenhang van gebeurtenissen om de dood van Karin heen.</p>\n<p><strong>Plaats:</strong><br/>\n<br/>\nHet verhaal speelt zich af in België. Op straat bij de school en op scholen.</p>\n<p><strong>Tijd:</strong><br/>\n<br/>\nHet verhaal speelt zich in deze tijd af. Ook al worden er nog typemachines gebruikt door Damien, terwijl wij tegenwoordig de computer hebben. Er wordt in het boek ook duidelijk gemaakt dat dit ouderwets is.</p>\n<p><strong>Perspectief:</strong></p>\n<p>Het boek wordt verteld door de alwetende verteller.</p>\n<p><strong>Opbouw:</strong><br/>\nHet boek begint met een verhaal over Damien en werkt zich zo toe naar de dood van Karin. In de stukjes tussen het begin en het eind vertelt de schrijfster over de ouders en vrienden van Karin. Het einde wordt mooi afgesloten met Karin aan het woord die haar zelf ziet liggen op de grond onder een auto.</p>\n<p><strong>Personages:</strong></p>\n<p>Karin: is een meisje van twaalf jaar, zij komt ook te overlijden op haar twaalfde. (hoofdrolspeler)</p>\n<p>Bea: is de moeder van Karin. Zij is een moeder die soms ook wel even rust nodig heeft en dan heeft zij geen zin in Karin. Ze houd wel heel veel van haar en is blij dat zij toch nog op deze manier een kind heeft kunnen krijgen.</p>\n<p>Henk: is de vader van Karin. Hij ziet Karin als zijn eigen dochter en is dan ook gek op haar.</p>\n<p>Damien: is de eigenaar van de cammionette waardoor Karin is overreden. Hij geeft tik les op scholen voor de kost. Hij is zelf weg bij zijn vriendin met wie hij een zoontje heeft.</p>\n<p>Hij heeft aan het begin van het boek een ander karakter dan aan het eind van het verhaal. Dit heeft veel te maken met de dood van Karin, die zijn leven veranderd.</p>\n<p>Tamara: is de beste vriendin van Bea. Ze heeft vier zoons, waarover zij zich tegenover Bea schuldig voelt.</p>\n<p>Sam Dermote: ontwerper van het huis van Bea en Henk.</p>\n<p>secretaresse: van de school. Zij heeft een miskraam gekregen door de dood van Karin.</p>\n<p>De directeur: wie de ruzie met zijn dochter gelijk bijlegde, na de dood van Karin.</p>\n<p> </p>\n<p>Kristien Hemmerechts (b. 1955) is een van de meest vooraanstaande Vlaamse auteurs. Ze debuteerde in1987 met de roman <em>Een zuil van zout</em> en publiceerde sindsdien meer dan twintig romans, verhalenbundels en essays. Het meest opvallende thema in haar veelbekroonde oeuvre is de onbevredigende relatie tussen mannen en vrouwen, of tussen ouders en kinderen, in hun verlangen naar overgave en intimiteit allen belemmerd door de last van het verleden, een complexe persoonlijkheid en moeizame communicatie. Werk van Kristien Hemmerechts is vertaald in het Frans, Duits, Russisch, Servisch en Bulgaars.</p>\n<p> </p>\n<p>Ik vond dit boek een schokkend boek, maar ook weer een fijn boek om te lezen. Dit boek is ook erg realistisch geschreven en dat vind ik prettig. Door dit boek ben ik ook nog meer gaan beseffen dat het leven zo over kan zijn en dat je in je leven daarom moet doen wat je leuk vind. De flashbacks zijn ook goed te volgen, dus ik vond het een leuk en duidelijk boek. Ik heb wel weer gemerkt dat ik oorlogsboeken toch de voorkeur geef.</p>\n<p> </p>\n<p> </p>\n<p>Bron voor samenvatting en analyse:</p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-donderdagmiddag-halfvier-door-kristien-hemmerechts-49548\">https://www.scholieren.com/verslag/boekverslag-nederlands-donderdagmiddag-halfvier-door-kristien-hemmerechts-49548</a></p>\n<p>Bron voor schrijfster:</p>\n<p><a href=\"http://www.letterenfonds.nl/nl/schrijver/216/kristien-hemmerechts\">http://www.letterenfonds.nl/nl/schrijver/216/kristien-hemmerechts</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466690"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Behouden Huis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Het Behouden huis</strong></p>\n<p> </p>\n<p><strong>Tekstvorm:</strong> brief aan de uitgeverij</p>\n<p><strong>Gekozen uitgeverij:</strong> Uitgeverij De Fontein</p>\n<p> </p>\n<p>Beste meneer/mevrouw,</p>\n<p> </p>\n<p>Ik ben Koen van Dijk. Ik ben al 10 jaar bezig met het schrijven van boeken en het is mijn grootste passie. Ik schrijf voor boeken over de oorlog, omdat ik hier al vanaf mijn jeugd heel geïnteresseerd in ben. Ik heb net een nieuw boek af, genaamd: Het Behouden Huis. Dit boek gaat over de Tweede Wereldoorlog. Ik zag dat jullie uitgeverij erg geïnteresseerd is in oorlogsboeken met verhalen die echt gebeurd kunnen zijn. Daarom lijkt mijn boek het juiste boek voor jullie om uit te geven.</p>\n<p>Het boek gaat over een Nederlandse soldaat. Hij heeft op de technische school gezeten en vecht al vier jaar in het oostfront in de tweede wereldoorlog. Hij zit gevangen bij de Duitsers in een tuchthuis. Wanneer hij op weg is naar een andere gevangenis ontsnapt hij, maar hij wordt weer opgepakt en in een concentratiekamp gezet. Even later vlucht hij weer en wordt opgepakt. Wanneer hij weer opgepakt is springt hij uit de trein in Saksen en loopt hij naar het oosten. Hij vecht daar met de geallieerde mee. Zij heten de partizanen. Het is erg gevaarlijk.</p>\n<p>Ze lopen langs een rivier en de Nederlandse soldaat moet Duitsers neerschieten. Ze komen even later aan in een dorpje die in handen is van de geallieerden. De sergeant geeft de Nederlandse soldaat de taak om een dorpje te verkennen en boobytraps op te sporen. Wanneer hij in dit dorpje aankomt zag hij een heel mooi net huis. Hij gaat naar binnen en hij droomt. Hij besefte in een keer dat hij al 3 jaar niet meer in een normaal huis heeft geslapen. Het huis is verlaten en hij is verbaast over de staat van het huis. Hij was de opdracht van de sergeant vergeten en gaat in het huis slapen. De volgende dag wordt er aangebeld. Het is een Duitse Kolonel en hij vraagt of het huis van de Nederlandse soldaat is. De Nederlander doet zich voor alsof het zijn huis is en de kolonel vraagt of er in dit huis officieren mogen verblijven. De Nederlandse soldaat gaat akkoord, maar moet wel het huis verkennen voor als de Duitsers iets aan hem vragen over het huis. Hij komt een kamer tegen die op slot zit, maar hij wil toch weten wat er achter de deur zit. Hij pakt een ladder en klimt op het dak om in de kamer te komen.</p>\n<p>Op dat moment komen de echte eigenaren van het huis thuis en de Nederlander schiet de man dood en wurgt de vrouw. Opeens was de kamer open en er zat een oude man in die zijn vissen in aquariums voerde.</p>\n<p>Een tijd later kwam de kolonel bij het huis en zei dat de stad door Bolsjewieken was omsingeld. Toen de Bolsjewieken het huis binnen vielen hebben ze de oude man opgehangen en de kolonel opgeknoopt. Toen het huis leeg was hebben ze het huis laten ontploffen en de Nederlandse soldaat ging door met zijn leven.</p>\n<p> </p>\n<p>De titel van het boek is Het behouden huis. Dit heeft natuurlijk alles te maken met het huis wat de Nederlandse soldaat vind en waar het overgrote deel van het boek over gaat.</p>\n<p>Ik heb mijn boek in een ik-perspectief geschreven.</p>\n<p>Het thema van mijn boek is de Tweede Wereldoorlog.</p>\n<p> </p>\n<p>Het boek is geen makkelijk boek, terwijl hij maar weinig bladzijdes heeft. Het boek is erg verwarrend, omdat de hoofdpersoon ook verward is. Ik raad mijn boek daarom niet aan voor mensen die niet van filosofisch denken houden, want het is echt een moeilijk boek. Dit past ook bij niveau 4, omdat je op dit niveau kinderen hebt die geïnteresseerd zijn in complexere personages.</p>\n<p> </p>\n<p>Ik hoop dat u interesse heeft om de uitgeverij te zijn voor mijn nieuwe boek. Ik denk dat wij goede partners kunnen zijn. Ik zie graag een reactie tegemoet komen.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Koen van dijk</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466691"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Metsiers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>De Metsiers</strong></p>\n<p> </p>\n<p><strong>Tekstvorm:</strong> Standaard verslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Mon is op jacht met zijn zoon Bennie. In het dorp wordt Bennie omschreven als 'een beetje achterlijk' en 'gek'. Ze wachten op de Vette Smelders die mee zou gaan jagen, maar hij komt niet opdagen. Opeens is Bennie verdwenen, maar even later duikt hij weer op om zijn vader te laten schrikken. Mon schrikt inderdaad, wordt boos en besluit dat ze weer terugkeren naar de hoeve. Onderweg naar huis hebben ze het over Jules, die zich heeft bekeerd tot het katholieke geloof en daarom ook niet meer mee gaat jagen.</p>\n<p>Mon praat met de Moeder over Ana. Ana blijkt drie maanden over tijd te zijn en is dus zwanger. Dit is de reden waarom de Vette Smelders niet meer met haar wil trouwen. Mon stuurt Ana naar mevrouw Sassen om het probleem op te lossen. Onderweg vergezelt Bennie haar tot aan de tram. Bij mevrouw Sassen krijgt Ana medicijnen die ze die week moet gebruiken, waarna ze volgende week weer terug moet komen. Ze keert 's avonds te voet huiswaarts.</p>\n<p>Jules treft Bennie aan bij de Vette Smelders. De avond daarvoor hebben de Vette Smelders en een vriend van hem Bennie dronken gevoerd en hem wijsgemaakt dat ze Ana hadden vermoord. Bennie raakte hier zo van overstuur dat ze hem op een stoel hebben moeten vastbinden. Jules maakt Bennie los en neemt hem mee naar de hoeve.</p>\n<p>Onderweg naar huis komt Ana een Amerikaanse soldaat tegen, Jim Braddok. Hij staat erop haar thuis te brengen, maar onderweg begint het te regenen en ze besluiten te schuilen in een verlaten paviljoen. Jim biedt haar rum aan en wanneer ze onder invloed is van de alcohol, vindt ze alles prima en vrijt met Jim.</p>\n<p>Jules en de Moeder maken de wond schoon die Bennie heeft opgelopen. De Moeder verwijt Jules dat hij te slap optreedt sinds hij zich bekeerd heeft tot het katholicisme. Bennie gaat er weer op uit in zijn eentje en belandt in de salon van de Franse Miet. Hij biecht aan haar op dat hij van Ana houdt en dat zij zwanger is. Zij keurt de relatie tussen hem en zijn halfzus af. Desondanks zoent ze hem wel en neemt hem mee naar haar kamer.</p>\n<p>Mon blikt terug op zijn begintijd op de hoeve en denkt aan hoe hij tijdens een eendenjacht meneer Metsiers de benen vol met hagel schoot. In deze tijd ontstond de relatie tussen hem en de Moeder.</p>\n<p>De volgende ochtend staat Jim er nog steeds op om Ana thuis te brengen, hij wil namelijk samen met zijn medesoldaat Eddie intrekken op de hoeve. De Moeder en Jules vinden dit maar niks omdat ze Jim niet vertrouwen. Hij heeft namelijk al een vrouw en twee kinderen. Ana heeft spijt van de vrijpartij en ontwijkt Jim. Bennie kan het juist heel goed vinden met de Amerikaanse soldaten.</p>\n<p>Bennie heeft het met Ana over de Franse Miet en zij waarschuwt hem voor haar. Na dit gesprek besluit Bennie de ramen van de Franse Miet aan diggelen te schieten.</p>\n<p>Jim spreekt Ana aan op de relatie die zij met haar halfbroer heeft; hij vindt dit niet gezond. Hierna vertelt Ana aan Bennie dat Jim haar in haar maag heeft gestompt, wat niet het geval is. Hierdoor wordt Bennie kwaad op Jim en besluit hem te vermoorden tijdens de eendenjacht. Eddie heeft dit echter in de gaten en schiet Bennie in zijn gezicht. Mon wordt bewusteloos geslagen en komt pas weer bij wanneer de soldaten al verdwenen zijn. Hij sleept het lijk van Bennie mee naar de hoeve. Iedereen reageert geschokt op; de Moeder moet overgeven, Ana is van streek en Jules is ervan overtuigd dat dit een onontkoombare straf is. Bennie wordt begraven in de boomgaard.</p>\n<p><strong>Belangrijkste punten uit de verhaalanalyse:</strong></p>\n<p> </p>\n<p><strong>De schrijfstijl:</strong><br/>\n<em>De Metsiers</em> is gepubliceerd in 1950, door een Vlaamse auteur, en dit is beide terug te zien in de stijl waarin het verhaal geschreven is. Het taalgebruik en de zinsbouw zijn wat ouderwets, zoals bijvoorbeeld in de zin: 'Als zij niet weet waar gekropen van angst, als zij reeds drie maanden ten achter is?' (p. 17) Deze uitdrukking is in het hedendaags taalgebruik niet erg gebruikelijk, men zou nu eerder zeggen dat iemand over tijd is. Ook het Vlaamse taalgebruik is opvallend, zo wordt bijvoorbeeld het woord 'voutkamer' gebruikt (p. 15), wat een Vlaams woord is en 'kamer boven een kelder/gewelf' betekent. Naast deze talige kenmerken is ook de sfeer van de stijl kenmerkend; het naoorlogse sentiment is goed aan te voelen in de sombere omschrijvingen.</p>\n<p><strong>Plaats</strong>:<br/>\n<br/>\nDe plaats waar het verhaal zich afspeelt is een geïsoleerde boerderij in Zedelgem op het Vlaamse platteland. Het dorpskarakter is erg belangrijk, het bepaalt het leven en de handelingen van de personages. De sfeer is erg donker. De sfeer heeft het gehele boek iets weg van wantrouwen en een gebrek aan liefde.</p>\n<p><strong>Tijd:</strong><br/>\n<br/>\nDe tijd waarin het boek zich afspeelt zal een aantal jaren na de Tweede Wereldoorlog zijn, dit is ook de tijd waarin het boek geschreven is. De verteltijd van het boek is 125 bladzijden, en ik heb ongeveer 3 dagen nodig gehad om het boek uit te lezen. De vertelde tijd van het boek is ongeveer een week. Het tijdsverloop is chronologisch. Er is in het boek sprake van een aantal flash-backs, deze gaan ongeveer 25 jaar terug in de tijd. Er is geen sprake van tijdsprongen. Het boek heeft op de flash-backs na maar één tijd.</p>\n<p> </p>\n<p> </p>\n<p><strong>Perspectief:</strong></p>\n<p>De personages die aan het woord komen zijn Mon, Ana, Bennie, Jules, de Moeder en Jim. In ieder hoofdstuk wordt er vanuit een ik-perspectief verteld, er is dus sprake van een wisselende ik-verteller.</p>\n<p><strong>Opbouw:</strong><br/>\nHet verhaal bestaat uit 25 korte hoofdstukken. Deze hoofdstukken worden steeds vanuit een ander personage verteld.</p>\n<p><strong>Personages:</strong></p>\n<p>Ana Metsiers:</p>\n<p>Ze is een 21 jarig meisje. Ze is zwanger van Smelders. Ze is vrij kinderlijk en ze is erg gesteld op haar halfbroer Bennie. Ze heeft een sterk karakter, maar het lijkt of ze een slechte gezondheid heeft. Ze zet Bennie tegen Jim op. Ze wil een abortus laten plegen. Ze heeft een korte relatie met Jim Braddok. Ze speelt een belangrijke rol in het verhaal. Ze zorgt vaak voor reacties van andere personages, zoals ze er ook voor zorgt dat Bennie Jim probeert te vermoorden. Over haar uiterlijk wordt niets vermeld. Ze is een duidelijk karakter, er wordt veel aandacht aan haar gevoelens en gedachten gegeven.</p>\n<p>Bennie Metsiers:</p>\n<p>Hij is 19 jaar oud. Bennie is lichtjes mentaal gehandicapt. Hij wordt hierdoor ook wel bespot door de dorpelingen, maar tegelijk lijkt hij door deze handicap wat meer vrijheid te krijgen. Hij houdt zich niet aan de regels, hij zwerft rond en wordt daar niet voor bestraft. Hij is de zoon van Mon en Moeder. Over zijn uiterlijk wordt verder niets gemeld. Ook hij is een karakter, ook bij hem wordt er veel aandacht aan zijn gedachten en gevoelens besteed.</p>\n<p>De moeder:</p>\n<p>De moeder is de enige persoon in het boek die geen naam krijgt. Ze is een wat overheersend figuur. Zij is de baas in het gezin. Ze heeft last van veel herinneringen en gevoelens uit het verleden. Ze heeft eigenlijk een hekel aan het leven. Het wordt duidelijk dat ze samen met Mon, door middel van vergiftiging, haar man heeft vermoord. Over haar uiterlijk of leeftijd wordt verder ook niets vermeld. Maar omdat ze al een aantal kinderen heeft die al vrij oud zijn zal ze tussen de 40 en de 50 zijn. Ze is een duidelijk karakter, er wordt veel aandacht aan haar gevoelens en gedachten gegeven.</p>\n<p>Jim Baddrok:</p>\n<p>Hij is een Amerikaanse soldaat van Nederlandse afkomst, hij is getrouwd en heeft kinderen. Hij staat voor de buitenwereld samen met zijn oppasser Eddie. Hij heeft veel last van herinneringen aan zijn vrouw en kind, maar hij wordt verliefd op Ana. Hij gaat bij de Metsiers wonen. Over zijn uiterlijk wordt niets gemeld. Ook hij is een karakter, ook bij hem wordt er veel aandacht aan zijn gedachten en gevoelens besteed.</p>\n<p> </p>\n<p>Jules Goossens:</p>\n<p>Hij is 60 jaar oud. Hij had vroeger ook iets met de Moeder, nu is hij bekeerd katholiek met fanatieke trekjes. Ook over zijn uiterlijk wordt niets gemeld. Ook hij is een karakter, ook bij hem wordt er veel aandacht aan zijn gedachten en gevoelens besteed.</p>\n<p>Mon Verkindere:</p>\n<p>Hij heeft een verhouding met moeder Metsiers. Hij is ruw en vrij zwijgzaam. Hij heeft een gevangenisstraf uitgezeten. Ook hij is een karakter, ook bij hem wordt er veel aandacht aan zijn gedachten en gevoelens besteed.</p>\n<p> </p>\n<p><strong>De schrijver:</strong></p>\n<p>Hugo Claus werd geboren op 5 april 1929. Hij was de oudste van zijn 4 broers. Hij werd vanaf zijn achttiende maand in een kostschool gezet. Hij leefde met tucht en voorschriften, alleen in lectuur kon hij zijn emoties kwijt. Na de bevrijding ging hij in Gent wonen en werd schilder, acteur en beeldhouwer aan de kunstacademie in Gent. In die periode verschenen zijn eerste 2 poëziealbums. Hugo Claus verbleef een tijd in Oostende en ging toen met de actrice Elly Overzier naar Parijs en vervolgens naar Rome, omdat Elly in Frankrijk en Italië enkele rollen moest spelen. In 1955 trouwden zij met elkaar.<br/>\nDe Metsiers was toen al verschenen. Claus heeft deze roman geschreven toen hij nog maar 19 jaar oud was, in ongeveer één maand en om een weddenschap. De Metsiers heette eerst `de eendenjacht`. Hij zond dit boek naar Leo J. Krijnprijs en kreeg meteen een bekroning voor het gebruik van het meervoudige vertelperspectief. Hoewel hij meteen werd erkend als een literair `wonderkind` ,kwamen er ook negatieve reacties over de inhoudelijke aspecten van het boek als incest en inteelt.<br/>\nNa de jaren `50 heeft de productie voor Hugo Claus niet meer stil gestaan. Het ene boek na het andere verscheen. In 1970 vestigde Hugo zich in Amsterdam, hij had er een twee jaar durende verhouding met een andere actrice.</p>\n<p>Dit zijn enkele prijzen die Hugo in de wacht sleepte: 4 staatsprijzen voor toneel, één staatsprijs voor poëzie en één voor proza, de drie jaarlijkse Henriëtte Ronaldholst Prijs voor het gehele toneelwerk. De cultuurprijs van de stad Gent en de Constant Huygensprijs van de Jan Campertstichting.</p>\n<p> </p>\n<p> </p>\n<p>Mening:</p>\n<p>Ik vond het een erg ingewikkeld boek. Dit komt omdat er steeds een andere verteller is van het boek. Daardoor is het verhaal ook niet chronologisch en vond ik het moeilijk om het verhaal te volgen. Wat ik wel prettig vond aan dit boek is dat er veel actie in zit. Daardoor kon ik dit boek snel uitlezen. Geen een moment werd het boek saai in mijn ogen. Doordat er veel hoofdstukken zijn lijkt het ook alsof je er erg snel doorheen gaat en ik vond dat ook prettig voelen. Dit boek was wel erg triest, dus aan het einde van het boek dacht ik wel even aan wat er allemaal in een keer gebeurt was.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Bronnen samenvatting en verhaalanalyse: <a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-metsiers-hugo-claus\">https://www.scholieren.com/verslag/zekerwetengoed/de-metsiers-hugo-claus</a></p>\n<p>Bronnen schrijver:</p>\n<p><a href=\"http://www.zoekboekverslag.nl/boekverslag_incach.php?gid=12522\">http://www.zoekboekverslag.nl/boekverslag_incach.php?gid=12522</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466692"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bezonken Rood",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Bezonken rood</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Tekstvorm:</strong> recensie</p>\n<p> </p>\n<p>Jeroen Brouwers krijgt in het jaar 1981 een belletje van een verzorgingstehuis. Hij krijgt te horen dat zijn moeder overleden is. Hij besluit om niet naar haar crematie te gaan, omdat hij al heel lang geen contact meer heeft gehad met haar door verschillende omstandigheden. Jeroen denkt veel na over zijn leven nadat zijn moeder overleden is. Hij heeft namelijk vroeger in het interneringskamp Tjideng op Java gezeten. Hij zat hier samen toen hij klein was met zijn grootmoeder, zus en moeder.</p>\n<p>Het leven in het kamp was erg zwaar. Hij zag hoe vrouwen vernederd werden en hoe zwaar mensen het er hebben. Zijn oma had het ook zwaar. Ze was overleden na Jeroen zijn vijfde verjaardag.</p>\n<p>Met zijn verjaardag heeft hij een boek genaamd: 'Daantje gaat op reis' gekregen. Hij leest dit boek heel vaak. Hij maakt erg veel mee. Zijn opa overlijdt en zijn zusje is erg hard gevallen. Door het boek te lezen heeft hij afleiding.</p>\n<p>Wanneer de Japanners te horen hebben gekregen dat er twee atoombommen zijn gevallen op Japan moeten de gevangenen van het kamp twaalf uur lang in dezelfde houding staan en kikkeren. Ook worden alle spullen verbrand van de gevangenen. De gevangenen hebben het gevoel dat dit het einde van de oorlog is.</p>\n<p>dit blijkt niet zo te zijn. Het Rode Kruis kwam op een gegeven moment langs met voedsel. De moeder van Jeroen verstopte eten in haar bh, maar dit werd gevonden. Ze kreeg straf. Maanden later worden ze vrij gelaten, maar in die paar maanden tijd hebben ze erg weinig gegeten.</p>\n<p>Na de oorlog emigreren ze naar Nederland. Jeroen ontmoet Liza. Ze vinden elkaar erg leuk. Uiteindelijk loopt hun relatie stuk en gaan ze uit elkaar. Jeroen komt erachter dat hij Liza toch nog heel erg leuk vind en ze proberen het opnieuw. Jeroen is tegelijkertijd verlieft en zit in een rouw periode. Hij weet niet wat hij moet met zijn gevoelens moet doen en daarom schrijft hij het op in dit boek.</p>\n<p> </p>\n<p>Het boek bestaat uit verschillende hoofdstukken. Deze verdeling is eigenlijk hetzelfde als bij de meeste boeken. <strong>Daardoor vind ik het een vertrouwd boek om te lezen.</strong></p>\n<p>Het boek heeft verschillende tijden. Je hoort hoe Jeroen het in het verleden heeft gehad en hoe hij zich nu voelt. Als hij het over het verleden heeft verteld hij over het kamp. <strong>Dit vind ik erg boeiend, omdat dit echt gebeurt is en het is een verschrikkelijke geschiedenis. Mijn opa heeft in die tijd ook gevochten in die tijd, dus daarom vind ik het nog veel interessanter dan de meeste andere mensen.</strong> Verder is het boek verspreid over de 40 jaar nadat hij vrij was uit het kamp.</p>\n<p>Het verhaal wordt in de ik-vorm verteld. Het boek is niet chronologisch omdat hij over zowel het verleden als in de tegenwoordige tijd verteld, maar ik vind het erg duidelijk geschreven.</p>\n<p>De motieven van dit boek zijn Rouwverwerking en identiteitsverlies. <strong>Rouwverwerking sprak mij het meeste aan in dit boek, omdat ik hier ook heel erg veel mee te maken heb gehad en nog steeds heb. Ik herkende mijzelf heel erg in de situaties die in het boek beschreven werden.</strong></p>\n<p>De titel van dit boek is: Bezonken rood. De kleur wordt veel gebruikt in het laatste hoofdstuk. Het heeft alles te maken met het kamp. Hij beschrijft de kleur rood namelijk als de rode ogen van de Japanners en de rode zon die onder gaat. <strong>Ik vind het een hele pakkende titel, omdat het een titel is die in twee woorden het gevoel beschrijft van Jeroen in de tijd dat hij in het kamp zat.</strong></p>\n<p>De schrijver van dit boek is Jeroen Brouwers. Hij is in 1940 geboren en brengt zijn kindertijd door in Indië. Wat hij allemaal heeft meegemaakt staat eigenlijk in de samenvatting hierboven. Hij heeft ook prijzen gewonnen met zijn boeken. Hij maakt veel bundels. Hij is nu 80 en op zijn verjaardag heeft hij een brievenbundel uitgegeven.</p>\n<p>Mening:</p>\n<p>Ik vind dit een heel erg mooi boek. Vooral omdat ik mij erg herken in dit boek. Voor de mensen die te maken hebben met rouwverwerking raad ik dit boek absoluut aan, omdat zij zichzelf kunnen herkennen in dit boek. Ook raad ik dit boek aan voor jongeren die van het vak geschiedenis houden, omdat er veel geschiedenis in voor komt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466693"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hersenschimmen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Hersenschimmen</strong></p>\n<p><strong>Tekstvorm:</strong> standaard verslag </p>\n<p>               </p>\n<p><strong>Samenvatting:</strong></p>\n<div>\n<p>Hersenschimmen vertelt het verhaal van iemand die langzaam maar zeker begint te dementeren en de gevolgen die dit voor hem en zijn omgeving heeft.</p>\n<p>Maarten en Vera Klein wonen al jaren gelukkig in Gloucester, Massachusetts (Verenigde Staten). Langzaam maar zeker begint Maarten heden en verleden door elkaar te halen. Het begin heel klein, op het moment dat hij niet meer weet welke dag het is en op een zondag wacht tot de schoolbus langs zal komen of als hij steeds vaker in gedachten verzonken is. Langzaam maar zeker kan hij zich dingen niet meer herinneren en als hij zich iets herinnert, gaat hij volledig in die herinnering op. Zo denkt hij op een dag dat hij weer op de kleuterschool is en van de juf de potlodendoos mag halen. Hij loopt de gang door naar het materiaalhok en klimt op een stoel om de doos te gaan zoeken. Dan staat Vera plots achter hem en haalt hem uit de droom. Hij blijkt op de keukenstoel in hun washok te staan. Later geeft hij hele rare antwoorden op vragen, omdat hij net ergens anders met z'n gedachten was. Als Vera hem een keer vraagt wat hij zo lang in de keuken deed, antwoordt hij bijvoorbeeld vangstquota. Uiteindelijk gaat dit nog een stapje verder en breekt hij in bij een vakantiehuisje waar vroeger de vergaderingen van zijn bedrijf waren omdat hij denkt dat hij te laat op zijn vergadering komt. Ook vergeet hij dat mensen en dieren dood zijn en vraagt dus steeds naar hen als anderen langskomen. Een keer begint hij plotseling naar de snoepreepjes die zijn oma altijd voor hem achter in de buffetkast verstopte te zoeken.<br/>\nVera wordt steeds ongeruster en als Maarten weg begint te lopen van huis laat ze uiteindelijk een meisje, Phil Taylor, in huis wonen die op Maarten kan passen als zij weg is. Maarten vergeet echter steeds wie ze is. Eerst ziet hij haar aan voor een vriendin van zijn dochter, dan voor zijn vroegere piano juf en uiteindelijk voor zijn dochter. Ook van Vera vergeet hij soms wie ze is.</p>\n<p>In het boek wordt ook de moeilijker wordende relatie tussen Vera en Maarten weergegeven. Een eerste beschrijving die Maarten van haar geeft (zie eerste quote, een stuk terug in dit verslag) is nog heel scherp, bij kennis. Meer op het einde heeft hij het echter over een oude vrouw, die er een beetje verfomfaaid uitziet met haar vochtig neerhangende slappe bruine krullen en haar gerimpelde hals (p. 134). Later herkent hij haar niet meer op foto's en uiteindelijk weet hij helemaal niet meer wie ze is.</p>\n<p>In het laatste deel van het boek weet Maarten zelf niet meer wie hij is. Eerst heeft hij het nog over \"mijn spullen\", \"ik kan ..\" etc. Maar naarmate hij verder aftakelt begint hij in derde persoon over zichzelf te praten, om het uiteindelijk alleen nog maar over 'het' te hebben. Tegelijk met deze verandering in benoeming van zichzelf, trekt hij zich steeds meer in zijn hoofd terug. Hij communiceert bijna niet meer met de buitenwereld, maar denkt in onsamenhangende zinnen en fragmenten aan wat er om hem heen gebeurt. Een van de redenen hiervoor is dat hij ook steeds meer moeite met het Engels begint te hebben, en soms even de taal niet meer lijkt te verstaan. Op het laatst zijn Maartens gedachten zo onsamenhangend en fragmentarisch dat er bijna niet meer duidelijk is wat er nou met hem gebeurt. Wel weet hij op zijn sterfbed weer even wat er om hem heen gebeurt en zoekt en vindt hij Vera's hand, al weet hij haar naam niet meer.</p>\n</div>\n<p><strong>Personages:</strong></p>\n<div>\n<p>Maarten Klein</p>\n<p>Is het centrale (vertellende) personage in de roman. Maarten is van oorsprong Nederlands, heeft rechten gestudeerd en is samen met Vera naar de VS geëmigreerd, waar hij jarenlang voor een internationaal bedrijf gewerkt heeft dat onderzoeken deed naar visvangst. Samen met Vera heeft hij twee kinderen, Kitty en Fred, maar die komen bijna nooit langs. In de tegenwoordige tijd van het boek is hij 71 (of 72, het wordt niet precies benoemd) en begint te dementeren. Door de vele herinneringen en het vastzitten krijgen we een zeer gedetailleerd beeld van zijn leven. Gedurende het gehele boek heeft hij het over de sneeuw, en dat hij daarom zo van slag is. De laatste zin van het boek is dan ook: \"de lente die op het punt staat te beginnen\" (p. 176).</p>\n<p>Vera Klein</p>\n<p>Vera is Maartens echtgenote. We komen niet zo heel veel over haar te weten, alleen dat ze in de VS lange tijd bij een bibliotheek heeft gewerkt en dat zij en Maarten erg veel van elkaar houden. Ze heeft het steeds zwaarder naarmate Maarten verder aftakelt, maar besluit uiteindelijk toch dat het beter is als hij in een verzorgingstehuis komt. Tot het laatste moment blijft ze hem steunen.</p>\n</div>\n<p> </p>\n<div>\n<p><strong>Thematiek:</strong></p>\n</div>\n<div>\n<p><em>Dementie/ geheugenverlies</em><br/>\nHet boek gaat over dementie en hoe ermee om te gaan. Aan de ene kant gaat het verhaal er namelijk over hoe Maarten zelf met zijn dementie omgaat, maar aan de andere kant lees je het verhaal van twee mensen die al iets van 50 jaar samen zijn en liefde en leed hebben gedeeld, maar doordat Maarten dementeert van elkaar vervreemden. Op de achterliggende vraag van beide 'verhaallijnen': hoe moet je met dementie omgaan? is echter geen antwoord te geven, wat Bernlef dan ook niet doet.</p>\n</div>\n<div>\n<p><strong>Motieven:</strong></p>\n</div>\n<div>\n<p><em>Symboliek</em><br/>\nEr komen een aantal symbolische motieven in de vorm van voorwerpen in het boek voor, winter en een boek: Een van de motieven in het boek is de sneeuw en de winter. Al vanaf het begin van het boek zegt maarten steeds dat hij zo van slag is omdat de winters in Gloucester zo lang en koud zijn. In de laatste alinea van het boek, als Maarten sterft (?) fluistert Vera dat de lente eindelijk is aangebroken. Dit duidt op de symbolische waarde van de overgang van winter en lente: Maarten, die dement is, gaat dood en het \\\\\\'oude leven\\\\\\' is dan voorbij. Lente duidt aan dat er een nieuw, zorgeloos leven weer aanbreekt voor de andere personages. Het tweede symbolische motief is het boek \"Our Man in Havana?\" van Graham Greene. Dit boek duikt op allerlei plekken in het verhaal op. Eerst ziet Maarten een ander boek van Greene liggen, en besluit in een antiquariaat de titel \"Our Man in Havana?\" te kopen. Even later weet hij niet meer dat het zijn boek is en denkt dat het van Vera is. Dit wel en niet herkennen herhaalt zich een paar keer, maar terwijl Maarten verder aftakelt komt het boek ook bij anderen terecht. Zo lezen o.a. Vera en Phil het uit, terwijl Maarten het nooit uit leest. Het boek is een symbolische verbeelding van de toestand van Maartens ziekte.</p>\n</div>\n<p> </p>\n<div>\n<p><strong>Structuur &amp; perspectief:</strong></p>\n</div>\n<div>\n<p>Het verhaal wordt verteld vanuit een ik-perspectief, in dit geval door de hoofdpersoon Maarten. We kunnen gedurende het hele verhaal met hem, in zijn hoofd meekijken, waardoor we ook heel erg met hem meevoelen. Het verhaal is chronologisch opgebouwd, we volgen Maartens steeds verder ontwikkelende dementie, met veel flashbacks en herinneringen.</p>\n</div>\n<p> </p>\n<div>\n<p><strong>Stijl:</strong></p>\n</div>\n<div>\n<p>Bernlef heeft een hele open stijl. Hoewel hij een heel zwaar en droevig onderwerp behandelt, laat hij dat niet nadrukkelijk merken. Zijn zinnen zijn niet te lang, de tekst heeft een redelijk toegankelijke structuur en opbouw en er wordt een begrijpbare vocabulaire gebruikt, etc. Wel gebruikt hij af en toe een mooie metafoor om de ernst en droevigheid van de situatie te schetsen, zoals de schipmetafoor van Maarten, die ik eerder bij de quotes ook al aanhaalde (p. 77). Omdat deze open stijl het onderwerp een zekere lichtheid verschaft, is het boek zeer toegankelijk.<br/>\nEen ander punt wat bijzonder is aan Bernlefs stijl, is dat hij beschouwt. Hij neemt dingen waar en beschrijft ze, meer dan dat hij geforceerd dingen probeert te laten gebeuren. Ook dit draagt bij aan de kracht en toegankelijkheid van het boek.</p>\n</div>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Schrijver:</strong></p>\n<p>Bernlef (1937-2012) schreef een groot aantal gedichten, verhalen, romans en essays. Van zijn vele romans zijn <em>Hersenschimmen</em> (1984, verfilmd en in vele talen vertaald) en <em>Publiek geheim</em> (AKO Literatuurprijs, 1987) het bekendst. Hij ontving voor zijn grote oeuvre vele prijzen waaronder de P.C. Hooftprijs, de Constantijn Huygensprijs. Recente romans van zijn hand zijn de roman <em>Boy</em> (2000, genomineerd voor de Libris Literatuur Prijs) en <em>Buiten is het maandag</em> (2003, genomineerd voor de Libris en de AKO Literatuurprijs). In 2008 was Bernlef de auteur van het jaarlijkse Boekenweekgeschenk, <em>De pianoman</em>, een novelle die gratis werd verspreid in een oplage van bijna een miljoen exemplaren.</p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond dit boek redelijk heftig. Mijn opa begint namelijk ook een beetje dement te worden en als je dan in het hoofd van zo iemand zit is het wel heftig om te ervaren hoe dat is. Het verhaal wordt vanuit een ik- perspectief verteld en daardoor zit je echt in het hoofd van de demente man. Daardoor waren er soms ook dingen die weg vielen in het boek, omdat er soms maar halve zinnen in voor kwamen. Daardoor was het soms lastig te volgen, maar dat zorgde er ook juist voor dat je er helemaal in zit. Ik denk dat het goed is dat er een boek is gemaakt over dit onderwerp, omdat het steeds vaker voorkomt dat er mensen dementie krijgen en veel mensen weten niet hoe deze mensen denken in hun hoofd.</p>\n<p> </p>\n<p><strong>Bron voor samenvatting en analyse:</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/hersenschimmen-j-bernlef\">https://www.scholieren.com/verslag/zekerwetengoed/hersenschimmen-j-bernlef</a></p>\n<p> </p>\n<p><strong>Bron schrijver:</strong></p>\n<p><a href=\"http://www.letterenfonds.nl/nl/schrijver/168/j-bernlef\">http://www.letterenfonds.nl/nl/schrijver/168/j-bernlef</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466694"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Aanslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De aanslag</strong></p>\n<p> </p>\n<p><strong>Tekstvorm:</strong> standaard verslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p><strong>Eerste episode: 1945</strong><br/>\nHet is januari 1945. In Haarlem zit het gezin Steenwijk (moeder, vader, Anton en Peter) in de eetkamer van hun villa. De jongens maken ruzie, het is koud en er wordt besloten tot een spelletje mens-erger-je-niet voor het slapengaan. De rust wordt echter ruw verstoord door harde knallen op straat en vol ontzetting ziet het gezin hoe de NSB'er Fake Ploeg wordt doodgeschoten en door de buren Korteweg voor huize Steenwijk wordt gelegd.</p>\n<p>Peter wil naar buiten om het lichaam weg te halen, maar wordt tegengehouden door de ouders. Het duurt niet lang voor de Duitsers aankomen en Anton en zijn ouders meenemen. Peter is erin geslaagd te vluchten. Anton wordt in een auto opgesloten, ziet zijn ouders verdwijnen.</p>\n<p>Hij wordt naar het politiebureau gebracht en moet in een cel slapen, waar hij een aardige vrouw ontmoet die hem gerust stelt. Een uur later wordt Anton uit zijn cel gehaald en per motorfiets naar de plaatselijke bevelhebber gebracht. Deze weet niet waar zijn ouders zijn, maar als Anton vertelt over zijn oom en tante in Amsterdam, wordt besloten dat hij daarheen gaat. De vrachtwagen die hem wegbrengt, wordt onderweg getroffen door een luchtaanval, maar Anton komt toch veilig in Amsterdam aan.<br/>\n<br/>\n<strong>Tweede episode: 1952</strong><br/>\nNa de bevrijding, horen Anton en zijn oom en tante dat zijn ouders en broer Peter op de avond van de aanslag gedood zijn. Anton blijft bij zijn oom en tante wonen en gaat medicijnen studeren. Op twintigjarige leeftijd, in 1952, keert hij terug naar Haarlem - op uitnodiging van een studiegenoot.</p>\n<p>Het feest wordt gehouden in de buurt van zijn oude straat, en als er foute grappen worden gemaakt over de Korea-oorlog in vergelijking met WO II, verlaat Anton het feest. Hij komt weer in zijn oude straat en wordt gezien en binnengevraagd door zijn oude buurvrouw Beumer, wier man dement is geworden.</p>\n<p>Ze vertelt Anton dat zijn ouders werden vermoord omdat ze de Duitsers aanvielen, dat de buren Korteweg zijn verhuisd en dat er op de plek waar eerst Antons huis stond, een monument is opgericht voor oorlogsslachtoffers. Als Anton erheen gaat, ziet hij dat de namen van zijn ouders er wel op staan, maar die van Peter niet. Thuis vraagt hij zijn oom en tante waarom ze hem nooit verteld hebben over het monument. Ze zeggen dat ze dat wel hebben gedaan maar dat hij er niet heen wilde.<br/>\n<br/>\n<strong>Derde episode: 1956</strong><br/>\nTijdens zijn studie gaat Anton op kamers wonen, een eindje bij zijn oom en tante vandaan. Hij specialiseert zich in de anesthesie. Ondertussen neemt het communisme wereldwijd toe en ook in Nederland breken relletjes uit. Anton houdt zich er verre van, maar op een avond is hij getuige van een geweldpleging door politie en tot zijn grote verbazing bevindt Fake Ploeg junior zich in de menigte - de zoon van de vermoorde NSB'er, zoveel jaren geleden.</p>\n<p>Anton vraagt hem binnen en ze praten over hun veranderde levens. Fake, die destijds bij Anton in de klas zat op het lyceum en gepest werd met zijn vader, werkt nu in een huishoudzaak en is ervan overtuigd dat de communisten de oorlog veroorzaakten. Na de dood van zijn vader raakten zijn moeder en hij aan de bedelstaf. Hij weigert te geloven dat zijn vader een slecht mens was. Uit frustratie, woede en verdriet gooit Fake een steen door de kamer en vertrekt, maar komt even later terug en bedankt Anton omdat hij het op school altijd voor Fake opnam.<br/>\n<br/>\n<strong>Vierde episode: 1966</strong><br/>\nJaren gaan voorbij. Anton wordt arts-assistent en trouwt met Saskia de Graaff, met wie hij een dochtertje krijgt, Sandra - zijn oom is dan al overleden. Saskia's vader, meneer De Graaff, heeft in de oorlog gediend als verzetsstrijder. Als een goede vriend van hem overlijdt, breekt er in een café na de begrafenis een discussie los over de ware redders van de oorlog: de Amerikanen of de Russen.</p>\n<p>Tot zijn verbazing ontmoet Anton hier een zekere Cor Takes, de moordenaar van Fake Ploeg. Buiten praten zij met elkaar, en Cor vertelt dat hij Fake doodde omdat het moest, ongeacht de gevolgen. Anton komt erachter dat de vrouw met wie hij die nacht in de cel zat, de vriendin van Cor was die ook meedeed aan de moord - Truus Coster, die ook vermoord werd door de Duitsers. Er blijft één brandende vraag over: waarom werd het lichaam van Ploeg door de buren Korteweg voor Antons huis neergelegd?</p>\n<p>Anton gaat met Sandra en Saskia naar het strand, waar hij ligt te denken over Truus. Thuis gebeurt ditzelfde, en bij het zien van een foto van Saskia beseft Anton dat hij zich Saskia en Truus hetzelfde voorstelt. De volgende dag gaat Anton weer naar Takes toe.</p>\n<p>Er is dan veel media-aandacht voor de vrijlating van een oud-officier van de SS, die veel mensen vermoord heeft. Ook Takes en Anton zijn hierdoor van streek. In het souterrain van Takes' appartementgebouw praten ze over Truus, die Fake de laatste twee schoten gaf en door hem zelf neergeschoten werd. Op een foto van haar ziet Anton dat ze op Saskia lijkt. Takes heeft nog steeds haar pistool.<br/>\n<br/>\n<strong>Laatste episode: 1981</strong><br/>\nDe tijd verstrijkt en Anton wordt ouder. Hij scheidt van Saskia en hertrouwt met Liesbeth, met wie hij een zoon krijgt: Peter. Hij brengt zijn vakanties door in Toscane en krijgt af en toe last van paniekaanvallen als hij ineens een flashback heeft van 1945. Als zijn dochter Sandra zestien is, neemt hij haar mee naar zijn oude straat.</p>\n<p>Ze mogen binnen in het huis dat nu op de plek van Antons ouderlijk huis staat en ineens ziet Anton op het monument ook de naam Takes, waarmee waarschijnlijk Takes' broertje bedoeld wordt. Samen met Sandra bezoekt Anton Truus' graf.</p>\n<p>In 1981 zijn er demonstraties tegen atoomenergie waar Anton zich niets van aantrekt, maar hij wordt gedwongen mee te doen als hij last krijgt van kiespijn en zijn tandarts alleen wil helpen als hij mee gaat demonstreren. Op die demonstratie treft Anton niet alleen zijn inmiddels negentienjarige zwangere dochter Sandra en haar niet zo fatsoenlijke vriend, maar tot zijn verbazing ook zijn oude buurvrouw Karin Korteweg, degene die samen met haar vader het lijk van Fake Ploeg bij Anton voor de deur sleepte.</p>\n<p>Karin vertelt dat Peter die nacht bij hen naar binnen glipte, hen onder schot hield en even later doodgeschoten werd door een Duitser. Ook komt Anton erachter dat het lichaam van Ploeg bij hen op de stoep belandde omdat meneer Korteweg zijn geliefde hagedissenverzameling niet wilde opgeven.</p>\n<p>Nadat Karin en haar vader zagen hoe Anton en zijn familie beschuldigd werden - na verhoor werden zijzelf vrijgelaten - kreeg haar vader een gigantisch schuldgevoel en vermoordde hij zijn hagedissen. Na de oorlog verhuisden ze, maar Karins vader pleegde in 1948 zelfmoord, uit angst dat Anton zich op hem zou komen wreken.</p>\n<p>Tot slot vraagt Anton aan Karin waarom ze Fake juist voor zijn huis neerlegden en niet bij het bejaarde echtpaar Aarts. Karin antwoordt dat haar vader dat niet wilde omdat het echtpaar Aarts joden in huis had. Na deze ontdekking loopt Anton weg bij Karin en vervolgt samen met zijn zoon Peter de demonstratiestoet.</p>\n<p> </p>\n<p><strong>De schrijfstijl:</strong><br/>\nHarry Mulisch schrijft veelal met herkenbare situatiemetaforen, veel gedachtegangen en een behoorlijke hoeveelheid stereotypes wat betreft zijn personages, maar maakt gebruik van gemakkelijk leesbare taal en een literaire kern die verpakt is in herkenbaarheid en vlotte vaart, waardoor het boek voor een breed lezerspubliek toegankelijk is.</p>\n<p><br/>\n<strong>Plaats/ Tijd:</strong></p>\n<p>Het verhaal begint in 1945, in de Haarlemse villastraat, als Anton twaalf jaar is. Daarna wordt er een tijdsprong gemaakt naar 1952, in Amsterdam: Anton is dan bezig met opgroeien van een kind in een tiener/volwassene. Er wordt hier veel teruggeblikt op de bevrijding. Hij woont bij zijn oom en tante in Amsterdam.</p>\n<p>In het derde deel van het boek is het 1956 in Amsterdam: Anton is een studerende twintiger.</p>\n<p>In het vierde deel is het 1966 en is Anton rond eind twintig, begin dertig: hij is getrouwd met Saskia de Graaff en heeft een dochter, Sandra. Het is onduidelijk waar zij wonen, maar waarschijnlijk in de buurt van Amsterdam.</p>\n<p>In de laatste episode is het 1981 en woont Anton overal en nergens: zowel in Nederland als in Zuid-Italië. Hij is rond de veertig/vijftig, is met zijn tweede vrouw en heeft een zoon, Peter.</p>\n<p> </p>\n<p><strong>Perspectief:</strong></p>\n<p>Het verhaal is geschreven vanuit een personaal perspectief (hij/zij), namelijk vanuit Anton. De lezer ziet en 'ervaart' alles door zijn ogen, maar er wordt op bepaalde momenten ook een beschrijving gemaakt van Antons leven en dan staat de verteller verder weg van het verhaal.</p>\n<p>In het proloog wordt geschreven vanuit de alwetende verteller. Er komen dus perspectiefwisselingen in het boek voor.</p>\n<p> </p>\n<p><strong>Motieven:</strong></p>\n<p><em>Tweede wereldoorlog</em><br/>\nHet belangrijkste thema van dit boek is de Tweede Wereldoorlog, omdat dit de setting van het verhaal is. Er wordt hierbij niet specifiek in gegaan op delen van de oorlog, maar het gaat meer in het algemeen over het leven tijdens de oorlog; van de gewone mens, van verzetsstrijders maar ook van slachtoffers en mensen die er zonder dat aanvankelijk te willen, zelf bij betrokken waren.</p>\n<p><em>Coming of age</em><br/>\nDit is een belangrijk motief omdat het boek de levensloop van Anton volgt, hoe hij langzaam maar zeker volwassen wordt - voornamelijk gevormd door de gebeurtenissen uit zijn jeugd, en wat voor persoon hij door deze ontwikkelingen wordt.</p>\n<p><em>Haat</em><br/>\nHaat is een belangrijk motief in het boek omdat dit iets is waarmee Anton veel te maken heeft: haat jegens de personen die veel leed veroorzaakten tijdens de oorlog en haat jegens de oorlog zelf, haat die zijn persoonlijkheid vormt.</p>\n<p><em>Dobbelsteen</em><br/>\nEr zijn twee belangrijke momenten in het boek die Anton's leven iedere keer voor goed veranderen. In beide passages ligt er een dobbelsteen in de setting. De eerste keer dat de dobbelsteen naar voren komt is wanneer de aanslag op Fake Ploeg is gepleegd (p.11 t/m 13). Vanaf dit moment gaat Antons leven in het teken van de aanslag/de tweede wereldoorlog staan en de zoektocht naar schuld. Wanneer hij de dobbelsteen de tweede keer ziet in zijn huis in Toscane (p. 114 en 115) vallen alle puzzelstukjes van zijn leven op hun plaats en hierna ontdekt hij waarom de aanslag op Fake Ploeg is gepleegd in plaats van een ander huis in de straat. Hierna kan hij eindelijk de schuldvraag beantwoorden. Verder staat de dobbelsteen ook voor toeval. Dit komt omdat dobbelstenen op kans berusten en het toeval is op welke oog het valt als je hem gooit. Door een dobbelsteen als motief te gebruiken onderstreept Mulisch dat zulke gebeurtenissen per toeval gebeuren in het leven, hoe tragisch en levensveranderend ze ook zijn.</p>\n<p> </p>\n<p><strong>Personages:</strong></p>\n<p>Anton Steenwijk</p>\n<p>Anton Steenwijk woonde tot ongeveer zijn dertiende met zijn beide ouders en broer Peter in een Haarlemse villa. Als kind was hij niet heel bijzonder; gekoesterd door zijn ouders en geplaagd door zijn broer. Toen zijn ouders en broer in onschuld werden vermoord, werd hij geadopteerd door zijn oom en tante in Amsterdam. Als Anton opgroeit, blijft de herinnering aan die avond in 1945 hem achtervolgen: onbewust wil hij weten wie Fake Ploeg vermoordde en waarom het lichaam bij Anton op de stoep werd gelegd. Anton laat het leven min of meer aan zich voorbij trekken terwijl hij trouwt en kinderen krijgt, en wordt door maar weinig dingen geprikkeld. Naast zijn werk houdt hij zich bezig met lezen en puzzels oplossen. Hij bezit vier huizen, waarvan een aantal in Italië. Politiek en actualiteit boeien hem weinig; het enige waarvoor hij echt leeft, is eigenlijk het verleden.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Schrijver:</p>\n<p>25 jaar geleden, op 21 januari 1987, kreeg de Nederlandse film <em>De Aanslag</em> een Oscar voor beste niet-Engelstalige film. Fons Rademakers verfilmde de roman van Harry Mulisch uit 1982. Harry Mulisch is één van de belangrijkste naoorlogse Nederlandse schrijvers. Met Gerard Reve en W.F. Hermans werd hij gerekend tot 'de grote drie' van de na-oorlogse Nederlandse literatuur. In zijn werken speelde de Tweede Wereldoorlog een zeer grote rol. Het meest succesvol was behalve <em>De Aanslag</em> zijn roman <em>De ontdekking van de hemel</em>.</p>\n<p> </p>\n<p><strong>Mijn mening:</strong></p>\n<p>Ik vond dit boek een erg leuk boek om te lezen. Je wordt helemaal opgezogen in het verhaal. Harry Mulisch heeft in dit boek veel dingen verwerkt die een achterliggende gedachte hebben. Denk bijvoorbeeld aan de dobbelstenen die in het verhaal steeds verschijnen op de momenten dat er toeval plaatsvind in het boek. Door deze kleine details blijft het boek leuk, omdat je hierdoor steeds na gaat denken. Daarnaast vind ik het fijn dat dit boek op chronologische vorm wordt verteld. Ik vind het een heel overzichtelijk boek. Het boek is ook erg realistisch en daardoor kon ik mijzelf goed verplaatsen in de personages van het boek. Dit vond ik erg prettig.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Bron voor samenvatting en analyse:</p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/de-aanslag-harry-mulisch\">https://www.scholieren.com/verslag/zekerwetengoed/de-aanslag-harry-mulisch</a></p>\n<p> </p>\n<p>Bron voor Schrijver:</p>\n<p><a href=\"https://www.kb.nl/themas/nederlandse-literatuur-en-taal/schrijversalfabet/harry-mulisch-1927-2010\">https://www.kb.nl/themas/nederlandse-literatuur-en-taal/schrijversalfabet/harry-mulisch-1927-2010</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466695"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alles wat er was",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Alles wat er was</strong></p>\n<p> </p>\n<p><strong>Tekstvorm:</strong> standaard verslag</p>\n<p> </p>\n<p><strong>Samenvatting:</strong></p>\n<p>Merel is tv-redactrice en op een normale zondagmiddag in het jaar X willen ze in een schoolgebouw een wetenschappelijk programma opnemen, waarin het kind Joeri een hoofdrol zal spelen. Hij is een erg slim wiskundejongetje (maar niet hoogbegaafd). De opnames zijn nog maar net begonnen, als er een enorme knal buiten klinkt. Op last van de autoriteiten moet iedereen blijven zitten waar hij zit. Merel zit vanaf dat moment met nog zeven anderen opgesloten in het gebouw waar een ondoordringbare dikke mist omheen hangt. Niemand weet wat er exact aan de hand is, maar ze besluiten de instructies op te volgen en te blijven zitten waar ze zitten. De opladers van de mobiele telefoons liggen helaas thuis, internet ligt er natuurlijk ook uit, maar er is voorlopig water, de elektriciteit doet het en er is genoeg leesvoer aanwezig in de klaslokalen en de schoolbibliotheek .<br/>\n<br/>\nMerel vindt bij een rondgang door de school een agenda van een meisje, dat Melissa heette. Die agenda gaat ze min of meer als dagboek gebruiken om de dagen van elkaar te kunnen onderscheiden. Boven alle hoofdstukken staat dan ook vermeld welke dag het is dat de mensen in het schoolgebouw zitten. Een van de acht, de  cameravrouw Lotteke, is al heel snel verdwenen. De andere zeven zijn Merel, Barry en Leo (die van de televisiezijde komen) Natalie en haar zoon, de 8-jarige Joeri, Kaspar (de onderwijzer van Joeri) en Kalyem (de conciërge van de school). Ze besluiten de lokalen zo te verdelen dat iedereen een andere kamer heeft. Ze hebben helemaal geen contact met de buitenwereld en ze vragen zich natuurlijk wel af wat er buiten is gebeurd. Leo is populair onder de bewoners. In het begin draait alles om het jongetje Joeri dat het leven in de brouwerij brengt. Hij zorgt dat er gespeeld wordt. Maar gaandeweg komen er spanningen onderling. Dat heeft bijvoorbeeld te maken met het verdelen van voedsel en de behoefte aan seks. Op dag 21 vindt Merel een buisje waarin medicijnen hebben gezeten voor iemand die onder grote psychische spanningen lijdt. Ze vertelt dat wel tegen Barry, die een van haar beste collega's  is. Dan valt de elektriciteit uit, wat ook weer voor spanningen zorgt. Om de seksuele spanning te verminderen masturbeert Merel bij erotische fantasieën, want seks is onder dergelijke omstandigheden een middel tot ontspanning. Natalie brengt daarom vaak de nachten door in het lokaal van Kasper, de onderwijzer van Joeri. Joeri voelt zich dan buitengesloten door twee mensen uit zijn directe omgeving (zijn moeder en zijn meester) en zoekt zijn toevlucht tot Merel. Ze begrijpt later dat hij dit doet om zijn moeder een beetje jaloers te maken. Hij vraagt Merel met hem het mattenspel te spelen. Daarbij glijdt hij met een mat van de trappen in de school. Maar wanneer Merel eindelijk daarin toestemt, gaat het goed mis. Joeri dondert van de trap en het ziet er akelig uit. Zijn arm heeft een open , gecompliceerde breuk en daarin begint later koudvuur te komen. De arm wordt zwart en moet worden geamputeerd. Dat doet Kaspar met het keukenmes. Merel veegt de bloedvlek van de trap, maar vindt meteen een nieuw kokertje van medicijnen. Natalie is woedend vanwege het gebeurde, maar eigenlijk is ze zelf ook een beetje schuldig door 's nachts naar Kaspar te gaan.<br/>\n<br/>\nNatalie en Kaspar nemen het besluit het schoolgebouw te verlaten. Ze dragen Joeri met zich mee, wanneer ze vertrekken. Leo zegt dat Joeri zo koud was toen hij vertrok, dat hij vermoedt dat het jongetje dood was. Dat gebeurt allemaal omstreeks de dagen 50 tot en met 55. Een dag later hebben Merel en Leo voor de eerste keer seks met elkaar. De dagen daarna gebeurt dat weer, maar Merel zorgt ervoor dat ze altijd vroeg weer weggaat bij Leo, want ze wil niet dat de anderen iets merken.  Wanneer ze elke vierde nacht wil overslaan met seks en ze langs zijn lokaal loopt, hoort ze twee mannen hijgen. Leo en Barry hebben dan ook seks met elkaar.</p>\n<p> </p>\n<p>Op dag 72 is het 12 november en dat is de verjaardag van Merel. Ze wordt 29 jaar. Kaylem nodigt haar uit in zijn lokaal: ze krijgt als cadeau een ketting die hij zelf gemaakt heeft. Hij vertelt haar over zijn verleden als vluchteling. De dagen vliegen voorbij. Merel heeft steeds seks met Leo. Ze heeft een vreemd soort buikpijn. De lezer vermoedt op dat moment wel dat ze zwanger zal zijn. Dat verhoogt ook de onderlinge spanningen, want Barry weet er intussen van. Hij was er immers ook gebrand om Leo te veroveren. Maar hij ziet nu in dat dit waarschijnlijk onmogelijk is. Hij wil dan niet verder leven en weigert te eten en te drinken. Merel verzorgt hem nog een tijdje. Leo verdenkt Barry ervan de man van de pillen te zijn. Merel krijgt een geschreven brief van Barry: hij wil niet verder leven. Hij zegt dat hij nooit pillen heeft geslikt. Hij vertelt dat hij Leo ook een brief geschreven heeft. Merel kient het zo uit dat ze de brief van Barry aan Leo ontfutselt terwijl hij onder de douche staat. In de brief deelt Barry aan Leo mee dat hij verliefd op hem is, maar dat hij begrijpt dat hij voor Merel kiest. Daarmee is het doel in zijn leven voorbij. Als lezer voorvoel je dat hij de lust om te leven verloren heeft en zal sterven.</p>\n<p>Merel is intussen zwanger: dat kan alleen van Leo zijn en in haar dagboek richt ze zich nu tot \"je\", met wie ze meer dan waarschijnlijk haar ongeboren kind bedoelt. Die wil ze voor later vertellen wat er allemaal gebeurd is.</p>\n<p>Barry sterft en het lijkt erop dat Kaylem hem een handje heeft geholpen. Merel is enkele dagen niet goed bij bewustzijn en als ze wakker wordt, blijkt dat Kaylem en Leo begonnen zijn aan de fastfoodmaaltijd-Barry. Ze zijn aan zijn benen begonnen. Deze vorm van kannibalisme komt natuurlijk wel eens meer voor bij mensen onder extreme omstandigheden (vgl. de beruchte vliegramp in de Andes in de film Alive). Kaylem is de initiatiefnemer. Volgens Leo smaakt het vlees hetzelfde als de Peruaanse cavia die hij ooit eens voorgezet heeft gekregen. Merel neemt later wraak door Kaylem te wurgen met de ketting die ze ooit van hem had gekregen voor haar verjaardag. En omdat het voedsel na al die dagen natuurlijk  op is, beginnen ze ook te knagen aan het vlees van Kaylem. Het is allemaal heel luguber.<br/>\nIn een van de laatste dagboekhoofdstukken beklemt Leo dat hij in North Dakota verslaafd is geraakt aan de pillen. Hij had vijf kokers bij zich toen hij in het schoolgebouw aankwam. Hij vertelt aan Merel dat hij de school moet verlaten, omdat hij \"hulp\" moet halen, omdat anders Merel, de baby en hijzelf het allemaal niet zullen overleven. In het laatste dagboekverhaal geeft Merel aan dat Leo acht dagen daarvoor vertrokken is en dat ze sindsdien niets meer van hem heeft vernomen. Ze bekent dat ze nu alle pillen in een keer geslikt heeft: ze droomt nu min of meer van een reis naar North Dakota met haar (ongeboren) dochtertje.<br/>\n<br/>\nEen bizar einde van het verhaal. Waarschijnlijker is dat ze in het schoolgebouw zal zijn omgekomen en dat anderen haar dagboekaantekeningen zullen hebben gevonden.</p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-alles-wat-er-was-door-hanna-bervoets-99921\" target=\"_blank\">https://www.scholieren.com/verslag/boekverslag-nederlands-alles-wat-er-was-door-hanna-bervoets-99921</a></p>\n<p> </p>\n<p><strong>Plaats:</strong><br/>\nDe plek die heel belangrijk is, is het schoolgebouw waar Merel met zeven andere mensen voor meerdere maanden opgesloten zit. Het is een plek waar ze met z'n allen overleven nadat er op een normale zondag een knal te horen is en ze alle ramen, deuren en gordijnen moeten sluiten. In het schoolgebouw zoeken ze naar eten en ze leven uiteindelijk op een paar rijstkorrels per dag. In het schoolgebouw slapen ze eerst met z'n allen in de gymzaal, maar later verdelen ze de klaslokalen. Iedereen heeft dus zijn eigen plekje. In welke plaats het gebouw staat is niet duidelijk gemaakt in het verhaal.</p>\n<p> </p>\n<p><strong>Tijd:</strong></p>\n<p>Wanneer dit verhaal zich precies afspeelt is niet duidelijk. Het is wel een verhaal dat zich niet in bijvoorbeeld 1950 afgespeeld zou kunnen hebben, omdat er mobieltjes, computers en opnames zijn in het verhaal wat er in die tijd nog niet was. Het is een verhaal dat zich rond de tijd van 2010 afgespeeld zou kunnen hebben.<br/>\n<br/>\nDe tijd die er in het verhaal verstreken gaat, is een tijd van ongeveer 200 dagen. In het boek heb je steeds hoofdstukken waar bijstaat om welke dag het gaat. Deze dagen lopen heel erg uiteen. Je gaat van dag 24 naar dag 187. Dit was in het begin wat wennen, maar het maakte het ook weer spannend. Verschil was er ook per hoofdstuk. Ze legde per hoofdstuk steeds de nadruk op een specifiek aspect van het verhaal. De ene keer ging het vooral over eten, de andere keer over slapen en dan weer over werk.</p>\n<p> </p>\n<p><strong>Personages</strong>:<br/>\nMerel is de hoofdpersoon in het verhaal. Ze is 28 jaar, wordt halverwege het verhaal 29 jaar, en is tv-redactrice van het programma dat ze willen opnemen. Merel is een alleenstaande vrouw. In haar klaslokaal vindt ze een agenda van een meisje Melissa. Dit is een houvast voor haar, ze schrijft er dagelijks in. Hoe langer ze in het schoolgebouw zit, hoe meer de behoeft naar seks ook wordt. Met Leo heeft ze regelmatig seks en ze blijkt op een gegeven moment zwanger te zijn van Leo. Na ongeveer 150 dagen wordt Merel langzamerhand een beetje gek in haar hoofd. Barry komt te overlijden en wanneer ze erachter komt dat Leo en Kaylem zijn lichaam gebruiken om te roosteren, vermoordt Merel Kaylem. Het is een opstapeling van te weinig voedsel en isolatie wat haar gek maakt, wat logisch is. Ze neemt uiteindelijk pillen van Leo, wat ze waarschijnlijk niet overleeft. Dat weten we helaas niet zeker, want dat wordt niet duidelijk in het verhaal.<br/>\n<br/>\nLeo is de presentator van het programma wat ze op willen nemen en dus collega van Merel. Het is een aantrekkelijke man die seks heeft met zowel Merel als Barry. Leo blijkt de psychopaat te zijn die pillen slikt, waarvan Merel heet lege doosje van heeft gevonden. Hij is eigenlijk erg kannibalistisch, maar komt in het verhaal vooral heel kalm, lief en sportief over. Hij probeert altijd goed om te gaan met iedereen en is een beetje de leider in het schoolgebouw. Uiteindelijk verlaat Leo het pand en blijft Merel met haar nog ongeboren baby over. Leo wil hulp halen omdat hij, Merel en de baby het anders niet zouden overleven. Wat er gebeurt met Leo is niet duidelijk.<br/>\n<br/>\nBarry is een collega van Merel en is homoseksueel. Hij heeft seks met Leo en komt erachter dat hij echt gevoelens heeft voor Leo. Wanneer hij merkt dat Leo niet voor hem maar voor Merel kiest is dat voor hem een reden om niet meer verder te leven. Hij eet en drinkt niets meer. Na zijn dood wordt zijn vlees gebruikt om te roosteren en vervolgens op te eten.<br/>\n<br/>\nNathalie is de moeder van de achtjarige Joeri waar het wetenschappelijke tv-programma over gaat. Kaspar is de docent van Joeri en is dus ook aanwezig in het schoolgebouw. Nathalie verlaat in een vroeg stadium het gebouw met Kaspar en Joeri. Joeri is overleden, doordat hij op de trap is uitgegleden. Nathalie gaf Merel de schuld, omdat zij bij Joeri was. Nathalie was al pissig op Merel, omdat Joeri veel tijd met Merel doorbracht. De reden daarvoor was doordat Joeri eigenlijk te weinig aandacht van zijn moeder kreeg. Wat vanuit Nathalie haar opzicht ook redelijk logisch was, omdat zij het ook moeilijk had zonder haar man en seks.<br/>\n<br/>\nKaylem is de conciërge die nog in het schoolgebouw was. Hij is een vluchteling en spreekt geen Nederlands. Hij wordt uiteindelijk vermoord door Merel. Kaylem heeft in zijn lokaal alles voorhangen met zelfgemaakte kralenkettingen. Hij zondert zich een beetje af van de rest. Kaylem kan heel goed zingen, wat hij ook af en toe doet voor de rest van de mensen die in het gebouw is. Na het eten bijvoorbeeld genieten ze soms van een klein optreden waar Kaylem hun favoriete liedjes zingt.</p>\n<p> </p>\n<p><strong>Perspectief:</strong><br/>\nHet verhaal is geschreven vanuit de ogen van Merel. Er is dus sprake van een ik-perspectief. Op deze manier weet je precies wat er in haar hoofd omgaat, wat ze denkt en doet en waarom. Wij lezers weten hoe ze denkt over mensen, maar we weten niet goed wat er omgaat in het hoofd van andere personages. Doordat we lezen vanuit de ogen van Merel en we dus ook het meest over haar weten, kunnen we daaruit concluderen dat zij de hoofdpersoon is.</p>\n<p>Motieven<br/>\n<br/>\nEen motief in dit verhaal is liefde. Mensen voelen zich alleen en zijn op zoek naar liefde. Ze hebben steun en warmte nodig wat ze bij elkaar zoeken. Dit vinden ze niet altijd.<br/>\n<br/>\nEen ander motief is seksualiteit. Naast het feit dat de mensen in het gebouw voedsel willen en nodig hebben om te overleven, hebben ze ook seksuele aandacht nodig. Liefde en intimiteit is een natuurlijk gevoel. Dit is ook de reden dat Barry het er zo moeilijk mee heeft wanneer zijn liefde voor Leo niet beantwoordt wordt.<br/>\n<br/>\nEen samenvattend motief is zoektocht. Wanneer je je alleen voelt, ben je steeds opzoek naar onder andere liefde en intimiteit. Dat is waar het veel om gaat in het boek. Er is constant een zoektocht naar liefde, seksualiteit, voedsel en vermaak.</p>\n<p> </p>\n<p> </p>\n<p><strong>Informatie schrijver</strong></p>\n<p>Hanna Bervoets is schrijfster, columnist en journalist. Ze studeerde de master Journalistiek aan de Universiteit van Amsterdam. Bervoets publiceerde verschillende reportages, columns en verhalen in o.a. Volkskrant Magazine, Marie-Claire en Elsevier Thema. Daarnaast schreef ze boeken: in 2009 debuteerde ze met 'Of hoe waarom' en werd ze uitgeroepen tot Debutant van het Jaar door de HvA. Haar tweede roman 'Lieve Céline' (2011) werd verfilmd en bekroond met de Opzij Literatuurprijs. In 2013 verscheen 'Alles wat er was', dat uitgroeide tot een bestseller. Hanna's vierde roman 'Efter' (2014) bereikte de longlists van de Gouden Boekenuil en de Libris Literatuurprijs<em>,</em> en de shortlist van de BNG Literatuurprijs. Ook van deze roman zijn de filmrechten verkocht. In 2015 werd Bervoets opgenomen in de bloemlezing <em>D</em>e Nederlandse literatuur van de 21e eeuw, waarin Wim Brands een keuze maakte uit de in zijn ogen interessantste auteurs van ons taalgebied. Haar roman Ivanov (2016) won de BNG Bank Literatuurprijs 2017.<br/>\nSinds het najaar van 2015 is Bervoets één van de vijf vaste televisierecensenten van de Volkskrant.<br/>\nIn februari 2017 ontving Hanna Bervoets de Frans Kellendonk-prijs. Deze literatuurprijs wordt eens in de drie jaar toegekend voor een auteur met originele kijk op maatschappelijke of existentiële problematiek.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Eigen mening</strong>:</p>\n<p>Ik vond dit boek wat lastiger te volgen op het gebied van structuur. Het is lastig om te weten bij welke dag je bent in het boek. Bij dit boek moet je goed blijven nadenken om het te snappen. De situatie wordt namelijk steeds onduidelijker. De situatie in het boek vind ik ook niet erg realistisch, terwijl het geen echt fantasie boek is. Ik heb bij het lezen van dit boek gemerkt dat ik toch meer naar de boeken neig die echt gebeurt zijn of waarbij het verhaal heel realistisch is.</p>\n<p> </p>\n<p> </p>\n<p><strong>Bron samenvatting en analyse:</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-alles-wat-er-was-door-hanna-bervoets-99921\" target=\"_blank\">https://www.scholieren.com/verslag/boekverslag-nederlands-alles-wat-er-was-door-hanna-bervoets-99921</a></p>\n<p> </p>\n<p><strong>Bron schrijfster:</strong></p>\n<p><a href=\"https://www.bnnvara.nl/dewerelddraaitdoor/catalogus/gasten-archief/h/hanna-bervoets\">https://www.bnnvara.nl/dewerelddraaitdoor/catalogus/gasten-archief/h/hanna-bervoets</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5466696"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Monte Carlo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p class=\"text-align-center\"><strong>Monte Carlo</strong></p>\n<p class=\"text-align-center\"> </p>\n<p><strong>Soort verslag:</strong> Standaard verslag</p>\n<p> </p>\n<p><strong>Samenvatting :</strong></p>\n<p><strong>Monte Carlo</strong><br/>\nHoofdfiguur is de 35-jarige Engelse automonteur Jack Preston. We volgen hem vanaf de Grand Prix Formule I van Monaco in mei 1968. In het eerste deel, 'Monte Carlo', werkt hij voor het Britse team Lotus. Het is de dag van de grand prix in Monaco en de wereld kijkt toe: niet alleen de prins van Monaco en zijn vrouw Grace Kelly zijn aanwezig, ook de wereldberoemde Amerikaanse filmster Deedee zal straks haar opwachting maken. Voor de start van de wedstrijd komt zij het asfalt op, waar Preston haar redt wanneer gelekte autovloeistof in brand vliegt. Hij beschermt haar met zijn lichaam, waardoor hij zelf in de fik komt te staan en zwaargewond wordt afgevoerd. Zij komt ongeschonden uit de bijna-catastrofe. Preston daarentegen verbrandt zijn rug, billen en nek. Er is een vrouw op de tribune die met een camera net één foto heeft gemaakt van dat moment.</p>\n<p><strong>Aldstead</strong><br/>\nSchadelijker voor Preston echter is de afwikkeling van de gebeurtenis: niemand heeft waardering voor zijn heldendaad, Deedee's lijfwacht krijgt de eer toegeschreven haar gered te hebben. Preston is niemand: zijn acties niet betekenisvol, zijn gezicht niet bekend. De media vermelden zijn naam niet.  Hij keert terug naar zijn woonplaats Aldstead in Engeland en vervolgt, zo goed en zo kwaad als mogelijk, zijn oude leven. Eerder zien de dorpsbewoners hem als een held, maar er is één man, een seizoenarbeider, die heel sceptisch is. Verder hoort Jack helemaal niets van Preston. Er is wel een bijzonderheid: zijn vrouw Maureen wordt opgewonden van zijn littekens en ze beleven dagelijks een menig plezierig seksueel hoogtepunt. Er lijkt een kentering te komen als Deedee in een talkshow bij Kingsley komt, maar het hele café, de Zwarte Zwaan, wacht vergeefs op een excuus of dankwoord van Deedee. Ze vertelt alleen dat ze in de serie de Wrekers gaat meespelen. Die wordt vanaf dat moment goed bekeken door Jack, die er speciaal een kleurentelevisie voor koopt. Hij heeft wilde fantasieën beroemd te worden en voor Ferrari te kunnen werken, maar hij krijgt een ontslagbrief van Lotus. Hij denkt echter nog steeds met Deedee in contact te kunnen komen. Hij vindt dat hij recht heeft op een soort beloning. In het dorp heeft hij alleen erkenning van de niet zo slimme Ronny.</p>\n<p><strong>Monte Carlo</strong><br/>\nHet is ongeveer een jaar later wanneer Deedee door een noodlottig auto-ongeluk om het leven komt. Niemand weet de exacte oorzaak. Preston gelooft sterk in een soort goddelijk evenwicht: elke mens krijgt evenveel als hem toekomt. Maar de beloning waarop hij hoopt, komt niet, wel wordt Deedee gestraft voor haar ondankbaarheid. Er wordt een minuut stilte gehouden voor de volgende Grand Prix.<br/>\nOp de dag in juli dat de eerste mens op de maan landt, gaat Jack met zijn mooie Lotus Cortina rijden met de simpele Ronny. Hij vraagt hem of hij tot twintig kan tellen in een dodelijke bocht waarbij jack zijn handen losmaakt van het stuur. Normaal kan dat maar zes seconden.<br/>\nHet is een open einde, maar het is heel waarschijnlijk dat Jack om het leven komt (zoals zijn grote idool Deedee) Ronny meldt zich zoals gewoonlijk bij de invalide vrouw die altijd zijn ravenzwarte haren kamt.</p>\n<p> </p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/monte-carlo-peter-terrin\" target=\"_blank\">https://www.scholieren.com/verslag/zekerwetengoed/monte-carlo-peter-terrin</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Personages:</strong></p>\n<p>Jack Preston</p>\n<p>Jack is 36 jaar oud in 1969. Hij is dus geboren in 1933. Zijn vader verliest hij in WOII en hij groeit op op het Engelse platteland. Hij heeft veel kennis van motoren en ontwikkelt zich flink. Hij wordt automonteur bij Lotus en zijn dromen reiken verder. Bij de Grand Prix van Monaco denkt hij dat de beroemde filmster Deedee op hem afkomt. Er lekt benzine en hij stort zich op de filmster om haar te redden. Hij houdt er flinke brandwonden aan over , maar terwijl hij denkt dat hij daardoor de eer en de roem krijgt, gaat alle eer naar een lijfwacht. Dan denkt hij later, teruggekeerd in zijn dorp in Engeland, dat Deedee het wel goed zal maken tijdens een tv-uitzending,. Maar ook daarin geeft ze niet thuis. Toch ziet hij weer nieuwe kansen: bij Ferrari gaan werken, maar het wordt een ontslag bij Lotus. Hij gaat eigenlijk voorbij aan de nieuwe kansen in zijn huwelijk: Maureen geilt op zijn littekens en is seksueel gezien op haar best. Hij gaat aan het einde en stukje rijden met de jongen die hem bewondert en waarschijnlijk rijdt hij zich te pletter.</p>\n<p> </p>\n<p>Maureen</p>\n<p>Maureen is een plichtsgetrouwe echtgenote, die na zijn terugkeer uit Monaco trots op hem is en vanwege zijn littekens nieuwe seksuele belangstelling voor hem heeft.</p>\n<p> </p>\n<p><strong>Motieven:</strong></p>\n<p><em>Moeizame liefdesrelaties</em><br/>\nJack heeft geen aandacht voor zijn vrouw die juist na het ongeluk veel aandacht aan hem schenkt, seksueel gezien, althans.</p>\n<p><em>Fantasie en werkelijkheid</em><br/>\nAls lezer kun je je bovendien afvragen of alles wel gebeurd is zoals Jack denkt. Heeft hij zichzelf niet een heldenrol toebedacht en is de ware redder van Deedee toch de lijfwacht? We zullen het niet weten net zo min als de mensen in het dorp Altstead. De enige buitenstaander in het dorp twijfelt ook aan Jacks oprechtheid en steeds meer mensen beginnen dat te geloven. Een andere passage waarin Jacks verbeelding op de loop gaat, is wanneer hij kijkt naar de serie De Wrekers waarin Deedee Emma Peel speelt. Hij denkt dat ze steeds voor hem naar de camera kijkt. De grens tussen fantasie en werkelijkheid is voor Jack heel dun.</p>\n<p><em>Leven en dood</em><br/>\nDe dood rijdt mee in het leven van Jack. Zijn vader is in WOII omgekomen. Hij redt Deedee van de dood, maar later komt die toch bij een ongeval om het leven. Ook de vrouw die de enige foto name en dus zou kunnen bewijzen dat jack een held was, komt door een ongeval om het leven. Waarschijnlijk rijdt Jack zich daarna uit een soort wraakgevoel of geheel gedesillusioneerd te pletter tegen de bomen langs een weg.</p>\n<p><em>Godsdienst</em><br/>\nJack gelooft in een God die het evenwicht in de wereld bewaart.Soms zit het mee en soms zit het tegen in je leven. Het evenwicht is er wel. Maar niet de God van jack: die beloont hem niet voor wat hij mogelijk heeft gedaan. Die God straft alleen Deedee.</p>\n<p><em>Chaos &amp; misverstand</em><br/>\nTerrin lijkt in zijn thematiek veel op W.F. Hermans. Moedwil en misverstand. Jack zou de redder kunnen zijn van Deedee, maar hij krijgt niet de eer van haar redding. Door een misverstand wordt de lijfwacht die hen uit het vuur sleept, de held. Jack wordt vergeten, krijgt geen eer later zelfs minachting, lijdt aan zijn brandwonden, wordt ontslagen en rijdt zich te pletter. Het misverstand had hem ook eer kunnen schenken, waardoor hij misschien monteur van Ferrari had kunnen worden, en levenslang een knappe en beroemde vriendin als Deedee kunnen hebben.</p>\n<p> </p>\n<p><strong>Structuur en perspectief:</strong></p>\n<p>Er zijn drie delen in deze heel korte roman:<br/>\nDeel I Monte Carlo (onderverdeeld in 15  kleine hoofdstukken)<br/>\nDeel II Altstead ( 54 hoofdstukken)<br/>\nDeel III Monte Carlo (12 hoofdstukken)<br/>\nDe volgorde van de drie delen is in feite chronologisch (van mei 1968 tot juli 1969). Enkele keren blikt Jack Preston terug in de tijd van zijn ouders en hoe hij zich ontwikkeld heeft tot een gewaardeerde automonteur bij Lotus.<br/>\nDe verteller is een alwetende verteller die als het ware met een helikopterview boven het verhaal zweeft. Het meest wordt het verhaal beschreven vanuit de 36-jarige Jack Preston.</p>\n<p> </p>\n<p><strong>Schrijver:</strong></p>\n<p>Peter Terrin is een veelgeprezen Vlaamse auteur van theater, verhalen en romans. In 2009 verscheen <em>De bewaker</em> dat de shortlist haalde van de Libris Literatuur Prijs en bekroond werd met de Literatuurprijs van de Europese Unie 2010. <em>The Irish Times</em> riep het boek uit tot een van de beste romans van het jaar.<br/>\n<em>Post Mortem</em> (2012) betekende de doorbraak voor het grote publiek. Met deze puntgave roman over de illusie van fictie sleepte Peter Terrin de AKO Literatuurprijs in de wacht. Ook <em>Monte Carlo</em> (2014) werd genomineerd voor de Libris Literatuurprijs. In september 2016 verscheen <em>Yucca</em>, dat genomineerd werd voor de Gouden Strop en op de shortlist van de ECI Literatuurprijs stond. Zijn laatste roman, <em>Patricia</em> (2018), werd bij verschijning meteen alom lovend ontvangen.<br/>\nHet werk van Peter Terrin wordt vertaald in meer dan 15 talen, waaronder het Engels, Frans, Italiaans, Turks, Hebreeuws en Japans.</p>\n<p> </p>\n<p><strong>Eigen mening</strong></p>\n<p>Ik vond dit een erg leuk boek om te lezen. Ik ben sowieso altijd al fan geweest van de Formule 1 en daarom had dit boek gelijk een streepje voor. Ik vind het erg fijn dat dit een heel realistisch boek is en ik kan mij goed verplaatsen in Jack. Ik vond bij het lezen van het boek het erg irritant dat niemand Jack zag als een held, dus dat gevoel van mij beschrijft dat ik mijzelf erg goed kon inleven in de hoofdpersoon. Het enige minpunt aan dit boek vind ik dat hij een open einde heeft en niet precies weet hoe hij afloopt, maar dan komt ook juist weer een beetje je fantasie naar boven.</p>\n<p> </p>\n<p> </p>\n<p><strong>Bron samenvatting en analyse:</strong></p>\n<p><a href=\"https://www.scholieren.com/verslag/zekerwetengoed/monte-carlo-peter-terrin\" target=\"_blank\">https://www.scholieren.com/verslag/zekerwetengoed/monte-carlo-peter-terrin</a></p>\n<p> </p>\n<p> </p>\n<p><strong>Bron Schrijver:</strong></p>\n<p><a href=\"https://www.debezigebij.nl/auteur/peter-terrin/\">https://www.debezigebij.nl/auteur/peter-terrin/</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5466697"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/18d82320fcfe52336917c3fe6ec6a722bf9601ac.jpg",
                    "altText": "Mindmap Leeslogboek",
                    "alignment": "left",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Boekenoverzicht en boekenplan</strong></p>\n<p> </p>\n<p>In havo 5 rond je het onderdeel literatuur af met een presentatie over 10 gelezen boeken. Bij deze presentatie is het vooral de bedoeling dat je je mening geeft over de boeken en dat je laat zien dat je als lezer gegroeid bent. Dit kan betekenen dat je in leesniveaus gestegen bent, maar ook dat je beter ontdekt hebt welke boeken bij je passen.</p>\n<p>Om daar vast bewust over na te denken, maken jullie de volgende opdracht.</p>\n<p><strong>Wat moet je doen?</strong></p>\n<p>Je maakt een overzicht van de boeken die je gelezen hebt in havo 4. Het overzicht eindigt bij je plan voor de boeken die je nog gaat lezen in H5. Dus: op basis van wat je gelezen hebt en hoe je boeken gekozen hebt, maak je een plan voor de boeken die je nog gaat lezen in havo 5.</p>\n<p><br/>\n<strong>Hoe moet je het doen?</strong></p>\n<p>Maak een mindmap of schema van de gelezen boeken.<br/>\nWerk zoveel mogelijk met afbeeldingen en kleuren en zo min mogelijk met woorden. Gebruik altijd alleen maar steekwoorden! Je mag de mindmap digitaal maken, je mag ook op papier werken en de opdracht inscannen.</p>\n<p>In de mindmap moeten de volgende onderdelen terugkomen:</p>\n<p><span style=\"color:#0000CD;\"><strong>Per boek</strong></span><br/>\n- Hoe / waarom heb je dit boek gekozen?<br/>\n- Waarom heb je op deze manier het boek gekozen?<br/>\n- Wat vond je na het lezen van het boek?<br/>\n- Wat leerde dit boek je over de volgende boeken die je ging lezen? Wil je bijvoorbeeld juist wel/niet meer boeken lezen over het onderwerp van dit boek? Zou je nog een boek van deze schrijver willen lezen? Waarom wel / niet?</p>\n<p><strong><span style=\"color:#0000CD;\">Totaal over alle boeken</span></strong><br/>\n- Valt je iets op als je naar de gelezen boeken kijkt? Hebben ze overeenkomsten of zijn ze juist erg verschillend? (dit kun je met kleuren gemakkelijk aangeven in je mindmap)</p>\n<p><span style=\"color:#0000CD;\"><strong>Slotvraag</strong></span></p>\n<p>Het is belangrijk dat je boeken kiest die bij je passen en niet zomaar boeken die 'iedereen leest'. Dus:<br/>\n- Hoe ga je je boeken volgend jaar kiezen?<br/>\n- Waar wil je nog graag over lezen?<br/>\n- Probeer een omschrijving te geven van de boeken die erg goed bij jou passen.</p>\n<p> </p>\n<p><strong>Sla het resultaat van deze opdracht op in je leeslogboek.</strong></p>\n<p>Sla de opdracht op in je leeslogboek. Indien je op papier gewerkt hebt, lever je de papieren versie in en sla je een foto van het werk op in het leeslogboek.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5466699"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5466700"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Essay over literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Essay over literatuur</strong></p>\n<p>Ik schrijf mijn essay over de stelling: Wat we als 'literatuur' beschouwen heeft minder met de teksten zelf te maken dan met de mensen die erover moeten oordelen. Ik ben het hier mee eens.</p>\n<p>De mensen die hierover moeten oordelen nemen deel in het literaire veld. Zij bepalen wanneer een boek literair is. De poortwachters zijn een deel in het literaire veld en zij bepalen wie er het literaire veld mag betreden. Zij beslissen dus welke recensent, schrijver of uitgever het literaire veld mag betreden. Eigenlijk hebben zij dus alle touwtjes in handen om het beeld over literatuur te vormen. Het lastige bij literatuur is dat een boek voor persoon A wel literair kan zijn, maar voor persoon B niet. Dit komt omdat literatuur nog steeds een vaag begrip is. Dat is dan waarschijnlijk ook de reden dat de poortwachters er zijn. Als zij namelijk niet bestonden in de literaire wereld dan bleven er eindeloze discussies ontstaan over wat wél en wat niet literatuur is. De poortwachters zij er dus eigenlijk om die knoop door te hakken, zodat we de stempel literatuur op een boek kunnen plakken.</p>\n<p>Een boek kan volgens een schrijver, recensent of uitgever nog zo literair zijn, maar als de poortwachters vinden dat het boek niet literair is dan wordt het ook nooit een literair boek.</p>\n<p>Ik wil dit graag uitleggen met een voorbeeld. Stel ik schrijf een boek en alles waarvan ik vind dat een literair boek moet bevatten zit erin. Ik heb het een paar mensen laten lezen en zij geven ook aan dat ze het literatuur vinden. Wanneer ik dan probeer om het boek op de markt te brengen via de poortwachters kan het alsnog zo zijn dat zij zeggen dat ze het geen literatuur vinden.</p>\n<p>Daarnaast moet je als je in het literaire veld terecht wil komen ook in contact komen met organisaties of personen die 'symbolisch kapitaal' hebben (de poortwachters hebben dit). De mensen die dit hebben beslissen zelf met wie ze wel en niet in contact willen komen. Wanneer je niet in contact komt met hun kom je niet verder, omdat het je dan niet in de buurt van een economisch kapitaal brengt.</p>\n<p>Het is dus erg lastig om als 'literatuur' geaccepteerd te worden door de poortwachters en zo het literaire veld te betreden.</p>\n<p>Ik ben daarom van mening dat wat we als 'literatuur' beschouwen minder te maken heeft met de teksten zelf dan met de mensen die erover moeten oordelen, omdat 'literatuur' te afhankelijk is van het literaire veld.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5466665"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5466666"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "5466668"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "5466670"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5466672"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5466674"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5466676"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "5466679"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "5466680"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "5466682"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5466684"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5466685"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het gouden ei ",
                        "reference": {
                            "value": "5466687"
                        },
                        "sections": []
                    },
                    {
                        "title": "het bittere kruid",
                        "reference": {
                            "value": "5466688"
                        },
                        "sections": []
                    },
                    {
                        "title": "Donderdagmiddag- halfvier",
                        "reference": {
                            "value": "5466689"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Behouden Huis",
                        "reference": {
                            "value": "5466690"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Metsiers",
                        "reference": {
                            "value": "5466691"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bezonken Rood",
                        "reference": {
                            "value": "5466692"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hersenschimmen",
                        "reference": {
                            "value": "5466693"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Aanslag",
                        "reference": {
                            "value": "5466694"
                        },
                        "sections": []
                    },
                    {
                        "title": "Alles wat er was",
                        "reference": {
                            "value": "5466695"
                        },
                        "sections": []
                    },
                    {
                        "title": "Monte Carlo",
                        "reference": {
                            "value": "5466696"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "5466697"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "5466699"
                },
                "sections": [
                    {
                        "title": "Essay over literatuur",
                        "reference": {
                            "value": "5466700"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}