{
    "documentAuthors": [
        "Linn den Rooijen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Linn den Rooijen",
            "referenceName": null,
            "reference": {
                "value": "110295"
            },
            "firstName": "Linn",
            "infix": null,
            "lastName": "den Rooijen",
            "emailAddress": "linndenrooijen@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-23T11:12:59Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 149181,
    "title": "Voeding Voorlichting",
    "description": "",
    "lastModifiedDate": "2020-03-23T11:12:59+01:00",
    "dateCreated": "2019-09-02T14:47:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "den Rooijen, Linn",
                "reference": {
                    "value": "110295"
                },
                "firstName": "Linn",
                "infix": null,
                "lastName": "den Rooijen",
                "emailAddress": "linndenrooijen@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/149181/"
    },
    "sections": [
        {
            "reference": {
                "value": "5478374"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "5477616"
            },
            "heading": {
                "type": "heading",
                "content": "Wat zijn koolhydraten?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Koolydraten zijn onmisbare bestandsdelen van een goede voeding en vormen samen met eiwitten en vetten de belangrijkste voedingstoffen.<br/>\n<br/>\nSamen met vetten zijn koolhydraten de belangrijkste energiedragers. Door koolhydraten krijgt het lichaam directe energie zodat het goed kan functioneren. Zo'n 40 tot 70% van de energie in je lichaam krijg je door koolhydraten.<br/>\n<br/>\nKoolhydraten zitten niet in:<br/>\n<br/>\n- Vetten<br/>\n- Olieen<br/>\n- Vlees<br/>\n- Vis<br/>\n- Eieren<br/>\n </p>\n<p><em>Advies van de voedingsraad</em></p>\n<p>1100 kcal van 2000 kcal moeten koolhydraten zijn</p>\n<p>275 gram koolhydraten</p>\n<ul>\n<li>7 sneden brood</li>\n<li>150 gram aardappelen (twee stuks)</li>\n<li>200 gram groente</li>\n<li>Twee stuks fruit</li>\n<li>Twee glazen melk</li>\n<li>Een schaaltje vla</li>\n<li>40 gram suiker</li>\n<li>5 koekjes</li>\n</ul>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://www.damhert.be/content/productcategorieen/no_sugar/hoeslechtissuikervoorjelichaam.jpg\" class=\"height-400-pixels width-750-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5650115"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sachariden ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Koolhydraten bestaan uit meerdere bouwstenen die sachariden genoemd. Tijdens de spijsvertering worden de verteerbare koolhydraten afgebroken en tot er uiteindelijk alleen monosachariden overblijven.<br/>\n<br/>\n<span class=\"underline\"><strong>Monosachariden</strong></span><br/>\n<br/>\nEen monosacharide is een enkelvoudige suiker. Voorbeelden van monasachariden zijn <strong>glucose</strong> en <strong>fructose<br/>\n<br/>\nGlucose</strong></p>\n<p> </p>\n<p>Glucose is een natuurlijke vorm van suiker en behoort tot de koolhydraten. Glucose is belangrijk voor je lichaam. Zonder dit stofje kan je lichaam niet functioneren. Glucose bestaat uit 1 monocuul dat heet dus een monosacharide.</p>\n<p>De glucose wordt door je darmwand opgenomen en aan je bloed doorgegeven. Vervolgens wordt de bloedglucose via je bloed naar je spieren en je organen vervoerd.</p>\n<p> </p>\n<p>Je lichaam heeft <strong>insuline</strong> nodig om de glucose om te zetten in energie. Hierdoor kan je lichaam functioneren. Alle organen in je lichaam hebben glucose nodig om te kunnen werken. Het is dan ook een brandstof. Zonder glucose kan je niet overleven.</p>\n<p> </p>\n<p>Wanneer je lichaam een te kort heeft aan insuline heet dat <strong>diabetes.</strong> Het lichaam heeft dan moeite met het verwerken van de glucose en daarom moeten mensen extra insuline toegevoegd krijgen. Mensen die <strong>suikerziekte (ander woord voor diabetes)</strong> hebben moeten een paar keer per dag meten en dan insuline bij spuiten.</p>\n<p> </p>\n<p><strong>Fructose</strong></p>\n<p>Fructose is eigenlijk een ander woord voor fruitsuikers. In bijna al het fruit zit fructose.</p>\n<p><br/>\n<span class=\"underline\"><strong>Disachariden</strong></span> zijn tweevoudige suikers. Voorbeelden <strong>sacharose</strong> en <strong>lactose</strong></p>\n<p> </p>\n<p><strong>Sacharose</strong></p>\n<p> </p>\n<p>Sacharose is een disacharide die wordt gesplitst door glucose en fructose. Sacharose is eigenlijk een ander woord voor tafelsuiker.</p>\n<p> </p>\n<p><strong>Onzichtbare suikers</strong><br/>\nSuikers zijn niet altijd zichtbaar zoals bij sacharose. Dan kan je namelijk gewoon makkelijk de korreltjes zien zitten. Je hebt namelijk in heel veel producten onzichtbare suikers. Vooral in fruit komt dit vaak voor in de vorm van fructose. In heel veel producten onder de naam: <em>glucose-fructosestroop</em>. Deze suikervorm wordt door zijn simpele structuur enorm snel in de bloedbaan opgenomen of wordt door de lever direct omgezet in vet.</p>\n<p> </p>\n<p><strong>Lactose</strong></p>\n<p> </p>\n<p>Lactose is een suiker die voorkomt in melkproducten. Het is een disacharide van galactose en glucose. <strong>Galactose</strong> is een monosacharide die in melkproducten voorkomt. Het lijkt erg op glucose maar is dan minder zoet. Voor een energielevering door galactose moet het eerst naar glucose worden omgezet.<br/>\n<br/>\n<span class=\"underline\"><strong>Polysachariden</strong></span> zijn meervoudige suikers voorbeelden <strong>zetmeel</strong> en <strong>glycogeen</strong><br/>\n<br/>\n<strong>Glycogeen</strong></p>\n<p> </p>\n<p>Glycogeen is een meervoudig vertakt polymeer van glucose. Glycogeen gebruikt het lichaam als een energiebron voor onder andere de beweging van de spieren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5478143"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waar kun je koolhydraten vinden?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Koolhydraten kan je vinden in voedsel. In de natuur zijn alleen groene planten in staat om koolhydraten aan te maken. Dat gebeurt door fotosynthese.<br/>\n<br/>\n<em>Het proces van fotosynthese gaat als volgt:</em><br/>\n<br/>\nEen plant haalt koolzuurgas door de bladeren uit de lucht en haalt via de wortelen onder de grond water weg. Bij dat proces is ook energie nodig anders werkt de plant niet.<br/>\n<br/>\nDe energie word door de zon gecreeerd. Het zonne-energie word opgevangen door het bladgroen (ook wel chlorofyl genoemd). Het bladgroen is in staat om zonne-energie om te zetten in chemische energie die nodig is voor de opbouw van het glucosemolecuul. Door dat proces komt er ook zuurstof vrij, daarom zijn planten erg belangrijk zijn voor de wereld.<br/>\n<br/>\nDoor het hele fotosyntheseproces komt er dus de stof glucose vrij en dat is een vorm van koolhydraten die vaak voor komt.<br/>\n<br/>\nVoorbeelden van voedsel waar koolhydraten in zitten zijn:<br/>\n<br/>\nAardappelen<br/>\nRijst<br/>\nBrood<img alt=\"\" src=\"https://rauwdouwers.nl/wp-content/uploads/2016/01/Scan-2016-1-20-0001-1-1018x1024.jpg\" class=\"height-1024-pixels width-1018-pixels float-left\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5478144"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waarom kunnen we niet zonder koolhydraten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zonder koolhydraten in voeding kan men niet leven. Je krijgt dan niet genoeg vitamines, mineralen en voedingsvezels binnen.<br/>\n<br/>\nHet menselijk lichaam kan geen glucose aanmaken. Glucose is de bouwsteen van koolhydraten. Het is niet helemaal waar want het lichaam is in staat om uit sommige eiwitten kleine hoeveelheden koolhydraten te vormen.<br/>\n<br/>\n<strong>Advies voedingsraad</strong><br/>\n<br/>\nVoor de hoeveelheid voedingsvezels (onverteerbare koolhydraten) in ons voeding bestaat geen concrete aanbeveling. Voedingsdeskundigen beschouwen een hoeveelheid van 30 gram voedingsvezel per dag als wenselijk. Het huidige consumptieniveau voor voedingsvezels is nu 15 tot 20 gram per dag.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5492239"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Koolhydraten in ons lichaam (glucose) ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De belangrijkste functie van koolhydraten in ons lichaam is te zorgen voor directe celenergie in de vorm van glucose. Alle verteerbare koolhydraten uit onze voeding moeten uiteindelijk worden omgezet in enkelvoudinge suikers. Daarvan kan ons lichaam alleen het glucose gebruiken als brandstof.<br/>\n<br/>\nDe glucose die niet meteen gebruikt wordt voor energielevering, wordt opgeslagen in de spiercellen en in de lever. Bij voldoende glucose in het lichaam worden de koolhydraten omgezet in glycogeen. Bij een te kort aan glucose wordt glycogeen weer omgezet naar glucose.</p>\n<p><strong>Colibacterien</strong><br/>\nColibacterien zijn bacterien die in de darmen voorkomen. De colibacterie (Escherichia coli) is een normale bewoner van het maagdarmkanaal, die helpt beschermen tegen ziekmakende bacteriën. Specifieke colibacteriën zoals de EHEC en de STEC bijvoorbeeld kunnen wel je lichaam in de war brengen en ziekte veroorzaken. In de dikke darm worden voedselresten in het lichaam opgenomen die de dunne darm niet heeft kunnen verwerken. Dit is bijvoorbeeld het geval bij bestanddelen die niet de juiste vorm hebben. Door de colibacterien word dat alsnog verteerd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5492324"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De koolhydraatvertering (enzymen)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e103c9806ead20582effd684dbe008365f0994fd.HEIC\"/></p>\n<p>Van koolhydraten zijn alleen de <em>monosachariden</em> direct opneembaar. Alle overige koolhydraten (<em>poly- en disachariden</em>) moeten eerst worden omgezet in glucose voordat ze door het lichaam kunnen worden opgenomen.<br/>\n<br/>\n<em>Voedingsvezels</em> kunnen niet door het menselijke lichaam verteerd worden, omdat we een belangrijk enzym voor de vertering daarvan missen. Daarom worden voedingsvezels ook <em>onverteerbare koolhydraten</em> genoemd.<br/>\n<br/>\n<strong>Comsumptie niveau voedingsvezels</strong><br/>\nVoor de hoeveelheid voedingsvezels in onze voeding bestaat niet echt een duidelijke aanbeveling. Voedingsdeskundigen bevelen ongeveer 30 gram aan. Maar het huidige ligt ongeveer op 15 tot 20 gram per dag.<br/>\n<br/>\nDe vertering van koolhydraten begint al in onze mondholte. Door goed te kauwen wordt het voedsel verkleind, vermalen en met speeksel gemengd. Speeksel bevat het <span class=\"underline\">enzym</span> <strong>amylase</strong> dat breekt zetmeel af in brokstukken ter grootte van 10 tot 20 glucosemonoculen (dextrinen). Vervolgens wordt het omgezet in <strong>maltose</strong> dat is een disacharide van twee monoculen glucose. Door de tijd in de mondholte word er maar een klein deel afgebroken.<br/>\n<br/>\nIn de maag zijn de enzymen niet werkzaam door het \"vijandige zuur\".<br/>\n<br/>\nDe afbraak van koolhydraten vindt voornamelijk voor in de dunne darm. In het begin van de dunne darm is de twaalfvingerige darm. In die 2 darmen vind alle afbraak van de koolhydaten plaats.<br/>\n<br/>\nHet sap van de alvleesklier bevat de <span class=\"underline\">enzymen</span> <em>amylase, maltase en sacharase.</em><br/>\n<br/>\n<strong>Maltase</strong> splitst de matlosemoloculen in twee moloculen glucose.<br/>\n<br/>\nUiteindelijk worden alle verteerbare koolhydraten omgezet in de monosachariden glucose, fructose en galactose (deze monosacharide bevind zich alleen bij kinderen). Via de poortlader worden ze exporteerd naar de lever.<br/>\n<br/>\nIn de lever word de fructose en galactose omgezet in glucose. Daarna word de glucose afgegeven aan het bloed voor de energievoorziening.</p>\n<p><br/>\n<strong>Boterzuur</strong></p>\n<p>In vetten en olie ontstaat boterzuur in het afbraakproces. Langere vetzuren worden door enzymen of oxidatie in kleinere moleculen geknipt waarbij butaanzuur als tussenstap ontstaat.</p>\n<p><strong>Aeroob (met zuurstof)</strong><br/>\n<br/>\nAëroob is een milieu waarin zuurstof nodig is voor een levend organisme, zoals de mens, om te overleven. Dit in tegenstelling tot een anaërobe omgeving.<br/>\n<br/>\n- met verbranding<br/>\n-glucose + zuurstof &gt;&gt;&gt; koolstofdioxide water en energie<br/>\n<br/>\n<strong>Anaerobe</strong><br/>\n<br/>\nAëroob is een milieu waarin zuurstof nodig is voor een levend organisme, zoals de mens, om te overleven. Dit in tegenstelling tot een anaërobe omgeving.<br/>\n<br/>\n- bij intensief sporten krijgt bloed te weinig zuurstof dan schakelt het lichaam over naar anaerobe energie om toch het lichaam van zuurstof te voorzien.<br/>\n<br/>\n </p>\n<p><strong>Poortader</strong><br/>\nEen poortader is een ader die zuurstofarm bloed van een orgaan naar een ander orgaan (niet het hart) transporteert. Mensen (en de meeste zoogdieren) hebben twee poortaders: De leverpoortader vervoert zuurstofarm, voedingsstofrijk bloed van de darmen, maag en milt naar de lever.<br/>\n<br/>\n<strong>Advies voedingsraad</strong><br/>\n<br/>\nEen verschuiving in de richting van een meer plantaardig en minder dierlijk voedingspatroon is bevorderlijk voor de gezondheid. Ook vermindering van de consumptie van suikerhoudende dranken is van belang. Goede alternatieven zijn thee en gefilterde koffie zonder suiker en ook water. Dat is de kern van het advies Richtlijnen goede voeding<br/>\n<br/>\n<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e103c9806ead20582effd684dbe008365f0994fd.HEIC\" class=\"float-left\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bc3e36d8c0d2f0c1ad697d1d8a604da5ff525ab3.jpg\" class=\"height-246-pixels width-328-pixels float-left\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4f530a85acbd152f9f663a9b57d68ec4d2de3573.jpg\" class=\"height-225-pixels width-300-pixels float-right\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5543639"
            },
            "heading": {
                "type": "heading",
                "content": "Granen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://agro.bayer.nl/~/media/BCSNL/Images/Teaser%20Images/Gewassen/granen.ashx\" class=\"height-352-pixels width-700-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5543662"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn granen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Granen zijn zaden van grassoorten. Graan is de verzamelnaam voor de zaden van grassen. Bijvoorbeeld rijst, tarwe, gerst en rogge zijn granen. Van granen worden diverse graanproducten gemaakt zoals bloem, brood, ontbijtgranen, couscous en pasta. Volkoren en bruine graanproducten staan in de Schijf van Vijf. Je hebt verschillende soorten granen.</p>\n<p>- kiem: groeit in een plant, rijk aan eiwit, oliën, vitaminen en mineralen;<br/>\n- Endosperm: grootste deel, rijk aan zetmeel;<br/>\n- Bran: laagje om endosperm, verschillede lagen, rijk aan vezels;<br/>\n- Schil.<br/>\nBij verfijnen van granen (zoals witbrood), wordt de schil, delen van het bra en soms zelfs de kiem<br/>\nweggehaald; verlies van vezels, vitaminen, mineralen, eiwitten en oliën.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://mobiel.voedingscentrum.nl/Assets/Uploads/Images/Encyclopedie/Graankorrel.jpg?param=0.14981902623549104\" class=\"height-377-pixels width-400-pixels\"/></p>\n<p><strong>Graankorrel</strong><br/>\n<em>Zemel</em><br/>\nHier bevind zich het grootste deel van de voedingsvezels, vitamines en mineralen. De zemel is de buitenste laag van de graankorrel en heeft als doel het beschermen en bedekken van de kern. De zemel is eigenlijk de zaadhuid die met de vruchtwand is vergroeid. Zemelen zijn slecht verteerbaar, maar zijn erg rijk aan vezels (cellulose) die voor een goede darmwerking zorgen.<br/>\n<br/>\n<em>Meelkern</em><br/>\nDe meelkern is het grootste onderdeel van de graankorrel en bevat voornamelijk eiwitten en zetmeel. De grote hoeveelheid zetmeel is een belangrijke voedingsbron voor de kiem wanneer de plant aan het groeien is. Ook B-vitamines, ijzer, fosfor, vet en water zijn hierin aanwezig.</p>\n<p><br/>\n<em>Kiem</em><br/>\nDe kiem bevat voornamelijk onverzadigde vetzuren, vitamines en mineralen. De kiem bevat alle voedingsstoffen die de zaadkorrel nodig heeft om uit te groeien tot een plant. Omdat de kiem ook vet bevat, vermindert de houdbaarheid van het graan of de producten die eruit gevormd worden. Om deze reden wordt de kiem vaak verwijderd tijdens het productieproces.</p>\n<p> </p>\n<p>De belangrijkste granen die voorkomen zijn:<br/>\n<br/>\n<strong>Tarwe</strong></p>\n<p>Volkoren tarwe is een belangrijke bron van vezels, vitamines en mineralen. Tarwe bevat gluten. Mensen met de aandoening coeliakie kunnen geen gluten verdragen.</p>\n<p>Meel en bloem is vaak gemaakt van tarwe. Het zit verwerkt in diverse producten zoals brood, pannenkoeken en couscous. Er zijn verschillende soorten tarwe, namelijk emmer, spelt, harde durum-tarwe en zachte broodtarwe.</p>\n<p>Tarwe is een van de oudste gedomesticeerde planten. De domesticatie vond waarschijnlijk ongeveer 10.000 jaar geleden plaats in het Midden-Oosten en Afrika van Syrië tot Kasjmir en naar het zuiden tot in Ethiopië.<br/>\n<br/>\n<strong>Rogge</strong></p>\n<p>Rogge wordt meestal vermalen tot roggemeel. Roggemeel heeft vaak een beetje grijsachtige kleur. Het meel wordt vaak gebruikt voor het maken van roggebrood maar ook voor ontbijtkoek en pepernoten. Als je roggemeel met tarwemeel vergelijkt, dan geeft tarwemeel meer energie. Maar er zitten meer vezels in roggemeel. Rogge groeit in het wild in midden- en oost-Turkije.</p>\n<p><br/>\n<strong>Gerst</strong></p>\n<p>Gerst komt vooral voor in warme landen zoals India maar ook in koudere landen gewoon als Nederland. Gerst is een goede bron van B-vitamines en foliumzuur, maar gerst is vooral rijk aan kiezelzuur, dit heeft een positieve invloed op het zenuwstelsel. Gerst wordt vooral gebruikt voor veevoer en natuurlijk: bier!</p>\n<p><br/>\n<strong>Haver</strong><br/>\nHaver is een van de gezondste graansoorten die je maar kan hebben. Haver is een volkorengraan, met de wetenschappelijke naam Avena sativa<em>.</em> Havergrutten, de minst bewerkte vorm, moeten heel lang koken, ook als ze gesneden zijn (de zogenaamde steel-cut oats). Daarom nemen de meeste mensen liever havermout of havervlokken die je weer zelf kan verwerken tot havermoutpap. Haver komt oorspronkelijk uit Zuidoost-Europa en Zuidwest-Azië en is ontstaan uit de wilde haver (Avena sterilis).</p>\n<p><br/>\n<strong>Mais</strong></p>\n<p>Mais is een graansoort die vooral gegeten wordt als groente. Mais groeit en rijpt in een kolf. Sommige soorten mais hebben een heel hoog zetmeelgehalte. Andere soorten een hoog suikergehalte, zoals suikermais. Dit is de soort die we eten. Mais komt oorspronkelijk uit Midden-Amerika, waar het gewas duizenden jaren geleden door de oorspronkelijke bewoners veredeld werd tot grotere, voedzamere kolven.<br/>\n<br/>\n<strong>Rijst</strong></p>\n<p>Rijst is een graansoort. Zilvervliesrijst staat in de Schijf van Vijf. Zilvervliesrijst bevat vezels en is een bron van koolhydraten en andere gezonde voedingsstoffen.</p>\n<p>Zilvervliesrijst is een volkoren graanproduct. Volkoren graanproducten hebben positieve effecten op de gezondheid. Als je witte rijst gebruikt geldt daarom het advies om dat te vervangen door zilvervliesrijst. De meeste rijst wordt in China geproduceerd, maar de grootste exporteur is Thailand.</p>\n<p><br/>\n<strong>Gierst</strong><br/>\nGierst bevat meer eiwitten en ijzer dan eender welke andere graansoort. Gierst bevat veel magnesium en vitamine B en is gunstig voor het cholesterolgehalte. In Afrika en Azië behoort gierst tot één van de belangrijkste voedingsmiddelen. Gierstkorrels zijn klein en rond. Gierst wordt meestal gekookt, maar ook geroosterd is het lekker. In het laatste geval verkrijg je een nootachtige smaak.<br/>\n<br/>\nGierst wordt verbouwt in vooral iets warmere landen in Europa. Ook in China en Amerika wordt gierst verbouwt.</p>\n<p><br/>\n<strong>Boekweit</strong></p>\n<p>De vruchtjes van de plant boekweit lijken op graankorrels en worden ook op die manier verwerkt in voedingsmiddelen. Net als granen staat boekweit daarom in de Schijf van Vijf. Omdat boekweit geen graan is, levert het niet dezelfde gezondheidsvoordelen als graanproducten.</p>\n<p>In brood, pannenkoeken, grutten, koek en ontbijtgranen kan boekweit zitten. Boekweit is rijk aan koolhydraten, vezels, vitamine B1 en B6, en verschillende mineralen, zoals magnesium. In Polen en Frankrijk zijn nog belangrijke Europese productielanden van boekweit als voedselgewas.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5555252"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maken we meel uit graankorrels?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=6zCtjzyVjbU",
                            "align": "center",
                            "caption": "Proces graan tot meel",
                            "poster": "https://img.youtube.com/vi/6zCtjzyVjbU/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De <strong><em><a href=\"https://broodsmakelijk.nl/vlakmaalderij\"><span style=\"color:#000000;\">vlakmaalderij</span></a></em></strong> is een traditionele maaltechniek waarbij graan tussen twee <strong><em>vlakliggende</em></strong> maalstenen in één gang gemalen wordt. De maalstenen worden meestal aangedreven met windkracht, soms met waterkracht. Natuurlijk zijn andere aandrijftechnieken ook mogelijk zoals met een elektromotor.</p>\n<p>De <em><strong><a href=\"https://broodsmakelijk.nl/hoogmaalderij\"><span style=\"color:#000000;\">hoogmaalderij</span></a></strong></em> wordt in meelfabrieken gebruikt waarbij het graan tussen walsen gemalen wordt. Een walsenstoel bestaat uit twee grote zware metalen cilinders die elkaar net niet raken en een tegengestelde rotatie hebben waardoor het graan tussen de walsen wordt getrokken en \"uitgemalen\" wordt. Het graan passeert meerdere walsenstoelen waarbij de walsen steeds fijner staan afgesteld om het graan/meel steeds fijner uit te malen. De walsenstoelen staan op verschillende verdiepingen opgesteld. Het graan begint bovenin de fabriek en zakt na iedere walsenstoel een verdieping naar beneden. Het graan/maalsel legt dus een traject af van boven naar beneden in de fabriek. Daardoor bevat de meelfabriek veel verdiepingen en is dus een hoog gebouw. Vandaar de naam \"hoog\" maalderij.<br/>\n<br/>\n<em>Wat zijn de verschillen tussen volkorenmeel, tarwebloem, patentbloem?</em><br/>\n<br/>\nBij <strong>volkorenmeel</strong> wordt de hele graankorrel gemalen dus inclusief vliesje. In volkorenmeel zitten de meeste voedingstoffen.<br/>\n<br/>\nBij <strong>patentbloem</strong> wordt dit meel weer gezeefd zodat er een witte bloem overblijft.<br/>\n<br/>\nWat er voor de term meel of bloem staat zegt iets over waarvan het gemaakt is. Tarwemeel is dus gemaakt van tarwe. Dit is een volkoren meel dat gemaakt is van de hele tarwekorrel. Als dat gezeefd wordt houd je tarwebloem over; bloem van tarwe. Naast tarwe heb je nog veel meer soorten meel en bloem, denk daarbij bijvoorbeeld aan spelt en rogge.<br/>\n<br/>\n </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5571547"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bakken met granen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hoe bak je met granen?</p>\n<p> </p>\n<p>Door gluten in brood wordt het brood elastisch en rekbaar. Gluten zijn eiwitten die voorkomen in sommige granen.</p>\n<p>Gluten is een eiwit dat van nature voorkomt in tarwe (waaronder spelt en khorasan tarwe), rogge en gerst (gort). Gluten zit ook in producten die van deze granen zijn gemaakt. Denk aan brood, crackers, pizza, pasta, paneermeel, koek, cake en taart. Het zit ook verstopt in producten waar je het niet direct in verwacht. Bijvoorbeeld in de ingrediënten van soepen (bindmiddel, vermicelli of vlees), in sauzen, sommige snoepjes, ijssoorten en bier.</p>\n<p> </p>\n<p>Het proces van broodbakken gaat zo in z'n werk:<br/>\n<br/>\n<span class=\"font-size-14px\"><strong>Ingrediënten</strong></span></p>\n<p><span class=\"font-size-14px\">300 gr tarwebloem<br/>\n150 gr volkorenmeel<br/>\n50 gr roggemeel<br/>\n9 gr zout<br/>\n335 gr water (20-25C)<br/>\n5 gr droge gist</span></p>\n<p><span class=\"font-size-14px\"><strong>Bereidingswijze</strong></span></p>\n<ul>\n<li><span class=\"font-size-14px\">Doe alle ingrediënten voor het deeg in een kom en kneed tot een soepel en licht kleverig deeg. Het deeg is in het begin wat plakkerig, maar dat komt tijdens het kneden helemaal goed. Kneed het deeg totdat je er een vliesje van kunt trekken. Dit duurt met de hand ongeveer 20 minuten of in de standmixer ongeveer 10-15 minuten.</span></li>\n<li><span class=\"font-size-14px\">1e rijs</span>\n<ul>\n<li><span class=\"font-size-14px\">Vorm een bal van het deeg en leg de deegbal in een licht met olie ingevette kom. Draai de bal om zodat alle kanten van het deeg voorzien zijn van een beetje olie. Dek de kom af met plastic en laat het op kamertemperatuur rijzen tot het in volume is verdubbeld. Het deeg is voldoende gerezen als je er met je vinger in prikt en het gat zichtbaar blijft.  Deze eerste rijs zal ongeveer 60 minuten duren</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-14px\">Vormen</span>\n<ul>\n<li><span class=\"font-size-14px\">Stort het deeg op een licht ingevette of met bloem bestoven werkvlak en duw de lucht eruit (ontgassen). Bol het deeg losjes op en laat het even 20 minuten rusten.</span></li>\n<li><span class=\"font-size-14px\">Vorm het deeg naar wens als een vloerbrood, busbrood of rond brood en leg het op een met bakpapier bekleed bakblik.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-14px\">2e rijs</span>\n<ul>\n<li><span class=\"font-size-14px\">Dek het deeg wederom af met plasticfolie en laat het op kamertemperatuur voor de 2e keer rijzen tot het in volume is verdubbeld. Het deeg is voldoende gerezen als je er met de vinger erop drukt en de afdruk maar even zichtbaar blijft en langzaam terugveert. Ook de 2e rijs duurt ongeveer 60 minuten.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-14px\">Oven voorverwarmen</span>\n<ul>\n<li><span class=\"font-size-14px\">Verwarm ondertussen de oven voor op 230C (onder- en bovenwarmte) of 210C (hetelucht).</span></li>\n<li><span class=\"font-size-14px\">Verwarm een braadslede op de bodem van de oven mee.</span></li>\n</ul>\n</li>\n<li><span class=\"font-size-14px\">Bakken</span>\n<ul>\n<li><span class=\"font-size-14px\">Bestrooi het deeg met roggebloem en snijd het deeg met een gekarteld mes of lame (speciaal brood insnijd mesje) enkele keren in.</span></li>\n<li><span class=\"font-size-14px\">Schuif de bakplaat de oven in en giet direct ca 1,5 dl water in de braadslee (pas op voor stoom!) en sluit dan zo snel mogelijk de ovendeur.</span></li>\n<li><span class=\"font-size-14px\">Bak het brood 20 minuten.</span></li>\n<li><span class=\"font-size-14px\">Trek het bakpapier onder het brood vandaan, haal de braadslee uit de oven en verlaag desgewenst de oventemperatuur naar 200C/180C wanneer je brood al erg verkleurd is.</span></li>\n<li><span class=\"font-size-14px\">Bak het brood nog ca 15 minuten</span></li>\n<li><span class=\"font-size-14px\">Laat het gebakken brood afkoelen op een rooster.</span></li>\n</ul>\n</li>\n</ul>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://energiekevrouwenacademie.nl/wp-content/upload_folders/energiekevrouwenacademie.nl/2017/10/brood-750x300.jpg\" class=\"height-300-pixels width-750-pixels\"/></p>\n<p>Hoe bak je koekjes?</p>\n<p> </p>\n<h3><span class=\"font-size-14px\">Ingrediënten (ca. 40 koekjes)</span></h3>\n<ul>\n<li><span class=\"font-size-14px\">200 gr. bloem</span></li>\n<li><span class=\"font-size-14px\">125 gr. roomboter (direct uit de koelkast)</span></li>\n<li><span class=\"font-size-14px\">100 gr. witte basterdsuiker</span></li>\n<li><span class=\"font-size-14px\">4 gr. vanillesuiker</span></li>\n<li><span class=\"font-size-14px\">1 eierdooier</span></li>\n<li><span class=\"font-size-14px\">1/4 tl. zout</span></li>\n</ul>\n<h3><span class=\"font-size-14px\">Bereidingswijze</span></h3>\n<p><span class=\"font-size-14px\">Verwarm je oven vast voor op 160 graden en bedek twee bakplaten met bakpapier, bewaar deze buiten je oven. Zeef de bloem en de basterdsuiker boven een grote kom en doe daar het zout en de vanillesuiker bij. Roer alles met een garde even door elkaar zodat alles goed mengt. Hierna snijd je de boter in kleine blokjes (echt klein) en prak je deze met een vork door het bloemmengsel heen.</span></p>\n<p><span class=\"font-size-14px\">Tenslotte doe je er de eidooier bij en kneed je alles met je handen tot je een mooie bol deeg overhoudt. Wikkel deze deegbal losjes in wat vershoudfolie en laat deze ongeveer een half uurtje in je koelkast liggen.</span></p>\n<p><span class=\"font-size-14px\">Bestrooi je aanrecht ruim met bloem en haal de deegbal uit de koelkast en sla deze goed plat op je aanrecht. Maak er met een deegroller (ook even bestrijken met wat bloem of strooi wat bloem over je deeg) een mooie plak van ongeveer een halve centimeter van. Steek nu de koekjes eruit met een steekvorm en verwijder de restanten deeg die nog niet uitgestoken zijn. Haal de koekjes met een spatel voorzichtig van je aanrecht en schuif deze op de bakplaten met bakpapier.</span></p>\n<p><span class=\"font-size-14px\">De restjes deeg kneed je opnieuw tot een bal, slaat deze weer plat en rol weer uit om er nog meer koekjes uit te steken. Dit herhaal je tot je al het deeg hebt gebruikt waarna je de bakplaten in je voorverwarmde oven kan schuiven.</span></p>\n<p><span class=\"font-size-14px\">Laat de koekjes ongeveer 20 minuten bakken in de oven en kijk na een kwartier even of ze niet te hard gaan. Als ze mooi goudbruin zijn geworden haal je de bakplaten uit de oven en kan je de koekjes af laten koelen. Bewaar ze in een afgesloten trommel of weckfles met eventueel een keukenpapiertje eroverheen zodat ze niet slap worden.</span></p>\n<h2><span class=\"font-size-14px\">Keukenspullen</span></h2>\n<p><span class=\"font-size-14px\"><strong>Deze keukenspullen</strong> heb ik gebruikt (of komen goed van pas) bij het bereiden van dit recept. Mis je nog iets in jouw keuken? Klik dan op een link voor een korte uitleg of om direct te bestellen.</span></p>\n<ul>\n<li><span class=\"font-size-14px\"><a href=\"https://kookidee.nl/keukenbenodigdheden/artikel/mengkom/\">Mengkom</a></span></li>\n<li><span class=\"font-size-14px\"><a href=\"https://kookidee.nl/keukenbenodigdheden/artikel/keukenzeef/\">Keukenzeef</a></span></li>\n<li><span class=\"font-size-14px\"><a href=\"https://kookidee.nl/keukenbenodigdheden/artikel/garde/\">Garde</a></span></li>\n<li><span class=\"font-size-14px\"><a href=\"https://kookidee.nl/keukenbenodigdheden/artikel/deegroller/\">Deegroller</a></span></li>\n<li><span class=\"font-size-14px\"><a href=\"https://kookidee.nl/keukenbenodigdheden/artikel/uitsteekvormen/\">Uitsteekvormen</a></span></li>\n</ul>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://www.leukerecepten.nl/wp-content/uploads/2019/05/recept_zandkoekjes.jpg\" class=\"height-405-pixels width-864-pixels\"/></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5633902"
            },
            "heading": {
                "type": "heading",
                "content": "Aardappels, groentes en fruit",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5782983"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wanneer noemen we iets groente?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\"><strong>Groente</strong><br/>\n<br/>\nGroente is voor ons een onderdeel van de plant dat meestal gegaard wordt gegeten. Ook eetbare paddenstoelen zijn voor ons groente. Meestal wordt gekeken naar welk deel van een plant iets is. Fruit is altijd de vrucht van een plant, zoals een aardbei. De groente die je eet kan ook een ander deel zijn, bijvoorbeeld de wortel, knol, stengel of het blad. Denk aan een blaadje spinazie of een stengel bleekselderij. Maar, tomaten en komkommers zijn ook vruchten, maar die noemen we weer groente. Dat zijn dus uitzonderingen op deze regel.<br/>\n<br/>\n<strong>De onderdelen van een plant en hun functie</strong><br/>\n<br/>\n<em>Wortels: Peen en wortelen</em><br/>\nDe wortel is het ondergrondse gedeelte van de plant, waarmee deze water en opgeloste voedingsstoffen uit de bodem opneemt. Door opname van water ontstaat er een worteldruk, die bij onvoldoende verdamping door de bladeren zo groot kan worden dat water bij de bladpunten naar buiten wordt geperst.<br/>\n<br/>\n<em>Stengels: Asperges, koolrabi</em><br/>\nDe stengel geeft aan de plant stevigheid en zorgt voor transport van water, mineralen en assimilaten. Daarnaast zorgt de stengel voor de groei van de plant zowel door groei in de lengte als in de dikte.<br/>\n<br/>\n<em>Bladeren: Andijvie, boerenkool, sla, witlof</em><br/>\nHet blad vervult meerdere functies, waarvan de twee belangrijkste de fotosynthese en de verdamping van water zijn. Met behulp van fotosynthese wordt in bladeren, onder invloed van zonlicht, uit kooldioxide en water glucose gemaakt.<br/>\n<br/>\n<em>Bloemdelen: Bloemkool, Broccoli, artisjok</em><br/>\nEen bloem is het deel van een plant waarin de organen voor geslachtelijke voortplanting bij elkaar staan. Bloemen zijn kenmerkend voor planten die tot de bedektzadigen (Angiospermae) of bloemplanten (Anthophyta) behoren.<br/>\n<br/>\n<em>Vruchten: Appels, kiwi,komkommer</em><br/>\nBij de vlezige vruchten spelen vooral vogels hierbij een belangrijke rol. Zij eten namelijk de vrucht, met zaad en al, en poepen het zaad vervolgens ergens anders uit waardoor het zaad een plek heeft om te groeien.<br/>\n<br/>\n<em>Zaden: bruine bonen, couscous, erwten, rijst</em><br/>\nBron van de plant. Dit is nodig om een plant te laten komen. In de zaden zitten vaak de meeste eiwitten.</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://www.prehistoriclife.nl/Plantstructuur.jpg\" class=\"height-361-pixels width-482-pixels\"/></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>Uitleg chlorofyl</strong><br/>\n<br/>\nChlorofyl wordt ook wel bladgroen genoemd. Het is het biologische pigment van de plant die zich in de bladcellen bevinden. Chlorofyl vangt het zonlicht op en daardoor kan het chemische energie geven voor de plant<br/>\n<br/>\n<strong>Voldoende voedingstoffen door groente en fruit</strong><br/>\n<br/>\nEr zitten veel vezels en koolhydraten in fruit en groente, maar niet genoeg vetten en eiwitten. En laat dat nou net twee van de belangrijkste onderdelen van je dieet zijn. Vet is nodig voor een gezonde geest, energie, stofwisseling en effectief werken. Eiwitten zijn nodig voor sterke spieren en een robuust immuunsysteem.<br/>\n<br/>\nAls je alleen op fruit en groente zou leven, ga je waarschijnlijk spiermassa en kracht verliezen, zegt Amy Shapiro, een voedingsdeskundige uit New York. \"Je kunt de eiwitten die je nodig hebt uit een plantaardig dieet halen, maar zonder granen wordt het moeilijk om regelmatig genoeg eiwitten binnen te krijgen.\"<br/>\n<br/>\n<span style=\"color:#000000;\"><strong>Eiwitten in groenten</strong><br/>\nHet is vaak dat mensen denken dat vlees de beste bron voor eiwitten is. Sommige plantaardige voedingsmiddelen zoals bonen, granen, noten en zaden kunnen nog meer eiwit per portie bevatten, dan 100 gram vlees. Ook kan groente een prima bron zijn voor eiwitten. Bovendien bevatten bijna alle voedingsmiddelen, met uitzondering van zeer geraffineerde producten zoals suiker, alcohol en oliën, verschillende hoeveelheden eiwit. Daarbij zijn er steeds meer wetenschappelijke onderzoeken die erop duiden dat we vroeger helemaal niet zoveel vlees hebben gegeten. Daarom is veel vlees voor het menselijk lichaam ook eigenlijk helemaal niet zo gezond. Het is vooral groente wat voedingsmiddel nummer één was en nog steeds zou moeten zijn! Lang niet elk eiwitrijk voedingsmiddel bevat alle essentiële aminozuren. Dit geldt vooral voor plantaardige voeding. Om toch alle essentiële aminozuren binnen te krijgen zonder gebruik te maken van dierlijke voedingsmiddelen, is het belangrijk om veel te combineren en variëren. Een aantal groentes waar veel eiwitten in voorkomen zijn inderdaad bonen maar ook spinazie, bloemkool en paksoi.<br/>\n<br/>\n<strong>Koolhydraten in groente</strong><br/>\nKoolhydraten kunnen het beste gegeten worden in de vorm van voedingsmiddelen waarvan is aangetoond dat ze gezondheidswinst leveren of andere goede voedingsstoffen bevatten. Goede bronnen zijn aardappels, peulvruchten, groente en fruit. Koolhydraatrijke producten die arm zijn aan voedingsstoffen, zoals frisdrank, koek en snoep, kunnen beter in beperkte mate worden genomen. Suikers, zetmeel en vezels zijn vormen van koolhydraten in onze voeding. Suikers en zetmeel zijn koolhydraten die een belangrijke bron van energie zijn voor het lichaam. De Gezondheidsraad adviseert dat wie gezond wil eten, 40 tot 70% van zijn energie uit koolhydraten haalt.<br/>\n<br/>\n<strong>Vetten in groente</strong></span></span></p>\n<p><span class=\"font-size-12px\" style=\"color:#000000;\">Vetten bevatten relatief veel calorieën, namelijk 9 kcal per gram. Dit is veel in verhouding tot de eiwitten en koolhydraten die slechts 4 kcal per gram bevatten. Het relatief hoge caloriegehalte van vetten is de reden dat veel mensen ze zoveel mogelijk proberen te vermijden. Enorm zonde, je lichaam heeft de <strong>gezonde vetten</strong> hard nodig voor tal van lichaamsfuncties. Gezonde vetten bevinden zich dus vaak in groentes. Bijvoorbeeld in avocado's, noten en in groene bladgroenten.</span></p>\n<p><span class=\"font-size-12px\"><strong>Groente en fruit belangrijk in het dagelijkse leven</strong><br/>\n<br/>\nHet eten van groenten fruit helpt je lichaam gezond te houden. Wie veel groenten en fruit eet, verkleint onder andere het risico op hart- en vaatziekten en sommige vormen van kanker. Daarnaast zijn groenten en fruit rijk aan vezels, die zorgen voor een goede darmflora en helpen om op een gezond lichaamsgewicht te blijven.<br/>\n<br/>\n<strong>Delen van planten die goede bronnen zijn voor eiwitten, koolhydraten en vetten</strong><br/>\nBladgroente bevat veel verschillende eiwitten en aminozuren.<br/>\n<br/>\nWortels en knollen bevatten voornamelijk koolhydraten.<br/>\n<br/>\nPinda's, noten en zaden bevatten een hoog oliegehalte.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>Kleurstoffen in eten</strong><br/>\n<br/>\nJe hebt natuurlijke kleurstoffen maar ook onnatuurlijke kleurstoffen die worden gemaakt in een laboratorium. Het verschil met natuurlijke kleurstoffen zijn dat ze vaak minder fel van kleur zijn, in minder kleurtjes verkrijgbaar zijn en ze verkleuren vaker bij hoge temperaturen (bijvoorbeeld wanneer je het in een oven stopt).<br/>\n<br/>\nJe kan kleurstoffen toepassen bij bijvoorbeeld taarten bakken. Dan kan je de natuurlijke kleurstoffen gebruiken bij het kleuren van de buitenkant of binnenkant van de taart. Het geeft natuurlijk een beetje meer charme aan de taart in plaats van zo'n saaie witte of bruine taart. Je hebt verschillende kleuren bijvoorbeeld: groen, die wordt vaak gewonnen uit tarwe gras en spinazie. Dit geeft je eten een donkergroene kleur. Ook heb je oranje dat wordt vaak uit wortels gewonnen en wordt vaak gebruikt bij worteltjestaart en dan zie je al snel dus die oranje kleur tot stand komen.</span></p>\n<p><span class=\"font-size-12px\">Dit zijn een aantal natuurlijke kleurstoffen:</span></p>\n<ul>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">Caroteen (E160a): een oranje kleurstof gewonnen uit de peen en zoete aardappel</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">Citranaxanthine (E161i): een oranje kleurstof gewonnen uit onder andere maïs en saffraankrokus</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">Curcumine (E100): een gele kleurstof</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">Flavoxanthine (E161a): een gele kleurstof gewonnen uit onder andere de boterbloem</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">Luteïne (E161b): een gele kleurstof</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">Lycopeen (E160d): een helderrode kleurstof zit in watermeloen, tomaat, rozenbottel</span></li>\n<li><span class=\"font-size-12px\" style=\"color:#000000;\">Violaxanthine (E161e): een oranje kleurstof die voorkomt in viooltjes</span></li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5782988"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerking aardappelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\"><strong>De aardappel</strong><br/>\n<span style=\"color:#000000; background-color:rgb(255, 255, 255);\">Aardappelen zijn knollen die onder de grond aan de aardappelplant groeien. Aardappelen zijn een bron van vezels en vitamine B6. Ze geven energie omdat ze veel koolhydraten bevatten en helpen voor een goede darmwerking. Aardappelen kunnen plekjes of uitlopers krijgen. Wanneer je deze wegsnijdt, kun je aardappels gewoon eten.</span></span></p>\n<p><span class=\"font-size-12px\">Het aardappelras, kooktype en de kwaliteit bepaalt waarvoor de aardappel geschikt is. Er zijn verschillende soorten aardappelrassen verkrijgbaar.<br/>\nDe meest gangbare soorten zijn:</span></p>\n<ul>\n<li><span class=\"font-size-12px\">Vastkokende aardappelen: Nicola, Opperdoezen</span></li>\n<li><span class=\"font-size-12px\">Vrij vastkokende aardappelen: Bildtstar, Mozart</span></li>\n<li><span class=\"font-size-12px\">Kruimige aardappelen: Frieslander, Milva, Melody</span></li>\n<li><span class=\"font-size-12px\">Zeer kruimige aardappelen: Eigenheimer, Irene, Doré</span></li>\n</ul>\n<p><span class=\"font-size-12px\">Vastkokende aardappelen zijn prima geschikt om te bakken en te koken, te wokken of voor in een salade. Als je van een vaste structuur houdt zijn kruimige aardappelen geschikt voor stamppot, puree, soep of soufflé.</span></p>\n<p><span class=\"font-size-12px\">De meeste in Nederland geteelde aardappelen worden verwerkt tot frites of aardappelzetmeel. Minder mooie aardappelen veranderen bijvoorbeeld in rösti. Een deel komt terecht in veevoer.</span><br/>\n<br/>\n<span class=\"font-size-12px\"><span style=\"color:#000000;\"><span style=\"background-color:rgb(255, 255, 255);\"><strong>Teelt aardappel</strong></span><br/>\n<em>Voorkiemen</em><br/>\nHet is <span style=\"background-color:rgb(255, 255, 255);\">belangrijk om te voorkiemen bij de vroege teelt van aardappelen om een voorsprong op te bouwen. Een aantal weken voor het planten wordt het pootgoed opengelegd in bakjes in een plaats met veel licht, bij een temperatuur van 10°C. Dit om de ogen te doen uitlopen en scheuten te vormen die kort en stevig zijn.<br/>\n<em>Planten</em><br/>\nJe plant de aardappels in rijen.</span></span> <span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">Maak putjes die op zware grond  5 cm  en op lichte gronden 10 cm diep zijn. langs een plantkoord. De putjes vullen met grond zonder aan te drukken.</span><br/>\n<span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">Als u aardappelen in  potten  teelt moeten die voldoende diep zijn, met een inhoud van 12 tot 15 liter per  plant. Vul de pot met grond zodat u nog 15 cm vrije ruimte hebt en plant 5 cm diep. Vul twee keer bij met aarde, telkens de plant voldoende gegroeid is.<br/>\n<em>Aanaarden</em></span><br/>\n<span style=\"background-color:rgb(255, 255, 255); color:rgb(0, 0, 0);\">Aanaarden bij aardappelen is nodig om ondergrondse stengelvorming te krijgen, beschermt de jonge bladeren tegen nachtvorst en voorkomt dat aardappelen groen worden door contact met het licht. Overtollig water wordt goed afgevoerd en de grond warmt snel op. </span><span style=\"color:#000000; background-color:rgb(255, 255, 255);\">Zodra de bovengrondse stengels ongeveer 15 cm hoog zijn, is het tijd om de aardappelplanten aan te aarden. Dit betekent dat je de grond rond de stengels, aan beide kanten van de plantrij gaat ophogen. De jonge stengels zullen hierdoor grotendeels bedekt worden met aarde.<br/>\n<em>Oogsten</em><br/>\nAardappels oogsten heeft ook wel een andere naam dat is rooien<em>.</em></span> <span><span style=\"color:#000000; background-color:rgb(255, 255, 255);\">Je rooit je aardappelen met een speciale</span> <a href=\"http://avevewinkels.be/Producten/Detail/tuin/tuingereedschap/rieken-en-vorken/aardappelriek-4t-met-essen-t-steel/edab1\"><span style=\"color:#000000;\">aardappelriek</span></a><span style=\"color:#000000; background-color:rgb(255, 255, 255);\">, deze is iets kleiner en korter dan een gewone riek. Steek de riek onder de plant en duw zo de volledige plant in één keer omhoog. Maak de aardappelen alvast een klein beetje schoon door wat te schudden met de gerooide plant. Zorg dat er geen aardappelen in de grond blijven zitten. Deze kleine aardappeltjes groeien anders in de winter verder en brengen je</span> <a href=\"http://avevewinkels.be/Advies/Detail/tuin/moestuin/onderhoud-van-je-moestuin/teeltrotatie-in-de-moestuin/c3d52\"><span style=\"color:#000000;\">teeltrotatie</span></a> <span style=\"color:#000000; background-color:rgb(255, 255, 255);\">in de war.</span></span></span></p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"Aardappels net uit de grond\" src=\"https://maken.wikiwijs.nl/userfiles/8/80dfedb2b3f85cd4e6e8e9ba99a6d2b4b490c435.jpg\" class=\"height-480-pixels width-480-pixels\"/>\n<figcaption><em>Aardappels net gerooit</em></figcaption>\n</figure>\n</div>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>Verwerking wijze aardappelen verwerkt kunnen worden tot frites, aardappelvlokken, aardappelpuree, chips en aardappelzetmeel.</strong><br/>\n<br/>\n<em>Frites</em><br/>\nJe hebt een verschil tussen zelf patat maken en dat het in de fabriek wordt gemaakt. Het verschil is niet groot maar in de fabriek gaat het net allemaal een beetje meer gecontroleerd.<br/>\n<br/>\n- Aardappels komen binnen in de fabriek en worden gecheckt of ze in orde zijn en daarna worden ze gewassen zodat al het modder en stenen er af zijn.<br/>\n<br/>\n- Na het wassen wordt de schil verwijderd. Dit gebeurd in een drukvat met stoom. In dit vat worden de aardappelen in korte tijd met stoom onder druk behandeld. Na het verminderen van de druk, laat de schil los. Op deze manier wordt de schil binnen enkele seconden van de aardappel afgehaald.<br/>\n<br/>\n-De aardappelen worden met een water mes gesneden in staafjes van de gewenste afmetingen. In een watermes worden de aardappelen met hoge snelheid (circa 100 km per uur) in een waterstroom door een buis met een mes gestoken, waardoor de aardappelen altijd in de lengterichting gesneden worden.<br/>\n<br/>\n- Na het sorteren worden de aardappelstaafjes geblancheerd. Blancheren betekent dat de aardappelstaafjes kort worden gekookt. Hierbij wordt het teveel aan suikers verwijderd. Deze suikers zorgen bij het bakken voor de bruine kleur. Als er te veel suikers in zitten, worden de frietjes te bruin. Het blancheren is ook belangrijk voor een goede textuur van het frietje. Dit is de structuur van de binnenkant van het frietje.<br/>\n<br/>\n-Voor het bakproces worden de staafjes eerst met lucht voorgedroogd. Door het drogen ontstaat een 'huidje' waardoor de frieten krokanter worden. De warme lucht in de voordrager is restwarmte uit de bakoven. Door deze warmte te benutten wordt energie bespaard.<br/>\n<br/>\n-In de bakoven gevuld met olie (ongeharde plantaardige olie zoals zonnebloemolie en olijfolie) worden de staafjes bij hoge temperatuur in korte tijd voorgebakken. Het voorbakken is klaar als het gewenste eind vochtgehalte en eind vetgehalte is bereikt. Als deze gehalten precies goed zijn, kan de klant de patatjes thuis snel afbakken met het lekkerste resultaat: goudbruine en knapperige frietjes.<br/>\n<br/>\n- In een fabriek wordt de patat natuurlijk ingevroren want dat kan dan langer houdbaar worden gemaakt. Wanneer je het thuis bakt kan je het gelijk bakken!</span></p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/06fa87ceef37102d37a99f73b2d69c24f3f04396.jpg\" class=\"height-360-pixels width-640-pixels\"/>\n<figcaption><em>Patat dat bijna klaar is voor de verkoop</em></figcaption>\n</figure>\n</div>\n<p><br/>\n<br/>\n<span class=\"font-size-12px\"><em>Aardappelvlokken/puree</em><br/>\n<br/>\n- Schil de aardappelen en snijd in gelijke stukken. Kook in water met eventueel zout in 20 min. gaar. Giet af. Laat de aardappelen in de kookpan op de kleinste pit op laag vuur in 2 min. droogkoken. Hoe minder vocht in de aardappelen, hoe luchtiger de puree.</span></p>\n<p><br/>\n<span class=\"font-size-12px\">- Verwarm ondertussen de melk in een steelpan op laag vuur, maar laat niet koken. Stamp de aardappelen fijn met de pureestamper (of pureeknijper). Voeg de melk en boter toe en roer luchtig door met een garde tot de boter helemaal gesmolten is. Breng op smaak met de nootmuskaat, peper en eventueel zout.</span></p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6234c72a4d1bfd7e66addf1a490df08bf4d2c4de.png\" class=\"height-415-pixels width-738-pixels\"/>\n<figcaption><em>Aardappelpuree</em></figcaption>\n</figure>\n</div>\n<p><br/>\n<br/>\n<span class=\"font-size-12px\"><em>Chips</em><br/>\n- Was de vastkokende aardappels goed schoon. Je hoeft ze niet te schillen, het schilletje zorgt juist wel voor een mooi effect.<br/>\n<br/>\n-Snij de aardappels in dunne schijfjes. Dit kun je doen door middel van een mandoline of kaasschaaf.<br/>\n<br/>\n- Leg de plakjes aardappels naast elkaar op keukenpapier. Leg hier weer een keukenpapiertje bovenop en druk dit even goed aan zodat het vocht uit de plakjes aardappel gaat. De plakjes moeten zo droog mogelijk zijn.<br/>\n<br/>\n-Doe de plakjes aardappel in een mengkom. Voeg hier de eetlepel olie en de kruiden aan toe. Hussel dit met je vingers even goed door elkaar. Voeg eventueel nog wat extra kruiden toe zodat alle plakjes goed bedekt zijn met de olie en de kruiden.<br/>\n<br/>\n-Leg een vel bakpapier op de bakplaat. Leg hier netjes naast elkaar de plakjes aardappel op, zorg dat ze vrij van elkaar liggen en niet over elkaar heen.<br/>\n<br/>\n- Dit mag 10 minuten in de oven. Haal dan de bakplaat er uit en draai de plakjes voorzichtig om. Nu mogen ze er nog een keer 10 minuten in. Controleer tussendoor of ze niet verbranden.<br/>\n<br/>\n-Haal nu de bakplaat uit de oven en leg de chips op het aanrecht neer om af te laten koelen. Bestrooi eventueel met wat zout.</span></p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ab0196761379f192f5722b060518a444ace4310d.jpg\" class=\"height-594-pixels width-720-pixels\"/>\n<figcaption><em>Chips in de fabriek</em></figcaption>\n</figure>\n</div>\n<p><br/>\n<br/>\n<span class=\"font-size-12px\"><em>Aardappelzetmeel</em><br/>\n<br/>\nAardappelzetmeel of vroeger aardappelmeel of ook wel aardappelsago genoemd, is zetmeel gewonnen uit aardappels.Om het zetmeel te winnen worden de aardappelen vermalen, geraspt, waarbij de zetmeelkorrels uit de kapotgemaakte cellen vrijkomen. Het zetmeel wordt vervolgens gescheiden en gedroogd tot poeder.<br/>\n<br/>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/U4dCm2jleaQ\" width=\"560\" class=\"video-item\"/></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5782992"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kweken groentes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-12px\">Voor- en nadelen groente kweken in volle grond.</span></strong></p>\n<p><span class=\"font-size-12px\">Kweken op volle grond heeft veel voordelen. De planten kunnen veel groter/sterker worden en hierdoor ook meer gaan produceren. Omdat de wortels zich meer kunnen spreiden in de grond en niet beperkt worden door de beperkte groeiruimte, kunnen de planten zich ook meer ontwikkelen. Op deze manier worden de wortels groter, de plant sterker/groter.<br/>\n<br/>\n<strong>Voordelen van kweken in volle grond ten opzichte van potten</strong></span></p>\n<ul>\n<li>\n<p><span class=\"font-size-12px\">Je hoeft de planten niet handmatig water te geven</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Je kan alle planten in één keer water geven</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">De planten kunnen de wortelruimte optimaal benutten en de planten worden groter, waardoor de planten meer opbrengst kunnen geven</span></p>\n</li>\n</ul>\n<h2><span style=\"color:#000000;\"><strong><span class=\"font-size-12px\">Nadelen van kweken in volle grond:</span></strong></span></h2>\n<ul>\n<li>\n<p><span class=\"font-size-12px\">De planten zijn lastiger verplaatsbaar</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Als één plantje een ziekte oploopt is de kans groter dat alle planten zijn besmet</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Een probleem is lastiger te achterhalen en op te lossen</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">De flexibiliteit is minder</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Bij volle grond begint de bloeiperiode over het algemeen later</span></p>\n</li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>Voor- en nadelen groente kweken in de kas.</strong><br/>\n<br/>\nEen kas is er omdat het al snel lekker warm kan worden. Hierdoor is het mogelijk om al bij de eerste voorjaarszon te starten met kweken. Je vervroegt het kweekseizoen dus. Als je in de tuin zou kweken, dan zou je nog wat langer moeten wachten op warmere temperaturen.<br/>\n<br/>\nEen nadeel van een kas is dat een kas een gecontroleerde omgeving is. Dat betekent dat je zelf verantwoordelijk bent voor de bewatering. De planten krijgen geen water meer van de regen, dus je zult de planten zelf water moeten geven. Dit hoeft niet per se een nadeel te zijn, want zo verklein je ook de kans op het 'verzuipen' van de plant. Een tweede nadeel is dat het erg warm kan worden in een tuinkas. Als het te warm wordt dan kunnen planten verwelken of doodgaan. Ventilatie is dus erg belangrijk.</span></p>\n<p><span class=\"font-size-12px\"><strong>Verschil stokslabonen en stamslabonen.</strong><br/>\n<br/>\nEr zijn oneindig veel soorten bonen, het belangrijkste verschil is klimmende bonen (stokbonen) en niet klimmende bonen (stambonen).<br/>\n<br/>\nHet verschil is dus dat stokbonen groeien aan een stok omhoog. En de stam vanaf de grond. Het risico met stambonen is dat de kans op schimmel vanaf de grond veel groter is dan van de stokbonen. Ook een voordeel van stokbonen is dat er veel meer bonen op een klein stukje land passen omdat ze omhoog groeien.</span></p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/baf01be2645f4000d66e8ab5b5176fa514bcb8bb.jpg\" class=\"height-223-pixels width-300-pixels\"/>\n<figcaption><em>Stokslabonen</em></figcaption>\n</figure>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9470502edc84ffd25a6f3e8d8f75ccfc3c487378.png\" class=\"height-250-pixels width-250-pixels\"/>\n<figcaption><em>Stamslabonen</em></figcaption>\n</figure>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-12px\"><strong>Natuurlijke vijanden die in de kas gebruikt worden</strong><br/>\n<br/>\nNatuurlijke vijanden in een kas zijn vaak insecten. Door een natuurlijke vijand in te zetten als bestrijder van het schadelijke organisme dat aanwezig is in een gewas, ontstaat er een natuurlijk evenwicht in de kas, waarbij de natuurlijke vijand de plaag bestrijdt, zodat er geen schade ontstaat aan het gewas. Natuurlijke vijanden kunnen ingezet worden ter bestrijding van verschillende <em><a href=\"https://royalbrinkman.nl/kennisbank-gewasbescherming/plagen-2\"><span style=\"color:#000000;\">plagen</span></a>.</em> Een goed voorbeeld van een natuurlijke vijand tegen bladluis zijn lieveheerstbeestjes.</span></p>\n<p><span class=\"font-size-12px\"><strong>Bevruchting in de kas</strong></span></p>\n<p><span class=\"font-size-12px\">In de zomer worden vaak de ramen opengezet in een kas zodat er verschillende insecten naar binnen kunnen komen. Vaak is het een aantal uren per dag en dan s avonds gaan de ramen weer dicht.</span></p>\n<p><br/>\n<span class=\"font-size-12px\">Bij veel planten en bloemen is de bevruchting erg belangrijk daarom laten ze de insecten binnenkomen in de kas. Maar bijvoorbeeld bij komkommers is het juist belangrijk dat de planten niet worden bevrucht want dan heb je het probleem dat de komkommers bol worden.</span></p>\n<p> </p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>Veiling</strong><br/>\nHet groente en fruit wat je bij de supermarkt vindt is altijd eerst door een veiling heen gegaan. Bij de veiling worden grote aantallen met bijvoorbeeld aardappels aangeboden. De bedrijven die daar zitten bieden dan op de aardappels en kijken naar de kwaliteit. Wanneer de veiling is gesloten nemen de bedrijven het mee en verdelen ze het later weer aan de supermarkten en andere winkels.</span></p>\n<p><span class=\"font-size-12px\"><strong>Afmijnsysteem</strong><br/>\nHet afmijn systeem gaat met een klok. De klok telt af en de handelaren hebben een korte tijd om te kijken of ze het product willen hebben door middel van kwaliteit en hoeveelheid. Na dat de tijd op is, sluit de veiling.</span></p>\n<p><strong><span class=\"font-size-12px\">Processen groentesnijderij met uitleg</span></strong></p>\n<ul>\n<li>\n<p><span class=\"font-size-12px\">Voorwerken<br/>\nBij het voorwerken komt het product (in dit geval groente) binnen bij het bedrijf. Daar wordt gecontroleerd of de groenten in orde zijn en niet bedorven zijn.</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Snijden<br/>\nWanneer het voorwerken klaar is worden de groenten gesneden. Bij broccoli bijvoorbeeld in roosjes.</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Wassen<br/>\nWanneer het is gesneden worden de broccoliroosjes gewassen met water zodat al het vuil er uit is en de klant het niet meer hoeft te wassen.</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Drogen<br/>\nNa het wassen worden de broccoliroosjes gedroogd.</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Mengen<br/>\nAlle groenten worden weer in een grote bak gegooit en gemengd.</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Verpakken<br/>\nAlles wordt verpakt op verschillende manieren. Het kan bijvoorbeeld vacuüm, diepgevroren of gewoon in een plastic folie worden verpakt.</span></p>\n</li>\n</ul>\n<p> </p>\n<p><strong><span class=\"font-size-12px\">Uitleg van de drie meest gebruikte verduurzaming van groente</span></strong></p>\n<ul>\n<li>\n<p><span class=\"font-size-12px\">Pasteuriseren<br/>\nBij pasteuriseren van groenten wordt de groente op een bepaalde hitte gebracht zodat de bacteriën eruit worden gehaald.</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Steriliseren<br/>\nSteriliseren van voedsel gebeurt door sterke verhitting, of met een hoge dosis straling (röntgen- en gammastralen).</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Invriezen<br/>\nIn principe kan je alle groenten invriezen, mits je voor het invriezen de groenten blancheert. Blancheren is een kooktechniek waarbij je de groenten 2 minuten in kokend water legt en daarna gelijk met koud water afspoelt. Dan wordt het ingevroren.</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Drogen<br/>\nAndere groentesoorten, zoals broccoli en sperzieboontjes moet je eerst blancheren voordat je ze kookt en zullen ook na het drogen opnieuw gekookt moeten worden voordat je ze kunt eten. Ook kun je groente drogen om het langer houdbaar te maken bijvoorbeeld uitjes.</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Fermenteren<br/>\nDoor het fermenteren van groente kun je het product langer houdbaar maken maar ook een hele andere smaak en voedingswaarde geven. Fermenteren houd in dat je iets lang laat staan in bijvoorbeeld een luchtdichte pot</span></p>\n</li>\n<li>\n<p><span class=\"font-size-12px\">Doorstralen<br/>\nDoorstralen met gammastraling is een methode om voedsel veiliger en langer houdbaar te maken. Insecten en <a href=\"https://www.voedingscentrum.nl/encyclopedie/micro-organismen.aspx\">micro-organismen</a> die ziekte en bederf veroorzaken worden gedood. Het resultaat is vergelijkbaar met pasteurisatie. Bij pasteurisatie worden producten kort verhit.</span></p>\n</li>\n</ul>\n<p><strong><span class=\"font-size-12px\">Blancheren</span></strong></p>\n<p><span class=\"font-size-12px\">Bij blancheren worden de groenten, afhankelijk van de soort, enkele seconden tot enkele minuten verhit. Tijdens dit proces dit proces worden kleur en belangrijke voedingsstoffen, zoals vitamine C, zo goed mogelijk behouden. Het blancheren gebeurt met stoom of door onderdompeling in heet water.<br/>\n<br/>\n<strong>Hard- en steenfruit</strong><br/>\n<br/>\n<span style=\"color:#000000;\">Hard en steenfruit zijn appels, peren, pruimen en kersen.</span> <span style=\"color:#000000;\">Steenfruit is een verzamelnaam voor diverse vruchten met een harde pit in het hart. Het zaad van het fruit is beschermd door een houtachtig omhulsel. De vrucht is niet van steen en in de vrucht zit ook geen steen, maar wel een pit. Die pit kan erg hard zijn, bijna zo hard als steen.</span></span></p>\n<p><span class=\"font-size-12px\"><strong>Houtig kleinfruit</strong><br/>\n<br/>\nHoutig kleinfruit zijn allerlei soorten bessen, frambozen en bramen.</span></p>\n<p><span class=\"font-size-12px\"><strong>Wijze van kweken appels en peren en de onderstammen.</strong><br/>\n<br/>\nAppels: jaarproductie van 500 miljoen kilogram</span></p>\n<p><span class=\"font-size-12px\">Peren: jaarproductie van 110 miljoen kilogram</span></p>\n<p><span class=\"font-size-12px\">Appels en peren worden vaak gekweekt op traag groeiende onderstammen. Enten is een methode om verschillende planten met elkaar te laten vergroeien door een twijgje met knoppen van de ene plant op een andere, vreemde wortel van een tweede plant te plaatsen. Het vermeerderen van planten door zaaien leidt tot een variatie aan genetisch materiaal. Gezaaide planten zijn dus niet altijd helemaal hetzelfde. Jonge plantjes lijken, net zoals de mens, niet altijd op hun ouders.</span></p>\n<p><span class=\"font-size-12px\"><strong>Appels</strong><br/>\n<span style=\"color:#000000; background-color:rgb(255, 255, 255);\">De appel behoort tot de pitvruchten dus valt het onder hard- steenfruit, net als de peer. De friszure smaak van appels ontstaat door het appelzuur.</span> <span style=\"color:#000000; background-color:rgb(255, 255, 255);\">Het Nederlandse klimaat is zeer geschikt voor de teelt van appels. Veel fruit komt uit de Betuwe (Gelderland) maar ook uit Utrecht, Zeeland, Flevoland en Noord Holland. Op de meeste bedrijven worden appels en peren geteeld. Elk jaar groeit er in Nederland ongeveer 300 miljoen kilo aan appels.</span><br/>\n<br/>\n<strong>Peren</strong></span></p>\n<p><span class=\"font-size-12px\"><span>Peren vallen onder hard-steenfruit net als de appel</span>.</span> <span class=\"font-size-12px\" style=\"color:#000000;\">Peren zijn een klein beetje verwant aan appels. De perenboom bloeit, afhankelijk van het ras, van half april tot begin mei.</span> <span class=\"font-size-12px\" style=\"color:#000000;\">Een peer groeit uit een bevruchte bloem, meestal eerst met de dikke kant naar boven, maar door het toenemende gewicht van de vrucht kantelt deze geleidelijk naar onderen.</span></p>\n<p><span class=\"font-size-12px\"><strong>Pruimen</strong><br/>\n<br/>\nPruimen vallen ook onder hard- en steenfruit. Pruimen zijn steenvruchten met zacht vruchtvlees. Net als kersen of abrikozen. Pruimen zijn rijp in de nazomer. Een pruim is eivormig. Je kunt pruimen met schil eten. De kleur loopt uiteen van blauwzwart tot rood en geel. Ze smaken lekker zoet, sommige variëteiten zijn zoetzuur of aangenaam zuur. Pruimen groeien aan bomen en moeten daar ook aan rijpen want pruimen kunnen niet na de oogst nog rijpen zoals bijvoorbeeld bananen.</span></p>\n<p><span class=\"font-size-12px\"><strong>Kersen</strong><br/>\n<br/>\nKersen behoren tot de steenvruchten, net als pruimen. Ze zijn familie van de roosachtigen. De smaak kan zowel zoet als zuur zijn. In België wordt de zoete kers 'kers' genoemd en de zure kers 'kriek'. Zoete kersenrassen zijn er in verschillende kleuren, zoals zwart purper, helderrood, geel met een rode blos en oranjegeel. Je kunt kersen het beste op een koele plek bewaren. Nederlandse kersen zijn van juni t/m augustus in het seizoen. Nieuwe kersenboomgaarden worden net als appels en peren geënt op traag groeiende onderstammen.</span></p>\n<p><br/>\n<span class=\"font-size-12px\"><strong>Bessen</strong><br/>\n<span style=\"color:#000000;\">Bessen vallen onder houtig kleinfruit.</span> <span style=\"color:#000000;\">Er zijn vele soorten bessen. In de zomermaanden komen de meeste bessen uit Nederland. De smaken variëren van (fris)zoet tot zuur en soms zelfs kruidig. Een aantal soorten bessen zijn zwarte bessen, aalbessen en kruisbessen.</span></span></p>\n<p class=\"text-align-left\"><span class=\"font-size-12px\" style=\"color:#000000;\"><em>Aalbes</em><br/>\nDe aalbes komt oorspronkelijk uit Europa en West-Azië en is er in de rode of witte variant. Rode aalbessen hebben een klein kroontje en groeien in trossen. Ze hebben een doorsnee van ongeveer 1 cm. De kleur is doorschijnend helder tot donkerrood. Het zure tot zoetzure vruchtvlees bevat een aantal geelbruine pitjes. Witte aalbessen zijn crèmekleurige, doorschijnende bessen met een klein kroontje. De witte bes, ooit als zaailing van de rode bes ontdekt, verschilt behalve in kleur iets van de rode doordat ze iets kleiner zijn. Ook is de smaak duidelijk zoeter.</span></p>\n<p class=\"text-align-left\"><span class=\"font-size-12px\" style=\"color:#000000;\"><em>Zwarte bes</em><br/>\nDeze bes is, zoals de naam al zegt, zwart van kleur. Deze wat dof uitziende bessen hebben een typische, enigszins kruidige smaak. Deze smaak wordt die niet door iedereen even lekker gevonden.</span></p>\n<p class=\"text-align-left\"><span class=\"font-size-12px\" style=\"color:#000000;\"><em>Kruisbes</em><br/>\nKruisbessen worden ook wel klapbessen genoemd. Ze kunnen rond of langwerpig zijn, glad of harig en in kleur variërend van groen en geel tot rood. De kruisbessen kun je in z'n geheel opeten. Ze variëren in smaak van zuurzoet tot zoet. Van oorsprong komt de kruisbes uit West- en Midden-Europa.</span></p>\n<p><span class=\"font-size-12px\"><strong>Frambozen</strong><br/>\n<br/>\nFrambozen zijn rozerode tot donkerrode vruchten ze vallen onder houtig kleinfruit. Net als aardbeien behoren ze tot de grote rozenfamilie. Het zijn zomervruchten bij uitstek. Net als bramen zijn ze opgebouwd uit talrijke bolletjes, de zogenaamde deelvruchtjes. Frambozen zijn lekker sappig en zoet. Frambozen zijn egaal van kleur. Frambozen zijn rijk aan vezels, die heb je nodig voor een goede darmwerking.</span></p>\n<p><span class=\"font-size-12px\"><strong>Bramen</strong><br/>\n<br/>\nBramen zijn familie van de aardbei. Bramen vallen ook onder houtig kleinfruit. De zacht zoete vruchten met een kenmerkend aroma bestaan uit talrijke zogenoemde deelvruchtjes. Het vruchtvlees is zoet en sappig. Bramen zijn echt zomerfruit. Bramen zitten vol mineralen. Bramen zijn ook een bron van vitamine C en dat kan helpen de weerstand op peil te houden. Daarnaast zijn bramen rijk aan vezels.</span></p>\n<p><span class=\"font-size-12px\"><strong>Aardbeien</strong><br/>\nAardbeien vallen onder houtig kleinfruit. Dit populaire zachtfruit heeft de bijnaam zomerkoninkje; in de zomermaanden zijn Hollandse aardbeien namelijk volop verkrijgbaar. De aardbei is een schijnvrucht, de kleine pitjes aan de buitenkant zijn de eigenlijke vruchtjes. Rijp zijn ze dieprood van kleur en hebben ze een zoete smaak.</span></p>\n<p><span class=\"font-size-12px\"><strong>Volle grond</strong><br/>\n<br/>\nGroenteteelt in de volle grond wordt ook wel teelt op open grond genoemd. Het is teelt wat niet gebeurd met bescherming van een kas. In nederland vind op 50.000 hectare deze teelt plaats. Deze manier is een van de oudste manieren om groentes en fruit te telen. In volle grond verbouwen heeft wel wat nadelen want je kan bijvoorbeeld niet het hele jaar door hetzelfde product aanbieden. Je hebt maar een aantal maanden dat het goed is om te oogsten.</span></p>\n<p><strong><span class=\"font-size-12px\">Onder glas</span></strong></p>\n<p><span class=\"font-size-12px\">In een kas heb je wel het voordeel dat je een product het hele jaar kan aanbieden als je dat zou willen. Bijvoorbeeld aardbeien, normaal gesproken kan je dat alleen maar in de zomer verkrijgen in Nederland maar je ziet steeds vaker dat je gewoon in de supermarkt in de winter aardbeien kan kopen. Het nadeel van kassen zijn dat er veel insecten en ziektes in kunnen komen en dan is het lastig om het er uit te krijgen door de warmte en de planten die zeer dicht op elkaar staan.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<div class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7d682662b03522e288d3dcfebbe88a9c5b4d2a70.png\" class=\"height-200-pixels width-600-pixels\" /></div>\n"
                }
            ],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5478374"
                },
                "sections": []
            },
            {
                "title": "Wat zijn koolhydraten?",
                "reference": {
                    "value": "5477616"
                },
                "sections": [
                    {
                        "title": "Sachariden ",
                        "reference": {
                            "value": "5650115"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waar kun je koolhydraten vinden?",
                        "reference": {
                            "value": "5478143"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waarom kunnen we niet zonder koolhydraten?",
                        "reference": {
                            "value": "5478144"
                        },
                        "sections": []
                    },
                    {
                        "title": "Koolhydraten in ons lichaam (glucose) ",
                        "reference": {
                            "value": "5492239"
                        },
                        "sections": []
                    },
                    {
                        "title": "De koolhydraatvertering (enzymen)",
                        "reference": {
                            "value": "5492324"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Granen",
                "reference": {
                    "value": "5543639"
                },
                "sections": [
                    {
                        "title": "Wat zijn granen?",
                        "reference": {
                            "value": "5543662"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maken we meel uit graankorrels?",
                        "reference": {
                            "value": "5555252"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bakken met granen",
                        "reference": {
                            "value": "5571547"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Aardappels, groentes en fruit",
                "reference": {
                    "value": "5633902"
                },
                "sections": [
                    {
                        "title": "Wanneer noemen we iets groente?",
                        "reference": {
                            "value": "5782983"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerking aardappelen",
                        "reference": {
                            "value": "5782988"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kweken groentes",
                        "reference": {
                            "value": "5782992"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Proces graan tot meel",
                "origin": "Proces graan tot meel",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=6zCtjzyVjbU",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}