{
    "documentAuthors": [
        "Leonie Oosting"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Leonie Oosting",
            "referenceName": null,
            "reference": {
                "value": "110278"
            },
            "firstName": "Leonie",
            "infix": null,
            "lastName": "Oosting",
            "emailAddress": "leonieoosting@hotmail.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-22T15:47:46Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 149171,
    "title": "Ons voedsel",
    "description": "Alles over voedsel ",
    "lastModifiedDate": "2020-03-22T15:47:46+01:00",
    "dateCreated": "2019-09-02T14:31:50+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Oosting, Leonie",
                "reference": {
                    "value": "110278"
                },
                "firstName": "Leonie",
                "infix": null,
                "lastName": "Oosting",
                "emailAddress": "leonieoosting@hotmail.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/149171/"
    },
    "sections": [
        {
            "reference": {
                "value": "5477489"
            },
            "heading": {
                "type": "heading",
                "content": "Koolhydraten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5682345"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Fotosynthese",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Koolhydraten zijn een van de belangrijkste <strong>voedingstoffen</strong>. Door de <strong>glucose</strong> zijn koolhydraten een directe vorm van energie die gelijk worden verbrand. Koolhydraten worden onderandere gemaakt door fotosynthese. Bij <strong>fotosynthese (koolzuurassimilatie)</strong> word <strong>koolzuurgas (CO<sub>2</sub>)</strong>, water (H<sub>2</sub>O) en energie (zon) opgenomen door een plant. In het <strong>bladgroen (chlorofyl</strong>) word dit dan omgezet in glucose en zuurstof. Koolhydraten bestaan uit basiselementen <strong>koolstof (C)</strong>, <strong>waterstof</strong> <strong>(H)</strong> en <strong>zuurstof (o)</strong>. De termen suikers of sachariden worden het liefst gebruikt voor deze verbinding.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c331c51756ca67ecac323aa2ecbe352b455fefd6.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5485744"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Enkele belangrijke koolhydraten onder de loep ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Koolhydraten zijn onmisbaar voor de mens. Alle verteerbare koolhydraten worden in het lichaam omgezet in glucose. Glucose is de balangrijkste energiebron van het lichaam.</p>\n<p class=\"text-align-justify\">Vrijmaken van energie uit glucose kan op twee manieren:</p>\n<ul>\n<li class=\"text-align-justify\">Door <strong>oxidatief</strong> dat gaat door middel van zuurstof. Koolzuurgas en water ontstaat bij de verbranding van glucose, hierbij komt energie vrij.</li>\n<li class=\"text-align-justify\">Door <strong>inoxidatief</strong>  oftewel zonder zuurstof. Hierbij ontstaat melkzuur en komt energie vrij. Inoxdatief word pas uitgevoerd als en te weinig zuurstof is bij een inspanning. De melkzuur die dan word aangemaakt kan niet zo snel worden verwerkt (omzetten in glucose) dus gaat is de spieren zitten. Dit proces veroorzaakt spierpijn.</li>\n</ul>\n<p class=\"text-align-justify\">Melksuiker (lactose) bestaat uit 2  enkelvoudige koolhydraten(monosachariden). Waaronder <strong>galactose</strong> dat alleen te vinden is in melk. Lactose kan alleen worden gesplitst door het enzym lactase. Alleen zuigelingen hebben dit in hun darmen hebben.</p>\n<p class=\"text-align-justify\"><strong>Polysachariden</strong> zijn meervoudige koolhydraten en bestaan uit een groot aantal monosachariden. Ze zijn niet oplosbaar in water en smaken niet zoet. Voorbeelden zijn <strong>zetmeel,</strong> glycogeen en voedingsvezels. Glycogeen is een vorm van zetmeel en vorm in het lichaam reserve van koolhydraat.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5492281"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voedingsvezels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><strong>Voedingsvezels</strong> zijn meer cellige koolhydraten (polysachariden) en kunnen niet door de dunne darm worden verteerd door de verzameling van stoffen. Er zijn 2 groepen de een lost wel op in water en de andere niet. De oplosbare vezels heten fermenteerbare vezels. Deze kunnen in de dikke darm ook afgebroken worden door bacteriën.</p>\n<p class=\"text-align-justify\">Als deze worden afgebroken onstaat er <strong>boterzuur</strong> (butyraat). Dit is een bron van energie voor darmcellen, helpt om de darmwand gezond houden en stimuleert de groei van goede darmbacteriën.</p>\n<p class=\"text-align-justify\">Vezelrijk voedsel zorgt ervoor dat we meer kauwen hierdoor komt er meer <strong>speeksel</strong> vrij. Waardoor de koolhydraten al beginnen met afbreken door het stofje amyalse dat in speeksel zit.  De <strong>dunne darm</strong> haalt de voedingsstoffen er uit en in de <strong>dikke darm</strong> worden de voedingsvezels er uitgehaald met water. Dit gebeurt door de aanwezigheid van <strong>Colibacteriën.</strong> Deze houden het vocht in de voedingvezels vast en kunnen cellulose gedeeltelijk afbreken. Doordat ze het vocht vast houden zorgt het er voor dat de spijsbrij en ontlasting soepel blijft. Hierdoor kan het ook sneller door de dikke darm kunnen passeren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5492337"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "koolhydraten en ons lichaam",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Koolhydraten hebben een belangrijke functie in ons lichaam. Ze zorgen voor <strong>directe celenergie</strong>. Verteerbare koolhydraten worden omgezet in enkelvoudige suikers. Van deze suikers gebruikt het lichaam alleen glucose als brandstof. Frucotose en galactose moeten in de lever eerst worden omgezet tot glucose voordat ze kunnen worden verbrand. Al het brandstof dat niet wordt gebruikt wordt als <strong>glycogeen</strong> opgeslagen in de lever en spiercellen. Als we net hebben gegeten hebben we een hoge <strong>suikerspiegel.</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c3228a9692976964d943a3029a13107762ece118.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Als je suikerziekte ( <strong>diabetes mellitus</strong>) hebt wordt er geen of te weinig insuline aangemaakt. Hierdoor raakt de energievoorziening ontregeld en stappen de lichaamscellen over op <strong>vetzuurverbranding.</strong> Glucose is erg belangrijk voor de hersencellen als er te weinig insuline aanwezig is krijg je last van concentratie pronblemen en duizeligheid.</p>\n<p class=\"text-align-justify\"> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5524208"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De koolhydraatvertering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Monosachariden zijn de enige koolhydraten die <strong>direct opneembaar</strong> zijn. Overige zijn <strong>onverteerbare</strong> <strong>koolhydraten</strong> omdat wij een enzym  hiervoor missen. <strong>Enzymen</strong> spelen een belangrijke rol bij de vertering.</p>\n<p class=\"text-align-justify\">In de <strong>mondholte</strong> begint de vertering. Hier wordt het voedsel vermalen en vermengd met <strong>speeksel</strong>. In speeksel zit het enzym <strong>amylase</strong>. Die breekt een klein gedeelte van het zetmeel af. Door het <strong>zure</strong> <strong>milieu</strong> in de <strong>maag</strong> wordt het anzym onwerkzaam. In de <strong>dunne darm</strong> worden de koolhydraten helemaal afgebroken.</p>\n<p class=\"text-align-justify\">In de alvleesklier zitten de enzymen:</p>\n<ul>\n<li class=\"text-align-justify\"><strong>amylase</strong></li>\n<li class=\"text-align-justify\"><strong>maltase</strong>: dit enzym splits de maltosemoleculen (suikermoleculen) in 2 moloculen glucose.</li>\n<li class=\"text-align-justify\"><strong>sacharase</strong> : splits de sacharosemoloculen (gewone suiker) in glucose en fructose.</li>\n<li class=\"text-align-justify\"><strong>lactase</strong>: komt alleen voor bij kleine kinderen. Deze splits melksuiker in glucose en galactose.</li>\n</ul>\n<p class=\"text-align-justify\">Als alle verteerbare koolhydraten zijn omgezet worden ze via de <strong>poortader</strong> getransporteerd naar de <strong>lever</strong>. Fructose en galactose worden hier omgezet in glucose dat wordt afgegeven aan het bloed voor energie.</p>\n<p class=\"text-align-justify\"> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/ff8e94a4927e4a189e7c9a1c19b1cb86403a8c6b.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7c10d1a12c2872a279a881646efc4c9d8cf7398a.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">In de mondholte word het voedsel gekauwd en gemengd met speeksel. Hierdoor kan het voedsel makkelijk door geslikt worden. In het speeksel zit het enzym amylase, dit breekt het zetmeel voor een klein deel af. Door het maag zuur is het enzyme onwerkzaam. In de twaalfvingerige darm en de dunne darm vindt de afbraak van koolhydraten hoofdzakelijk plaats. Alvleeskliersap bevat amylase, maltase en sacharase. Deze enymen splitsen glucose en fructose. De darmsap van kleine kinderen kan ook lactase splitsen. Alle koolhydraten worden omgezet in monosachariden en door de poortader naar de lever getransporteerd. Fructose en galactose worden omgezet in glucose. Glucose wordt aan het bloed afgegeven als brandstof. De lever gebruikt glucose ook als bouwstenen voor vetzuren en niet-essentiële amonizuren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5795382"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sachride",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">​Sacharide kunnen we onderverdelen in drie groepen.</p>\n<ul>\n<li class=\"text-align-justify\">Enkelvoudige koolhydraten oftewel <strong>monosachariden</strong> vormen de bouwstenen voor alle overige koolhydraten. Dit zijn de kleinst mogelijke koolhydraatmoleculen. Voorbeelden hiervan zijn <strong>glucose</strong> (druivensuiker) en <strong>frutose</strong> (vruchtensuiker). Glucose komt veel voor in honing en zoete vruchten. Fructose komt minder voor maar is twee keer zo zoet als gewone suiker. Fructoes zie je dan ook voornamelijk in honing en vijgen. In de melkklieren van mensen en dieren word galactose gemaakt. Dit bestaat uit één molecuul galactose en één molecuul glucose.</li>\n<li class=\"text-align-justify\">Tweevoudige koolhydraten oftewel <strong>disacharide</strong> zijn opgebouwd uit twee verbonden monosachariden. Uit suikerriet en suikerbiet wordt de bekendste vorm van suiker gewonnen  namelijk gewoon kristalsuiker. Lactose bestaande uit glucose en galactose is een andere belangrijke disachardide dat zich bevindt in melk. <strong>Lactose</strong> is in tegenstelling tot <strong>sacharose</strong> niet zoet maar er zitten evenveel calorieën in.</li>\n<li class=\"text-align-justify\">Meervoudige koolhydraten oftewel <strong>Polysacharide.</strong> Dit bestaat uit 20 of meer monosacharide. Voorbeelden zijn , glycogeen en voedingsvezels. Deze zijn niet oplosbaar in water en niet zoet. Een dierlijke vorm van zetmeel is glycogeen, dit vormt koolhydraat reserves in het lichaam. Voor het menselijk lichaam zijn voedingsvezels onverteerbaar maar goed voor de spijsvertering. Glycogeen is wel oplosbaar in water.</li>\n</ul>\n<p class=\"text-align-justify\"><strong>Polysachariden</strong> zijn meervoudige koolhydraten en bestaan uit een groot aantal monosachariden. Ze zijn niet oplosbaar in water en smaken niet zoet. Voorbeelden zijn <strong>zetmeel,</strong> glycogeen en voedingsvezels. Glycogeen is een vorm van zetmeel en vorm in het lichaam reserve van koolhydraat.</p>\n<p class=\"text-align-justify\"><strong>Zetmeel</strong> is dus een polysacharide wat bestaat uit glucose moleculen. Polysachariden met lange rechte ketens vormen kunnen met water een stroperig netwerk vormen. Bij het afkoelen zal dit verharden tot een bindmiddel. Deze vorm heet amylose. Zetmeel is een bindmiddel en wordt ook voor alles gebruikt in het dagelijks leven van een pakje soep tot aan het cement aan de muur.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5524407"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Koolhydraten en onze voeding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Op vetten, vlees, oliën, vis en eieren na hebben alle <strong>voedingsmiddelen</strong> koolhydraten. <strong>Advies van de voedingsraad</strong> 1100 kcal van 2000 kcal moeten koolhydraten zijn 275 gram koolhydraten. Als je meer energie gebruikt dan dat je uit je voedsel haalt ga je je energie halen  uit de opgeslagen koolhydraten. Dan verbrand je caloriën en val je af. Doordat mensen aardappels vervangen door pasta bijv. worden er steeds minder koolhydraten gegeten. Hierdoor neemt het <strong>voeddingsvezelgehalte</strong> af.</p>\n<p class=\"text-align-justify\">Kristalsuiker is een vorm van <strong>zichtbare suiker</strong>. Het suiker dat bijv. in een koekje zit is <strong>verborgen suiker</strong>. Je ziet niet direct of er suiker in zit en hoeveel.</p>\n<p class=\"text-align-justify\">Voedingsdeskundigen adviseren 30 gram voedingsvezels per dag. Tevens is de huidige <strong>consumptieniveau voor voedingvezels</strong> tussen de 15 en 20 gram. <strong>Voedingsvezels</strong> komen uitsluitend voor in plantenproducten (graan, aardappelen, fruit). Door het bewerken van de producten verdwijnen veel voedingsvezels. Roggemeel heeft het hoogste percentage voedingsvezels.</p>\n<p class=\"text-align-justify\"> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5543671"
            },
            "heading": {
                "type": "heading",
                "content": "Graan en graanproducten ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5543903"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn granen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Granen zijn de zaden van grassen en behoren tot de planten familie van de grasachtigen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Belangrijkste granen:</p>\n<ul>\n<li>Tarwe</li>\n<li>Rogge</li>\n<li>Gerst</li>\n<li>Haver</li>\n<li>Mais</li>\n<li>Rijst</li>\n<li>Gierst</li>\n<li>Boekweit</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e773e451bbd829d59295b146249811e90d89f3c5.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Endosperm</strong> in een soort witte stof gevormd door assimilatie van planten uit koolzuurgas en water. Als het wordt vermalen tot meel bestaat het uit ongeveer 70% zetmeel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5547115"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tarwe",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tarwe wordt tegenwoordig over de hele wereld geteeld. Met hoofdzaak wordt het in de Verenigde Staten, Rusland en China geteeld.</p>\n<p>De tarwekorrel wordt na het oogsten meestal vermalen tot meel.  </p>\n<p>Dat meel wordt dan weer gebruikt voor gerechten zoals brood, pasta, cake's enzv. Dit kan in een  hoofgerecht verwerkt worden maar je kunt er ook tussendoortje van maken.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fba292161eaa0b2c29020bd94dad6c4b905f5fc5.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5633660"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rogge",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Rogge wordt voornamelijk in Polen, Duistland, China, Canada en Spanje geteeld.</p>\n<p>De zomerrogge wordt niet meer speciaal voor de korrel geteeld wel als stoppelgewas en als groenbemester.</p>\n<p>Van rogge wordt voornamelijk roggebrood gemaakt. In Ierland en de Verenige Staten wordt het ook gebruikt voor de maak van ondere andere wiskey.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4f40e7cf9bacedfe1c109182d2fd0cd6ae0e0f9b.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5633662"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gerst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gerst wordt voornamelijk in Rusland, China, Canada en Frankrijk geteeld.</p>\n<p>Voor menselijke consumptie moet gerst eerst worden gepeld omdat de zaad omhuld is in een kafje die onverteerbaar is.</p>\n<p>Van gerst wordt bier gebrouwen en er wordt platbrood van gemaakt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6fe5797b8cd0a61b96a7adbdebbff0b66bcb2918.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/92b1ebe9fde628912f1356628d1c9709f2f7324a.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5633663"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Haver",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Rusland, de Verenigde Staten, Canada, Duitsland, Frankrijk, Polen en Finland zijn de belangrijkste haverproducenten.</p>\n<p>Van haver worden havervlokken en havermeel gemaakt voor menselijke consumptie en paardenvoer.</p>\n<p>De vlokken worden weer gebruikt in bijvoorbeeld ontbijtgranen.  </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/de7c055404995a53093fd518bdc98d66c66cbb04.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5633664"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mais",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Argentinië, Mexico en de Verenigde Staten zijn de belangrijkste maisproducenten.</p>\n<p class=\"text-align-justify\">Mais wordt gebruikt voor veevoer dan wordt de hele plant verhakseld. De maiskorrels worden gebruikt voor consumptie of er wordt meel van gemaakt.</p>\n<p>De maiskorrels worden in Amerika veel gegeten als groenten en wordt er popcorn van gemaakt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8d175e2f67f0da97932c6ea4d9b24787409d5610.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5633666"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">China en India zijn de grootste rijst producenten maar zij telen voornamelijk voor eigen gebruik. Rijst voor export komt voornamelijk uit Verenigde Staten, Thailand en Australië.</p>\n<p class=\"text-align-justify\">Er zijn 2 soorten rijst: moerasrijst of waterrijst en landrijst of droge rijst. Moeras- of waterrijst is een tropische een jarige moerasplant. Land- of droge rijst is minder water nodig en groeit op hooge bergachtige gebieden.</p>\n<p class=\"text-align-justify\">Rijst wordt gebruikt voor menselijke consumptie.Er worden veel gerechten mee gemaakt.</p>\n<p class=\"text-align-justify\"> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ea2017c5025485390a5ec5bbffafcf9aa041eabf.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6e1f10d4d8abbc25c8ab83c6b7cf93037cffa363.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5633670"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gierst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Gierst is een verzamelnaam voor verschillende soorten granen. De bekendste graan is Sorghum. Sorghum wordt voornamelijk geteeld in Arfika, India, Pakistan en China.</p>\n<p class=\"text-align-justify\">Sorgum mist gluten eiwitten hierdoor is het geschikt voor pap en platte broden. Soghum wordt ook geteeld voor de zoete steel.</p>\n<p class=\"text-align-justify\">Van de korrels wordt ook couscous gemaakt en van de zoete steel wordt een siroop gemaakt omdat het suiker niet kan kristaliseren door het lage gehalte sacharose.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1a91e3b84bf51e3a96f0b31592d6595de81c12cf.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8a999a99afa6f6528600e34266dcc32226d3c644.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5633676"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekweit ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Boekweit komt oorspronkelijk uit China maar tegenwoordig wordt het voornamelijk geteeld in Rusland en Polen.</p>\n<p class=\"text-align-justify\">De harde deeltjes worden altijd voor consumptie verwijderd.</p>\n<p class=\"text-align-justify\">Boekweit geeft een aparte smaak af waardoor het niet voor brood gebruikt wordt. Er wordt wel meel van gemaakt.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/56b7d99f89ba119e833bfb16100a551687d6b8cc.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7bdb20cf21a78f781d90965fd353070e31ff7c99.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5555256"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De productie van meel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Graan wordt in een molen vermalen tot meel. Dit gebeurt tussen 2 grote stenen die over elkaar heen draaien. Deze worden aangedreven door de wieken die rond draaien door de wind of door water.</p>\n<p class=\"text-align-justify\">In de fabriek wordt hetzelfde proces uitgevoerd alleen wordt het door machines gedaan en door elektriciteit aangedreven.Het graan wordt gescheiden van vuil en andere zaden en gecontroleerd op de vochtigheid. Het wordt in grote silo's opgeslagen en gedroogd. In deze silo's wordt het soort graan gemengd met elkaar, dit noem je mêleren. Voor het malen wordt het vochtgehalte weer iets omhoog gehaalt. Het malen van tarwe bestaat uit het herhalen van malen en zeven. Het malen gebeurt door walsenstoelen. Door het herhalen  wordt het meel steeds fijner. Bij het zeven wordt de buitenlaag van het zaad er uitgehaald. Dit heet de uitmalingsgraad.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=Pg3VyuAiBZo",
                            "align": "left",
                            "caption": "De werking van de molen ",
                            "poster": "https://img.youtube.com/vi/Pg3VyuAiBZo/maxresdefault.jpg"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9b2d5eac1328a05f8e74f1b6cbc846bda9cbfb4c.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><strong>Verschil tussen volkorenmeel, tarwebloem en patentbloem</strong></span></p>\n<p class=\"text-align-justify\">Volkorenmeel is het gemalen meel dat niet gezeefd is. Hierdoor zitten er nog vliesjes en zemelen in het meel. De vliesjes bevatten nog veel vezels.</p>\n<p class=\"text-align-justify\">Tarwebloem is gezeefd tarwemeel. Hierdoor worden de meesten vliesjes en zemelen dus ook veel vezels eruit gehaald.</p>\n<p class=\"text-align-justify\">Patentbloem is nog fijner gezeefde tarwebloem. En daardoor zijn alle vliesjes en zemelen vezels uitgehaald.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5fef8f1927f336b33412e35a5924c60bf8cd1456.jpg",
                            "altText": "Volkorenmeel",
                            "alignment": "left",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/93dd6bfd9b85a9d814802a933db4ed8e58b3ca1b.jpg",
                            "altText": "Tarwebloem",
                            "alignment": "center",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/30e516bdb77a82eb6896e953a919ce313e91bfc3.jpg",
                            "altText": "Patentbloem",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5651192"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Brood bakken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li class=\"text-align-justify\">Bloem, water, gist en eventuele hulpstoffen worden in de kneedmachine gedaan. Als de gist goed gemengd is met de andere ingredienten wordt de zout erbij gegooid. De kneedarm moet op lage touren draaien om het goed te kneden. Het kneden gebeurd in een machine met een of tweearmige deegkneders. De gemiddelde kneed tijd ligt tussen de 10 en 30 minuten dit verschilt door de hoeveelheid deeg en de draai snelheid van de arm.</li>\n<li class=\"text-align-justify\">Na het kneden moet het deeg 30 tot 50 minuten reizen bij een tempratuur van 25 tot 36°C. Door het deeg te laten rijzen wordt het erg luchtig. Tussentijds moet je het deeg in een keer door kneden. Zodat de grote koolzuurgasbellen kleiner worden.</li>\n<li class=\"text-align-justify\">Vervolgens wordt het deeg in de verdeelmachine gestopt en komen daar de gewenste porties uit. Hier wordt het deeg ook gelijk tot een bolvorm gemaakt door de opboller.</li>\n<li class=\"text-align-justify\">Dan laat je de bolletjes nog een half uur rijzen bij een tempratuur van 30 tot 34°C. Dan moet het nog  een uur narijzen in het bakvorm bij 34°C. Dit gebeurt bij de bakker in een speciale rijs kast voor de beste resultaat qua aroma, smaak en korst.</li>\n<li class=\"text-align-justify\">Hierna kan de brood gelijk in de oven. Witbrood moet 30 minuten in de oven en bruinbrood 40 tot 50 minuten. Het brood is klaar als die hol klinkt als je er op klopt. Als het brood uit de oven komt moet het eerst conditioneren dit is het afkoelen tot kamertempratuur. Hierna kan het brood gesneden en verpakt worden en is het klaar om op te eten.</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/IVT49ilmTBQ",
                            "align": "left",
                            "caption": "Brood bakken",
                            "poster": "https://img.youtube.com/vi/IVT49ilmTBQ/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5662143"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Koek bakken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Er zijn veel verschillende soorten koeken en recepten daarvoor toch is er een rode draad. Voor de deeg bereiding gooi je alle juist afgemeten ingredienten in de beslagkom en meng je dit tot een geheel. Het mengen van het beslag verschilt ook per soort deeg je hebt namelijk dunvloeibaar, dikvloeibaar, stijf en taai deeg. De deeg soort bepaal je door de verschillen in de afgemeten hoeveelheid ingredienten. Tussen de processen deegbereiding en deegverwerking bevindt zich deegrust. Dit wordt gedaan zodat de deeg beter kan worden verwerkt. De kans op scheur vervorming of krimping wordt hierdoor verkleind. De verdere bereiding kan in vier methoden ingedeeld worden.</p>\n<ul>\n<li class=\"text-align-justify\">Door middel van spuiten wordt slappe deeg met een spuitzak of machine op de bakplaat in een bepaalde vorm gespoten.</li>\n<li class=\"text-align-justify\">Bij draaisnijden wordt het deeg door twee walsen door een trechter geduwd aan het eind wordt er steeds een stukje deeg afgesneden die dan op de bakplaat valt.</li>\n<li class=\"text-align-justify\">Bij droge iets korrelige deeg kan vormen worden gebruikt. De voedingswals stop dan deeg in de vorm met een mes word het overtollige deeg weg gesneden. De zuigwals zuigt dan de deegstukjes uit de vorm en plaats ze op de bakplaat.</li>\n<li class=\"text-align-justify\">Een veel gebruikte methode is uitsteken. De deeg wordt dan plat gemaakt op de juiste dikte en hier wordt dan het juiste vorm uitgestoken.</li>\n</ul>\n<p class=\"text-align-justify\">Deeg afwerking kan voor- en nabehandeling zijn. Bij voorbehandeling wordt er versiering en smaken aan toegevoegd. Bij nahandeling wordt er decoratie en coating aangebracht. Daarna gaat de koek de oven in om te bakken. Hier bereikt het product de gewenste eigenschappen van vorm, kleur, geur, smaak en zacht- of hardheid</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/RimHSuAPQCc",
                            "align": "left",
                            "caption": "koek bakken ",
                            "poster": "https://img.youtube.com/vi/RimHSuAPQCc/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5663108"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De rol van gluten bij kneden ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><span class=\"font-size-16px\">Het kneden heeft tot doel om de gluten in het deeg te verbinden. Deze gluten zorgen er voor dat het kooldioxidegas dat gemaakt wordt door het gist niet aan het deeg ontsnapt maar juist in het deeg gevangen blijft. Tijdens het kneden binden glutenmoleculen aan elkaar en vormen een hecht netwerk dat zo fijn is dat de kooldioxide belletjes in het deeg blijven.</span> De belletjes in het deeg worden groter als het deeg wordt verhit hierdoor gaat het deeg om hoog en krijg je bijvoorbeeld een luchtige brood.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5681825"
            },
            "heading": {
                "type": "heading",
                "content": "Aardappelen, groente en fruit",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5682378"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Groente",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><span class=\"font-size-16px\">Onder groente verstaan we alle voor menselijk consumptie geschikte en eetbare delen van kruidachtige gewassen bestaan uit een wortelstel, bladstelen of stengels, bladeren, bloemen en/of vruchten.  Groente onderscheidt zich van andere eetbare planten doordat bij de diverse groente veel verschillende plantedelen kunt eten. Zoals:</span></p>\n<ul>\n<li><span class=\"font-size-16px\">Wortels: peen, rode biet</span></li>\n<li>Stengels: asperges</li>\n<li>Bladeren: sla, witlof</li>\n<li>Bloemdelen: bloemkool, brocoli</li>\n<li>Vruchten: appels, komkommer</li>\n<li>Zaden: bonen, erwten</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f136dc013a271d7104283e3b4c245f6d19698ff6.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li class=\"text-align-justify\">De wortelen zorgen er voor dat de plant stevig in de bodem staat en halen water met daarin de benodigde stoffen uit de grond.</li>\n<li class=\"text-align-justify\">De stengels geven steun aan de plant, vervoeren voedingsstoffen en slaan voedsel op in uitspruitsels (zoals aardappelen) of in loten en scheuten.</li>\n<li class=\"text-align-justify\">De belangrijkste functie van bladeren is het opvangen van zonlicht, het opnemen van koolzuur en afgeven van zuurstof.</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5731186"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Chlorofyl ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Een ander woord voor chlorofyl is bladgroenkorrel. Deze bevinden zich in alle groene delen van de plant. Door chlorofyl wordt zonlicht opgevangen als energie. Met deze energie vindt dan fotosynthese plaats. Bij fotosynthese wordt koolzuur, licht en water omgezet in glucose en zuurstof. ( Onder het kopje fotosynthese bij koolhydraten wordt het uitgebreidt uitlegd). De glucose die de plant zelf niet nodig is wordt omgezet in zetmeel en slaat de plant op. Dit gebeurt bijvoorbeeld in knollen (zoals aardappelen) Dit is dan weer een voedselbron voor de mens.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/37c44b79eb64a59af3b77af9d5822d8fdb1d7bf3.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5731185"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voedingswaarde en samenstellingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Een maaltijd van alleen groente levert niet genoeg energie op voor de mens en zal sommige belangrijke vitamines niet binnen krijgen. In groente zit gemiddeld slechts 0,5% vet, 6,5% koolhydraat en 1,5 % eiwit. Echter bestaat groente grotendeels uit water gemiddeld zit er wel 90%.  </p>\n<p class=\"text-align-justify\">Groente is echter een bron van vitamines en mineralen. Ook bevatten ze voedingsvezels, antioxidanten en etherische oliën allemaal stoffen wat goed voor je gezondheid is. Voor een goede gezondheid is groente dus bij de dagelijks maaltijd onmisbaar.</p>\n<ul>\n<li class=\"text-align-justify\">In de bladeren en zaden van een plant bevinden zich veel verschillende eiwitten vergeleken met andere delen.</li>\n<li class=\"text-align-justify\">In de wortels en vruchten bevindt zich voornamelijk koolhydraten.</li>\n<li class=\"text-align-justify\">Pinda's, noten en zaden hebben een hoog oliegehalte.</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5804793"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kleurstoffen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">In groente en fruit zitten kleurstoffen. De stabielste kleur is oranje van bètacaroteen deze zit b.v. in wortel en sinaasappel. Meeste groene  groente bevat caroteen, chlorofyl overheerst de zwakke oranje geur. Er zijn veel verschillende soorten carotenoïden. Ze spelen een belangrijke rol bij fotosynthese en ze vangen het blauwe licht op. Carotenoïden houden hun kleur bij hitten, kunnen tegen zuur en lossen niet goed op in water.</p>\n<p class=\"text-align-justify\">Anthocyanen zijn de in water oplosbare kleurstoffen van planten en vruchten. Van dieprood tot paarsblauw zijn de kleuren. De kleur hangt samen met de structuur zuurgraad en de aanwezigheid van kleurstof complexgebonden metaal deeltjes. Om te voorkomen dat de frisse rode  kleur onaangenaam blauw wordt moet je de groente koken in wat zuur water.</p>\n<p class=\"text-align-justify\">De kleurstoffen anthoxanthine is de witte kleur bij contact met loog, ijzer of aluminium. Ook wordt bij deze kleurstof de kleur behouden door zuur.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5731190"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aardappelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De aardappelplant is een gewas dat bij de familie van de nachtschaden hoort. Dit is een grote familie waartoe paprika, aubergine, tomaten en nog andere bekende groente soorten horen. Boven de grond is de aardapelplant groen met meerdere bladstengels. Als de plant bloeit komen er witte, lila of violetkleurige bloemetjes met een gele kern. Soms vormt er zich ook een groen besje. Deze besje bevatten de aardappelzaadjes. Onder de grond is het belangrijkste deel. Hier bevinden zich namelijk de knollen waar zetmeel en eiwitten in worden opgeslagen. Deze knollen zijn voor de ongeslachtelijk voorplanting van de plant. Dit zijn verdikkingen in de wortels en zijn de aardappels zoals we die kennen en mee koken.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De aardappels worden gepoot en niet gezaaid met de kleine zaadjes. Kleine uitgekozen aardappelen worden door middel van een pootmachine op de grond gelegd en hier komt een rug zand overheen. De aardappel kan groeien in elk grond soort maar groeit het best in losse niet te droge grond. Uit de kleine gepote aardappel groeit een plant met wortels en aan de wortels komen weer nieuwe knollen. De plant komt gemiddeld eind mei op en is eind september klaar om te worden geoogst. De gepote aardappel zal aan het eind van de groei verrotten. Aan een plant groeien gemiddeld 10 tot 15 aardappelen. Als de plant heeft gebloeid en de aardappelen groot genoeg zijn gaat de plant dood. De aardappelen blijven dan nog twee tot drie weken in de grond zodat de schil dikker kan worden. Dan zijn ze klaar om gerooit te worden. Voor nieuwe pootaardappelen wordt de plant eerder dood gespoten door de boer. Dit doen ze zodat de aardappelen niet te groot worden voor het poten. De aardappels worden dan gerooid met een machine en opgeslagen in schuren. Hier worden de aardappelen gedroogd door grote ventilatoren die lucht blazen. Dan gaan de aardappel in kiemrust, dit is er voor zodat er geen ogen aan de aardappelen komen. De eerste periode wordt de bewaartempratuur op 18 tot 20 °C gehouden. Daarna daalt deze trapgewijs om ze lang te kunnen bewaren naar 3-5 °C.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De aardappelplant is erg gevoelig voor ziekten. De meest bekendste en gevreesde is Fythophtora infestans. Dit is een schimmel die binnen 2 weken het loof vernietigt en de knollen aanvreet. Spuiten met de juiste gewasbeschermingsmiddelen kan deze schimmel voorkomen. Door de moderne technologie kan het spuiten hiervan tot het minimum beperkt blijven. Onkruid is ook een grootte concurrent die moet worden bestreden. De onkruid neemt voedingstoffen uit de grond die de aardappelplant weer nodig is. Onkruid kan grotedeels machinaal worden weggehaald. Op klei grond kan dit niet dan worden de wortels van de plant beschadigd.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4db78c33da17a1bbf05ea21d1303620b02501b84.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5740940"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsproces van een aardappel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">Productie van frites</span></p>\n<p class=\"text-align-justify\">Nadat de aardappelen machinaal zijn geoogst zijn en de stenen er uit zijn gehaald worden de aardappelen in een wasmachine gedaan. Omdat hier veel ingaan worden de aardappel door elkaar gewassen. Dit gebeurt doordat ze in het water ronddraaien en ze langs elkaar schuren. Het zand zakt naar de bodem en de aardappels gaan naar de sorteerband. Hier worden te kleinne aardappelen eruit gehaald. Omdat deze voor te korte frites zorgen. Dan gaan de aardappel in de stoomschil machine, hier worden de aardappelen door middel van hete stoom en hoge druk geschild. Door de druk worden de cellen in de aardappen wel warm maar gaan niet koken. Hierdoor komt de schil makkelijk van de aardappel af met een borstel. Ze gaan nog een keer door de wastrommel en worden op de sorteerband met de hand nagekeken op bruine pittjes en deze worden dat als nog geschild. Van de sorteerband gaan ze met een transportband naar de voorraadtanks, hier worden ze onderwater bewaart om bruine verkleuring tegen te gaan.</p>\n<p class=\"text-align-justify\">De aardappel wordt via de buffertank  naar de watersnijder getransporteerd. Door middel van persdruk gaat de aardappel door een buis met hoge snelheid door het messenblok. De kant stukjes van de fritesstaafjes worden door een rollersorteerder verwijderd. De kleine stukjes worden met de grote gescheiden en de lengte kan worden gesorteerd door middel van een trilzeef. Als laatst passeren ze de optische sorteerder. Hier word door middel van een camera gekeken naar de kleur van de frites.</p>\n<p class=\"text-align-justify\">Voor het frituren worden ze geblancheerd. Na het blancheren vallen de frites op een gaastransportband en gaan ze naar de droger. Hier wordt met een hoge snelheid hete lucht op de frites geblazen. Door het drogen word de frites stevig en geven een knapperig eindproduct.</p>\n<p class=\"text-align-justify\">Dan worden de frites voorgebakken in twee bakovens. In de eerste wordt het laaste vocht verdampt. En bij de tweede kan de optimale tempratuur worden gehandhaafd. Tijdens het transport van de ene oven naar de andere worden de frites omgekeerd voor een gelijkmatige kleur. Als ze uit de oven komen moet eerst het aanhangende olie er af, dit gebeurt op een hevig vibrerende zeef terwijl er hete lucht op wordt geblazen. Dan gaan ze naar een koeltunnel waar ze een halfuur met koele lucht  worden afgekoeld naar 0 graden. Hierna gaan ze naar de friestunnel waar ze los worden bevroren. Verse tot 0 graden gekoelde frites worden in lucht dichte zakken  verpakt zonder zuurstof of andere gassen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">De productie van chips</span></p>\n<p class=\"text-align-justify\">Voor de bereiding van chips worden de aardappelen gesorteerd op groote. De goede maat is tussen de 4 en 6 centimeter. De aardappels worden gewassen en stenen worden er uit gehaald. Na het wassen worden ze geschilt en geraspt in een grote trommel met daarin raspen. Dan worden ze nogmaals gewassen in wastrommels met sproeiers.</p>\n<p class=\"text-align-justify\">Vervolgens worden ze gesneden tot dunne schijfjes van 1,2 milimeter gemiddeld in een snijmachine. Te dikke schijfjes worden moeilijker gaar. De snijmachine bestaat uit een ronddraaiende schijf met daarop 2 of 3 messen. De messen moeten vlijmscherp zijn om de schijfjes zo glad mogelijk te snijden. Hierna gaan ze weer een trommel in met sproeiers om de zetmeel resten en af te wassen. Dit voorkomt dat de schijfjes aan elkaar plakken in de oven.</p>\n<p class=\"text-align-justify\">De schijfjes worden voorgedroogd en gaan dan op een roostertransportband de oven in. Hier worden ze in 180 graden hete olie tweeënhalf minuut gebakken. Na het bakken worden de schijfjes zoveel mogelijk uitgelekt van de olie. En gaan ze net als de frites door de optische sorteerder. Als de schijfjes nog warm zijn worden ze in een ronddraaidende trommel besprenkelt de met een mengels van de smaakstoffen. Dit is afhanklijk van het soort chips dat wordt gemaakt.</p>\n<p class=\"text-align-justify\">De chips gaat naar de inpakafdeling. Hier wordt chips is gelijke proties verdeeld in de zakjes. De lucht word vervangen door stikstof in de zakjes. Er mag geen licht of zuurstof meer in de zakjes komen in verband met bederf.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\">De verwerking van aardappelvlokken en -puree</span></p>\n<p class=\"text-align-justify\">Als de aardapppelen zijn gewassen worden ze gestoomschilt net als de patat. De lelijke plekken worden er uit gehaald. De aardappelen worden dan in plakjes van 1 cm dik gesneden op dezelfde manier als de chips. De schijfjes worden dan 2 keer gekookt. De eerste keer 20 minuten in water van 70 tot 75 graden. Dan worden ze gekoelt naar ongeveer 20 graden en hierna voor de tweede keer koken. De schijfjes worden nu met 100 graden stoom gekookt tot ze zacht genoeg zijn om er puree van te maken. Dit duurt 20 tot 40 minuten en dat licht aan de aardappelen.</p>\n<p class=\"text-align-justify\">De schijfjes worden gepureerd door twee rollen in een cilinder. De eerste rol plet de schijfjes en de tweede perst de schijfjes in de cilinder. Een schroef schraapt aan de binnenkant de puree van de cilinder. Tijdens dit proces worden er hulpstoffen aan de puree toegevoegd. Dit wordt gedaan ter verbetering van het eind product.</p>\n<p class=\"text-align-justify\">Het drogen van de puree gebeurt op een walsendroger. Meerdere walsen rollen over de puree en verdelen deze gelijkmatig over de droger en leggen er steeds een laagje boven op. Als de puree droog genoeg is schraapt een groot mes het van de droger en worden de brokken gebroken en verpakt.Tegen bederf worden de vlokken in de zakje met stikstof ingepakt net als bij de chips.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=7vkmfvYdlQI&feature=youtu.be",
                            "align": "left",
                            "caption": "Bereiding van patat",
                            "poster": "https://img.youtube.com/vi/7vkmfvYdlQI/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5761984"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voor en nadelen van telen in de volle grond en kas",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">In de volle grond groeien de gewassen over het algemeen beter. Dit komt omdat ze hier allen ruimte hebben om te groeien. In de kas staan ze veel dichter op elkaar en hebben ze dus ook minder ruimte om te groeien. Hierdoor zijn de de gewassen in de volle grond groter. In de kassen kun je de tempratuur en andere omstandigheden regelen en zijn de gewassen niet blootgesteld aan de weers elementen waar ze wel in de volle grond last van zouden hebben. Hierdoor kun je het gewenste klimaat voor het gewas regelen en zal de plant beter groeien. Door dit kun je de gewassen ook het hele jaar door planten en oogsten en zit je niet vast aan de seizoen zoals bij de volle grond. In de volle grond kun je veel groot schaliger planten en oogsten met machines en is het werk dus minder arbeidsinttensief dan in de kassen waar er ook begruik van machines is maar ook nog veel werk met de hand. Doordat kassen ander klimaar kunnen hebben dan buiten kunnen planten die niet goed willen groeien buiten de kassen kunnen wel groeien in de kassen. Omdat in de kassen veel gebruik word gemaakt met lichten en verwarming aparaturen kost dit veel meer stroom dan bij de groei in volle grond.</p>\n<p class=\"text-align-justify\">In de kassen kun je veel gerichter biologies ongedierte bestrijden dan in de volle grond. In de volle grond word dan ook meer met gewasbeschermingsmiddelen bestreden. In de kassen kun je bijvoorbeeld met lieveheersbeestje bladluizen bestrijden. Zo word erveel meer gebruik van insecten en vogels gemaakt. De insteceten en vogels doen alsware het voor de teler. Maar als nog word er gewasbeschermingsmiddelen gebruikt.</p>\n<p class=\"text-align-justify\">In de kassen kunnen de planten niet worden bevrucht door de wind omdat die simpel weg niet waaid. Hierdoor hebben ze wel bijen in de kassen geplaatst zodat die de planten kunnen bevruchten. In een kas die wel toelaat om de wind er door te waaien kan er ook door de wind worden bevrucht. Sommige planten hoeven niet worden bevrucht. Deze kunnen ook zonder bevruchting groeien. Door de bevruchting kunnen bepaalde planten alware niet groeien en en gaan bloeien. Komkommer is hier een mooi voorbeeld van. Als de de komkommer plant bestuift word krijg je bolle komkommers die veel zaad bevatten in plaats van lange dunnen met enkele zaden die je kunt eten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5805019"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sperziebonen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De peulen van de stamslabonen missen het perkamentachtige vlies dat andere soorten wel hebben. Zonder dit vlies kunnen de peulen in onrijpe toestand als groente worden gegeten. Bij andere bonen  zijn alleen de rijpe zaden eetbaar. Stokslabonen worden over het algemeen alleen in moestuinen verbouwd. Door de hoge groei aan stokken kunnen ze moeilijk machinaal worden geoogst. Stamslabonen groeien als struiken en zijn daarom makkelijk machinaal te oogsten. Bonen worden tussen half mei en eind juni geplant. De groei van nachtschade moet voorkomen worden tussen de planten. De giftige bessen zijn moeilijk tussen de peulen weg te halen bij de oogst.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/44e3606f47c044cfe72359e634575c461f7ee260.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fe147205d69fd67329d3fc691585867fc82d47f8.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5795415"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De veiling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Op <strong>de veiling</strong> worden de groenten en fruit geveilt aan de kopers. De prijs wordt bepaald door vraag en aanbod. Er is een grote veilingklok die eerst afloopt tot de eerste bieder biedt. Dan kunnen andere bieders er ook op gaan bieden tot de bieders stoppen,  dan krijgt de bieder met het hoogste bod de producten. Biedt niemand op het product dan loopt de klok door naar nul. Deze methode heet afmijnsysteem De veiling koopt het dan op voor de minimalprijs. De producten worden dan meestal veevoer. De veiling controleert ondertussen ook op de kwaliteit, koeling, verpakking en distributie.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De groentesnijderij is gekomen door een groenteboer die aanbood aan andere boeren hun groente te snijden en raspen. Er kwam steeds meer vraag naar zodat de groenteboer zich alleen nog op het snijden van groenten richtte en verhuisde naar het inndustrieterein.</p>\n<p class=\"text-align-justify\">Het proces bestaat uit: voorwerken, snijden, wassen, drogen, mengen en verrpakken.</p>\n<p class=\"text-align-justify\">Onder voorwerk vallen alle handelingen die voor het snijden zijn toegepast aan de groente. Zoals de slechte bladeren verwijderen. Daarna worden de groenten gesneden in een snijmachine met vlijmscherpe messen die er voor zorgen dat de plantencellen zo goed mogelijk heel blijven. Dan worden ze 2 keer in een ijsbad gedompeld van 0-1 graden. Hier worden ze gewassen door tegenstroomprincipe. Dan worden ze op een loopband nogmaals afgespoeld. Hierna worden ze in een centrifuge gedroogd en daarna gelijk ingepakt. Voor minder stevige groente is er een luchtdroger.</p>\n<p class=\"text-align-justify\">De stevige menggroente worden in een grote mengtrommel gedaan en de niet stevige groente worden in de wasstraat gemengd. Het ene soort  gaat in laminaatfolie en wordt begast, de andere  gaat in een ademende folie of juist in een luchtdichte folie.</p>\n<p class=\"text-align-justify\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5795421"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verduurzaming van groente",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Bij <strong>pasteuriseren</strong> word het product vehit op een tempratuur van 70 tot 85 graden. Hierbij worden de meeste micro-organimen is het product gedood op sporenvormende bacterien na.. Bij zure producten zijn dit vooral gisten en schimmels. Daarom zijn gepasteuriseerde producten niet heel lang houdbaar.</p>\n<p class=\"text-align-justify\">Bij <strong>steriliseren</strong> worden de producten door een intensieve hittebehandeling van 115 en 130graden gedaan. Hierbij worden wel alle mirco-organismen gedood. Doordat het in grote eenheden worden word gesteriliseerd zal het product nooit helemaal 100% steriel zijn. Als de producten juist zijn verpakt en zijn opgeslagen bij 20 graden zal een product tot 2 jaar houdbaar zijn zonder dat er bedref zou zijn.</p>\n<p class=\"text-align-justify\">Bij <strong>invriezen</strong> leg je de micro-organismen in rust. Hierdoor groeien ze niet meer en kunnen ze het product niet bederven. Bij het invriezen bevriesd het water tussen de cellen. Hoe sneller het bevriesd hoekleiner de kristallen en zullen er dus ook minder cellen worden beschadigd. Gebeurd dit werk word het veel droog en heb je dus vriesdroog.</p>\n<p class=\"text-align-justify\"><strong>Drogen</strong> is ook een methode om te verduurzamen. Bij droge haal je al het water uit het product. Voordat het word gedroogd gaat het door het zelfde proces als in de snijderij en word het ook nog geblancheerd. Niet alle gewassen worrden geblanceerd. Er zijn verschillende methodes om te drogen. Eestdroger worden de producten meestal specerijen in bakken gedroogd door hete lucht. Eestdroogkassen drooglucht stroomt van onder naar boven door de kas. Bij tunneldrogers worden de producten op karretjes in een tunnel geredden waar door een warme luchtstroom word geblazen. Bij banddrogers is er geen arbeidsintensiviteit. De porducten worden op een gazenband gedaan en naar een droogkast getransporteerd waar er warme lucht van onder komt. Vries drogen word gedaan bij een tempratuur onder het vriespunt. De producten worden ingevroren en onder vacuüm gedroogd. Het ijs word door vacuüm direct verdampt. Het is een hele effectieve manier en de kwaliteit gaat er haast niet op achteruit. Het is wel een hele dure manier en koost veel energie.</p>\n<p class=\"text-align-justify\">Bij <strong>fermentatie</strong> ontwikkelen micro-organismen in producten die meestal suikers omzetten in stofwisselingsproducten. Door deze ontwikkeling zal het product inplaats van   Er zijn drie soorten fermentaties. De eerste is alcoholische fermentatie hier worden suikers omgezet in alcohol en koolzuur. Dit word al eeuwen gedaan bij wijn en bier. De alcohol is een smaakcomponent en zorgt ervoor dat het langer houdbaar is. Bij melkzuurfermentatie worden suikers door melkzuurbacteriën omzet in melkzuur. De pH waarde word verlaagt waardoor een hele groep miro-organismen niet meer kan groeien. Bij azijnzuurfermentatie word de alcohol door azijnzuurbacteriën inn de aanwezigheid met zuurstof omgezet in azijnzuur.</p>\n<p class=\"text-align-justify\">Doorstralen is een conserverings methode die geebruik maakt van gramstraling. Gramstraling heeft een korte golf lengte en brengt veel energie over. Bij gewassen word de rijping of groei afgebroken. Ook dood het micro-organismen en ongedierte die voor bedref kunnen bezorgen. Een nadeel van gramstraling is dat de smaak negatief kan veranderen en dat ze eerder beschadigen.</p>\n<p class=\"text-align-justify\"><strong>Blancheren</strong> is een belangrijke behandelijk in de industrie het verbeterd de kwaliteit van het eind product. Blancheren gebeurt tegenwoordig in heet water (95 graden) of met stoom. Bij water worden de producten door een soort schroef door een hete bak water gedaan. Bij stomen loop en band met de producten door een tunnel vol met stoom. Na het blancheren worden de producten schoon gespoeld met koud water.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5742916"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Fruit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Fruitteelt kun je verdelen onder:</p>\n<ul>\n<li><strong>Hard-steenfruit</strong> (appels, peren, pruimen en kersen)</li>\n<li><strong>Houtig kleinfruit</strong> (allerlei soorten bessen, frambozen en bramen)</li>\n<li>aardbeien</li>\n</ul>\n<p class=\"text-align-justify\">Appels en peren worden gekweekt op onderstammen. Door de traaggroeiende stammen wordt de groei beperkt en wordt er meer energie in de vruchten gestoken. Hierdoor worden ze ook niet te groot en kun je er makkelijk bij om te plukken. Er worden takjes van de juiste appel- of peersoort in de barst van de onderstam gezet. Deze jonge takken kunnen dan in het voorjaar ook in de ideale vorm worden gebogen. Het telen van fruit wordt nog grotendeels gewoon met de hand gedaan.</p>\n<p class=\"text-align-justify\">Appels hebben een jaarproductie van ruim 500 miljoen kilo en staat daarmee op de eerste plaats. Peren staan met een productie van 110 miljoen kilo.  Door het enten zijn er inmiddels heel veel rassen appels en peren onstaan. Het meeste werk van het telen gebeurt nog altijd met de hand. In het voorjaar worden de jonge takken in de juiste vorm gebogen zodat de teler de boom goed kan onderhouden. Er wordt kunstmest op de boom gedaan voor zo'n goed mogelijk eindproduct. Als de fruitbomen bloeien kunnen ze niet meer tegen vorst. Hiervoor worden ze dan ingespoten met een middel die de bloei beschermt. De appels en peren worden met de hand geplukt, gesorteert en dan bewaard in koelhuizen. Je kunt bij appels en peren zien of ze vers zijn of in een koelhuis hebben gelegen. Als het steeltje groen en soepel is is de vrucht vers, is die bruin en hard heeft de vrucht in een koelhuis gelegen. In de koelhuizen kunnen ze wel tot een paar maanden worden bewaard. In de winter worden de nieuwe bomen geplant en de slechte takken van de bomen gesnoeit voor het volgende seizoen. De teelt van appels en peren zijn over het algemeen dan ook hetzelfde.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d9865b51bbaacce9c0bbd4efcb806cb2e7a730d9.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8fc963cd6cfed965674f0784a268de49a067b674.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9fbf1a45fc3d9809c6b2d4053816aa0cf38989b1.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/671b6535bffdd80977f6c92b1c3fb3b8935fc7a0.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4813a2286e7205082dadb6c0743d67b6ac8820b7.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5743179"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kersen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Je hebt twee belangrijke kersen soorten de zoete kers en de zure kers. Ze worden geteeld op hoogstambomen. Vanaf het moment dat de kersen rood worden moeten ze worden beschermt tegen de vogels. Dit doen ze doormiddel van netten en kooien. Ook is regen een gevaar door de druppels kunnen er bartsen in de rijpe kersen komen. Het is een zeer arbeidsintensieve teelt maar is ook gevaarlijk voor de plukkers met die hoge bomen. </p>\n<p class=\"text-align-justify\">De meeste rassen hebben kruisbestuiving nodig hier voor heb je mannelijke en vrouwelijk kersenbomen nodig. Tegenwoordig bestaan de kersen bomen voornamelijk uit lage struiken. Deze bomen blijven zo laag doordat ze net als de appels en peren bomen geënt zijn. Dit heeft allemaal voordelen:</p>\n<ul>\n<li class=\"text-align-justify\">Makkelijker beschermen tegen vogels en regen</li>\n<li class=\"text-align-justify\">Je kunt de kersen makkelijker plukken </li>\n<li class=\"text-align-justify\">Je kunt ze verbouwen in kassen dus in begin mei al kersen oogster</li>\n<li class=\"text-align-justify\">Je kunt ze machinaal oogsten door een schudmachine</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/eeb54f8b1dded91ae931d9cd35160461dba3e6aa.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/257c158268e7e605d7890f76dbb1a59c7510e453.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5743222"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Pruimen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Pruimen groeien aan middelgrote bomen. Sommige rassen worden geteeld in kassen. Door de vele verschillende rassen kun je ze plukken van half juli tot begin oktober. In de kassen kun je ze zelfs al in mei plukken. De pruimen rijpen niet na dus je moet een goed rijpe pruim plukken van de bomen. De pruimen worden machinaal geplukt door middel van schudden. Na de oogst worden de mindere takken gesnoeid en de pruimen koel bewaard.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0023894185f830a8f70bedea3ffa501a6c7f1009.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6b02d20e7f56f2fdb7e1e53b5f7e5fc324eee585.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5743294"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Teelt van houtig kleinfruit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onder de teelt van kleinfruit verstaan we frambozen, bramen en verschillende bessen.  Kleinfruit is erg arbeidsintensief. Tegenwoordig wordt voor de teelt vaak gebruik gemaakt van kassen of kunstof overkappingen. Alle geteelde kleinfruit is zelfbestuivend door middel van wind en insecten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5743386"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bessen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Bessen behoren tot de steenbreekfamilie en het geslacht Ribes. De blauwe bes is de enige bes dat behoort tot de heidefamilie en het geslacht Vaccinium. Bessen zijn houtachtige, bladverliezende struiken. Ze leveren ongeveer acht jaar voldoende vruchten op maar hebben twee tot drie jaar nodig om op volle productie te komen.</p>\n<p class=\"text-align-justify\">De rode besssen en aalbessen worden voornamelijk in de vollgegrond geteeld. Maar worden steeds vaker overkapt is geleid to hoge rechte hagen. Je kunt ze oogsten van eind mei tot eind augustus. Dit komt door de verschillende rassen die ze kweken. De bessen worden machinaal en met de hand geplukt. En onder een gevcontroleerde atmosfeer kunnen goede bessen wel tot vier tot vijf maanden.</p>\n<p class=\"text-align-justify\">De zwarte bes wordt hoogfzakkelijk op contract voor de industrie geteeld. Ze worden voornamelijk aan de kust geteeld inverband met minder nachtvorst in de vroege bloei periode. Er zijn nieuwe bessen gekweekt voor de verse markt deze zijn groter en moeten met de hand geplukt worden. Zwarte bessen worden anders  machinaal geoogst Dit kan omdat ze ruim zijn geplant.</p>\n<p class=\"text-align-justify\">De witte bes is alleen vraag naar voor de exlusieve restaurants. Ze hebben de zelfde teelwijze als de rode bes. De vraag naar kruisbessen is nog vrij weinig is Nederland. Kruis bessen worden net als rode bessen geteeld.</p>\n<p class=\"text-align-justify\">Blauwe bes vormen lage gewassen en zijn niet houtachtig Ze worden hoofdzakelijk in Noord-Limburg, zuiden van Branbant en Drenthe geteeld. De bes stelt hoge eisen aan de grond (luchtig, vochthoudend, zurezand of veengrond. De bessen groeien aan trossen als de eerste bessen rijp zijn aan de tros kan er worden geplukt. Voor de industrie word er machinaal geplukt en worden het verwerkt tot sap, in producten, siroop of jam. Onder geconditioneerde omstandigheden kunnen ze vier tot zes weken bewaard worden.</p>\n<p class=\"text-align-justify\"> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/42a41f49cf3016c6c0652be5b4d253f6a0f1eb54.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9bd8b44b4edcc5232b1ef7ced185205dd99f9907.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5758264"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Frambozen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Framboos hoort bij de familie roosachtigen. Je hebt zomerframbozen en herfstbozen. Elke tak heeft twee groeiseizoenen. Bij herfstframbozen worden in de winter alle nieuwe takken tot op de grond afgesnoeit. Hierdoor lopen ze uit in het voorjaar en kun je ze in de zomer oogsten. Deze worden ook geteeld in tunnels of kassen. Zomerframbozen worden geteeld in vollle grond aan rechte hagen. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/858f22deb7e3c4e704da31c2fb124052f67bbf45.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5758498"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bramen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De braam word niet veel geteelt in Nederland. Voor de commerciële vraag worden de de doornloze struiken geteelt. De doorns beschadigen de bramen met harde wind en maken het moeilijker met plukken. Ze worden buiten en in kassen geteeld. Doordat ze in kassen worden geteeld kunnen de eerste eind mei al geoogst worden. Er worden ook soorten planten gekoelt hierdoor geven ze vruchten tot december. Er zijn speciaal soorten gekweekt zodat de bramen maar ook frambozen makkelijk loslaten als ze worden geschud door de oogstmachine.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f451c96107a2a80aa97b6d9f4a03416a21804b9e.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5758519"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aardbeien ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Aardbeien worden voornamelijk in Noord-Brabant geteelt. Eerder werden aardbeien in de volle grond geteelt. Tegenwoordig gebeurt dit in kassen en hangen de planten in bakken op pluk hoogte. De aardbei hoort bij het kleinfruit en de familie roosachtigen. De zomeraardbei maakt onderscheid tussen eenmalige dragers en doordragers. Door vele kruisingen in de rassen van de aardbeien zijn de ultimine rassen ontstaan.</p>\n<p class=\"text-align-justify\">In de volle grond wordt er in augustus de nieuwe plant uitgezet. Ze worden in dubbele rijen op hoge ruggen geplant. Deze ruggen worden afgedekt met plastic om de aarbeien te beschermen tegen ongedierte en rot. De ruggen zijn zo hoog om de wortels tegen stilstaand water te bescherming. Ze worden in het najaar bespoten met gewasbeschermingsmiddelen. Hierdoor zijn ze in het voorjaar geen bescherming meer nodig. Aarbeien zijn zelfbestuivend en in de kassen worden bijen en hommels ingezet hiervoor. Vanaf eind mei kunnen de zomeraardbeien voor vier weken geoogst worden. Aardbeien rijpen na in de verpakking.</p>\n<p class=\"text-align-justify\">In de kassen heb je een vroege oogst (april) en een late oogst ( november tot januari). De planten zijn geplant in stellingen. Hierdoor komt vrucht niet in aanraking met de grond en heb je geen rottingsgevaar. Voor late oogst worden de planten in koelhuizen bewaard en in het voorjaar uitgezet. Deze geven twee keer per jaar aarbeien. Alles wordt met de hand geplukt en door de vele teeltwijzes heb je het hele jaar door aarbeien.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f766dcee742ec655a3ab9c87396ab12f824b9555.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Koolhydraten",
                "reference": {
                    "value": "5477489"
                },
                "sections": [
                    {
                        "title": "Fotosynthese",
                        "reference": {
                            "value": "5682345"
                        },
                        "sections": []
                    },
                    {
                        "title": "Enkele belangrijke koolhydraten onder de loep ",
                        "reference": {
                            "value": "5485744"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voedingsvezels",
                        "reference": {
                            "value": "5492281"
                        },
                        "sections": []
                    },
                    {
                        "title": "koolhydraten en ons lichaam",
                        "reference": {
                            "value": "5492337"
                        },
                        "sections": []
                    },
                    {
                        "title": "De koolhydraatvertering",
                        "reference": {
                            "value": "5524208"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sachride",
                        "reference": {
                            "value": "5795382"
                        },
                        "sections": []
                    },
                    {
                        "title": "Koolhydraten en onze voeding",
                        "reference": {
                            "value": "5524407"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Graan en graanproducten ",
                "reference": {
                    "value": "5543671"
                },
                "sections": [
                    {
                        "title": "Wat zijn granen ",
                        "reference": {
                            "value": "5543903"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tarwe",
                        "reference": {
                            "value": "5547115"
                        },
                        "sections": []
                    },
                    {
                        "title": "Rogge",
                        "reference": {
                            "value": "5633660"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gerst",
                        "reference": {
                            "value": "5633662"
                        },
                        "sections": []
                    },
                    {
                        "title": "Haver",
                        "reference": {
                            "value": "5633663"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mais",
                        "reference": {
                            "value": "5633664"
                        },
                        "sections": []
                    },
                    {
                        "title": "Rijst",
                        "reference": {
                            "value": "5633666"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gierst",
                        "reference": {
                            "value": "5633670"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boekweit ",
                        "reference": {
                            "value": "5633676"
                        },
                        "sections": []
                    },
                    {
                        "title": "De productie van meel",
                        "reference": {
                            "value": "5555256"
                        },
                        "sections": []
                    },
                    {
                        "title": "Brood bakken",
                        "reference": {
                            "value": "5651192"
                        },
                        "sections": []
                    },
                    {
                        "title": "Koek bakken",
                        "reference": {
                            "value": "5662143"
                        },
                        "sections": []
                    },
                    {
                        "title": "De rol van gluten bij kneden ",
                        "reference": {
                            "value": "5663108"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Aardappelen, groente en fruit",
                "reference": {
                    "value": "5681825"
                },
                "sections": [
                    {
                        "title": "Groente",
                        "reference": {
                            "value": "5682378"
                        },
                        "sections": []
                    },
                    {
                        "title": "Chlorofyl ",
                        "reference": {
                            "value": "5731186"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voedingswaarde en samenstellingen",
                        "reference": {
                            "value": "5731185"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kleurstoffen",
                        "reference": {
                            "value": "5804793"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aardappelen",
                        "reference": {
                            "value": "5731190"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsproces van een aardappel",
                        "reference": {
                            "value": "5740940"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voor en nadelen van telen in de volle grond en kas",
                        "reference": {
                            "value": "5761984"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sperziebonen",
                        "reference": {
                            "value": "5805019"
                        },
                        "sections": []
                    },
                    {
                        "title": "De veiling",
                        "reference": {
                            "value": "5795415"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verduurzaming van groente",
                        "reference": {
                            "value": "5795421"
                        },
                        "sections": []
                    },
                    {
                        "title": "Fruit",
                        "reference": {
                            "value": "5742916"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kersen ",
                        "reference": {
                            "value": "5743179"
                        },
                        "sections": []
                    },
                    {
                        "title": "Pruimen",
                        "reference": {
                            "value": "5743222"
                        },
                        "sections": []
                    },
                    {
                        "title": "Teelt van houtig kleinfruit",
                        "reference": {
                            "value": "5743294"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bessen",
                        "reference": {
                            "value": "5743386"
                        },
                        "sections": []
                    },
                    {
                        "title": "Frambozen",
                        "reference": {
                            "value": "5758264"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bramen",
                        "reference": {
                            "value": "5758498"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aardbeien ",
                        "reference": {
                            "value": "5758519"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "De werking van de molen ",
                "origin": "De werking van de molen ",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Pg3VyuAiBZo",
                "visible": true
            },
            {
                "type": "video",
                "title": "Brood bakken",
                "origin": "Brood bakken",
                "customOrigin": null,
                "link": "https://youtu.be/IVT49ilmTBQ",
                "visible": true
            },
            {
                "type": "video",
                "title": "koek bakken ",
                "origin": "koek bakken ",
                "customOrigin": null,
                "link": "https://youtu.be/RimHSuAPQCc",
                "visible": true
            },
            {
                "type": "video",
                "title": "Bereiding van patat",
                "origin": "Bereiding van patat",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=7vkmfvYdlQI&feature=youtu.be",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}