{
    "documentAuthors": [
        "content VO-",
        "Harry Maas"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        },
        {
            "fullName": "Harry Maas",
            "referenceName": null,
            "reference": {
                "value": "34100"
            },
            "firstName": "Harry",
            "infix": null,
            "lastName": "Maas",
            "emailAddress": "harrymaas@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-10-02T13:30:51Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 149136,
    "title": "Lopende band vmbo-kgt34 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-10-02T13:30:51+02:00",
    "dateCreated": "2019-09-01T23:38:45+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Maas, Harry",
                "reference": {
                    "value": "34100"
                },
                "firstName": "Harry",
                "infix": null,
                "lastName": "Maas",
                "emailAddress": "harrymaas@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/149136/"
    },
    "sections": [
        {
            "reference": {
                "value": "5476194"
            },
            "heading": {
                "type": "heading",
                "content": "Lopende band",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5476195"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c0669fd59cac203f3e1c1e52814c6dc3071bb461.png\" class=\"float-right\"/> Ruim honderd jaar geleden introduceerde de autofabrikant Ford de lopende band voor de productie van zijn auto's. Die band zou het symbool worden voor massaproductie. Hij had grote invloed op het leven van werknemers, werkgevers en op de maatschappij als geheel.</p>\n<p>Aan het eind van deze opdracht kun je:</p>\n<ul>\n<li>Uitleggen wat de gevolgen waren van de invoering van de lopende band voor werkgevers en werknemers.</li>\n<li>Uitleggen dat de inzet van de lopende band het begin vormde van massaproductie en massaconsumptie.</li>\n<li>Beschrijven uit welke ontwikkeling de lopende band voortkwam.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5476199"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Activiteiten</strong></p>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tbody>\n<tr>\n<td><strong>Stap</strong></td>\n<td><strong>Groepsgrootte</strong></td>\n<td><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Tekst lezen over de lopende band.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen</td>\n<td>Tekst lezen over het Fordisme.</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen</td>\n<td>Tekst lezen over de gevolgen van de lopende band voor de werknemers.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Alleen</td>\n<td>Tekst lezen over massaproductie en massaconsumptie.</td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td>Inleveren wordbestand met antwoorden via elo.</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<strong>Benodigdheden</strong><br/>\nGeen bijzonderheden.<br/>\n<br/>\n<strong>Tijd</strong><br/>\nVoor deze opdracht heb je 2 lesuren nodig.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5476201"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/951bf5bb40b1e68c991423d491a65daf57b7e091.png\" class=\"height-200-pixels width-200-pixels\"/>\n<figcaption data-gramm=\"false\" spellcheck=\"false\"><em>Lopende band</em><br/>\n </figcaption>\n</figure>\n<p><span style=\"color:#337b46;\"><strong>Aanloop naar de lopende band</strong></span><br/>\nBij de industriële productie in de 20e eeuw denk je al gauw aan een lopende band. Het is een symbool van die industriële samenleving geworden. De komst van de lopende band is een van de laatste stappen in een proces van toenemende <strong>rationalisering</strong> en <strong>mechanisering</strong> van de productie. Want hoe kwam men ooit op het idee voor zo'n band? Daarvoor gaan we een eerst een paar stappen terug.</p>\n<p>Een ambachtsman maakte vroeger een product van begin tot het eind. Hij had meestal weinig gespecialiseerde machines. Hij maakte het product op dezelfde plaats helemaal af. Als hij klaar was begon hij aan de volgende. Bij industriële productie is het werk opgesplitst in deeltaken. Iedere arbeider neemt een deel van het geheel voor zijn rekening. Dat wordt <strong>arbeidsdeling</strong> genoemd. De verschillende taken vinden plaats in verschillende werkplaatsen in de fabriek. Daar ontstaat een voorraad halfproducten die dan weer naar een volgende werkplaats wordt gebracht. De producten moeten verplaatst worden door de fabriek.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Lijnproductie</strong></h4>\n<p>Om dat zo efficiënt mogelijk te doen bedacht men de 'lijnproductie'. De machines worden zo opgesteld dat het transport van halfproducten door de fabriek minimaal is. Alle bewerkingen aan een voorwerp vinden nu achter elkaar plaats. Niet langer wordt een voorraadje halfproducten naar een volgende bewerking verplaatst. Zodra het product de eerste bewerking heeft ondergaan, wordt het direct doorgegeven aan de volgende arbeider. Die doet de tweede bewerking enzovoort, tot het product af is.</p>\n<p>De producten worden aan elkaar doorgegeven via rolbanen, glijgoten of glijtafels of een transportband.<br/>\nZo'n transportband wordt een stille band genoemd. Het tempo wordt bepaald door de bewerkingstijd, niet door de snelheid van de band. Dat verandert als autofabrikant Ford in 1915 de lopende band introduceert. Hierbij ligt het werk op de band of is eraan bevestig. De band beweegt met een constante snelheid. De arbeider staat of zit aan de band en heeft een bepaalde tijd om zijn bewerking aan het product uit te voeren.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Foto-opdracht:</strong><br/>\nZet de afbeeldingen in de goede volgorde van oud naar nieuw.</p>\n<table border=\"0\" cellpadding=\"5\" cellspacing=\"3\" class=\"width-60-percent\">\n<tbody>\n<tr>\n<td><strong>1 = ...</strong></td>\n<td><strong>2 = ...</strong></td>\n<td><strong>3 = ...</strong></td>\n<td><strong>4 = ...</strong></td>\n</tr>\n</tbody>\n</table>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5476205"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a601c70f3ba19466f3d60a8a473d9a8b2bf6d1df.png\" class=\"height-200-pixels width-200-pixels\"/>\n<figcaption><em>Henri Ford 1863-1947</em></figcaption>\n</figure>\n<p>Autofabrikant Ford in de Verenigde Staten is een voorloper op het gebied van productie aan de lopende band. Oprichter Henry Ford droomde ervan een auto te bouwen voor de massa. Daar slaagde hij uiteindelijk in met de productie voor<br/>\nde T Ford. Ford voerde de lopende band in om zijn beroemde Model T steeds doelmatiger, sneller en goedkoper te kunnen maken.</p>\n<p>Het werk aan de T- Ford was opgesplitst in 84 verschillende taken. Iedere werknemer verrichte één specifieke taak aan elke auto, bijvoorbeeld het vastschroeven van de voorruit. De werknemer werd er steeds handiger en sneller in. Op een aantal parallelle banden kregen de auto's tijdens de verschillende stappen van de montage langzaam vorm. Alles in de productie was gericht op efficiëntie. Zelfs de kleur van de T Ford werd hierdoor bepaald. Ford kwam erachter dat zwarte verf het snelst droogde. Toen besloot hij de auto's alleen in het zwart te maken. Een bekende uitspraak van Ford over de T-Ford is: \"Je kunt hem bij ons in alle kleuren kopen, als het maar zwart is.\"</p>\n<h4><strong>Efficiënter = goedkoper</strong></h4>\n<p>Door deze steeds efficiëntere manier van werken werden de productiekosten van de auto steeds lager. De prijs van een T-Ford daalde van 1000 dollar in 1908 tot 300 dollar in 1928. Steeds meer mensen konden zich de auto veroorloven. Rond 1928 waren er ruim 15 miljoen exemplaren gebouwd.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het werken met de lopende band kreeg wereldwijd navolging. In allerlei industrieën werd hij toegepast. Het bedrijf van Ford stond symbool voor het principe van de lopende band. Het woord Fordisme ontstond. Dat verwijst naar het streven naar een efficiënt productiesysteem. In bredere zin verwijst Fordisme naar de 20e-eeuwse consumptiemaatschappij. Dat komt omdat Ford de wisselwerking tussen productie en consumptie maar al te goed begreep.<br/>\nAan de ene kant daalt de prijs door de massaproductie. Aan de andere kant betaalde hij zijn werknemers goed. Ze verdienden gegarandeerd 5 dollar voor een werkdag van 8 uur. Dat was bijna twee keer zo veel als het dagloon in die tijd. Zo konden ook zijn werknemers een T-Ford kopen. Al met al neemt de koopkracht van de burgers door lagere prijzen en betere salarissen toe. Dat brengt consumptie op gang. Zo houden massaproductie en massaconsumptie elkaar in stand.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Volg de lopende band in de Ford Fabriek in dit fragment. Let goed op de verschillende onderdelen van het productieproces.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/L6_ALAxEvxU?start=200\" width=\"560\" class=\"video-item\"/><br/>\nDagelijks rolden er 3000 T-Fords van de band</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5476209"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/38ddf90fdb632f0b671f5bcee5ddf762bc203ec4.png\" class=\"height-200-pixels width-200-pixels\"/>\n<figcaption data-gramm=\"false\" spellcheck=\"false\"><em>Charlie Chaplin 1889 - 1977</em></figcaption>\n</figure>\n<p><span style=\"color:#337b46;\"><strong>De werknemer aan de lopende band</strong></span><br/>\nNa de Tweede Wereldoorlog komt er meer aandacht voor de positie van de werknemer aan de lopende band. Voor die tijd ligt de nadruk vooral op de technische kanten. De werknemer wordt gezien als een soort robot, die zich moet aanpassen aan het ritme van de machine. Dat mensen kunnen lijden onder de eentonigheid van het werk wordt nog niet vaak onderkend.</p>\n<p>Langzaam dringt het besef door dat werken aan een lopende band niet altijd prettig is voor werknemers. Vooral het feit dat ze zelf weinig invloed hebben op hun werkzaamheden, leidt tot stress. En als je steeds dezelfde taak moet doen, kan dat op den duur demotiverend werken. Om het werk aan de lopende band vol te houden verzinnen mensen allerlei trucs. Ze luisteren bijvoorbeeld naar muziek of fantaseren over wat ze na het werk gaan doen. Soms saboteren werknemers de lopende band expres waardoor ze weer even rust hebben. Al met al werd de keerzijde van de lopende band steeds zichtbaarder. Je kon dan wel veel verdienen aan de lopende band, maar het werk sloopte mensen. Gemiddeld hield iemand het maar kort uit. Meer en meer werknemers werden lid van een van de opkomende vakbonden. Deze bonden voerden felle strijd met de werkgevers. Maatschappelijke verhoudingen verhardden. Binnen de Amerikaanse auto-industrie was Henry Ford de geduchtste tegenstander van de bonden.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De komiek Charlie Chaplin maakte in 1936 de film Modern Times.<br/>\nHij spot daarin op humoristische wijze met de industriële samenleving en het werk aan de lopende band.</p>\n<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" title=\"Chaplin Modern Times - Factory Scene\" width=\"474\"> </video><br/>\nVragen naar aanleiding van het filmpje:</p>\n<ol start=\"1\">\n<li>Wat is het beeld dat het filmpje geeft van de opzichter aan de lopende band en de directeur? Waarom denk je dat?</li>\n<li>Welke gevolgen heeft het werk aan de lopende band voor de hoofdpersoon?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5476212"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Moderne massaproductie en massaconsumptie</strong><br/>\nVeel van de producten die je zelf gebruikt zijn in massa geproduceerd. Daar komt zeker een lopende band aan te pas. Zie bijvoorbeeld dit krantenartikel:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"/></p>\n<p>Kun je behalve je telefoon nog een paar producten noemen die je gebruikt en die in massa geproduceerd worden?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5476216"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Arbeidsdeling</strong><br/>\nBij de industriële productie is het werk opgesplitst in deeltaken op verschillende plaatsten in de fabriek. Iedere arbeider doet een deel van het werk of maakt een deel van een product.</td>\n<td width=\"340\" valign=\"top\"><strong>Mechanisatie</strong><br/>\nHet vervangen van handmatige handelingen in het productieproces door het gebruik van machines.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Fordisme</strong><br/>\nHet toepassen van een efficiënt productiesysteem in bijvoorbeeld fabrieken, waardoor massaproductie van goederen mogelijk is.</td>\n<td width=\"340\" valign=\"top\"><strong>Rationalisering</strong><br/>\nHet productie- of arbeidsproces zo doelmatig mogelijk inrichten om de kosten zo laag mogelijk te houden. De behoeftes van de mensen zijn daarbij onbelangrijk.</td>\n</tr>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Lopende band",
                "reference": {
                    "value": "5476194"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5476195"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "5476199"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "5476201"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "5476205"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "5476209"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "5476212"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "5476216"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "arrangeerbaar",
                    "leerlijn",
                    "rearrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Lopende band vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/89644/",
                "datePublished": "2020-07-29T08:12:17+02:00"
            }
        ]
    }
}