{
    "documentAuthors": [
        "femke kingma"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "femke kingma",
            "referenceName": null,
            "reference": {
                "value": "110285"
            },
            "firstName": "femke",
            "infix": null,
            "lastName": "kingma",
            "emailAddress": "femkekingma11@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-11-12T11:49:09Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 149176,
    "title": "voeding",
    "description": "ons voedsel",
    "lastModifiedDate": "2020-11-12T11:49:09+01:00",
    "dateCreated": "2019-09-02T14:38:09+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "kingma, femke",
                "reference": {
                    "value": "110285"
                },
                "firstName": "femke",
                "infix": null,
                "lastName": "kingma",
                "emailAddress": "femkekingma11@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/149176/"
    },
    "sections": [
        {
            "reference": {
                "value": "5477525"
            },
            "heading": {
                "type": "heading",
                "content": "Koolhydraten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5524350"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Koolhydraten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1159702064f0ca579a056667afaace8cd99d0885.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Koolhydraten</strong> zijn de belangrijkste energiebronnen, samen met vetten.</p>\n<p>koolhydraten zorgen voor de directe energie die het lichaam nodig heeft om te kunnen functioneren. Een functie van koolhydraten in ons lichaam is, te zorgen voor directe celenergie in de vorm van glucose.</p>\n<p><strong>Koolhydraten</strong> komen voor in bijna alle voedingsmiddelen behalve: in vetten, olien, vlees, vis en eieren.</p>\n<p>Koolhydraten bestaan uit <strong>koolstof, waterstof en zuurstof en suikers,</strong> je lichaam zet suikers om in glucose. De glucose wordt gebruikt als brandstof voor je lichaam.</p>\n<p><strong>Monosachariden</strong>, 1 rondje: de kleinste vorm van koolhydraten (vormen de bouwstoffen van alle andere koolhydraten). glucose (druivensuiker) en fructose (vruchtensuiker) zijn voorbeelden van monosachariden.</p>\n<p><strong>Disachariden:</strong> opgebouwd uit 2 met elkaar gebonden monosachariden. Voorbeelden van disachariden: - <strong>Sacharose</strong> (kristalsuiker) is een disacharide, oftewel een suiker bestaande uit twee gebonden monosachariden, in dit geval één molecuul fructose, en één molecuul glucose. Sacharose smaakt erg zoet. - Lactose of melksuiker, bestaande uit de monosachariden glucose en galactose. Lactose smaakt niet zoet. - <strong>Maltose</strong>, bestaat uit twee eenheden glucose (bierbereiding).</p>\n<p><strong>Polysachariden</strong>, groot aantal monosachariden (20 of meer). Zijn niet oplosbaar in water en niet zoet. voorbeelden van polysachariden zijn, glycogeen, zetmeel en voedingsvezels.</p>\n<p>Van de koolhydraten zijn alleen de monosachariden direcht opneembaar. Poly- en disachariden moeten eerst worden omgezet in glucose voordat ze door het lichaam worden opgenomen.</p>\n<p>Voedingsstoffen zijn stoffen die een levend organisme nodig heeft voor groei en ontwikkeling. Koolhydraten zijn voedingsstoffen.  </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d31752aca54e128138ec247d0f65ecd8f955cb5f.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5524331"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Glucose en glycogeen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/33a257947e982c1ca720c7333352207415233ee4.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Glucose</strong> in het bloed wordt ook wel <strong>bloedsuiker</strong> genoemd. Bloed is het transportmiddel dat glucose vervoert in ons lichaam.Het gehalte aan glucose in het bloed dat direct naar de cellen kan worden vervoerd, heet het <strong>bloedsuikerspiegel</strong>. Insuline zorgt ervoor dat de glucose in de lichaamscellen kan worden opgenomen.</p>\n<p>Je lichaam kan een kleine voorraad glucose opslaan in de lever en de spieren. Het heet dan niet meer glucose, maar <strong>glycogeen</strong>. Die voorraad kan van pas komen als je snel energie nodig hebt, bijvoorbeeld bij een grote inspanning.</p>\n<p>Bij <strong>suikerziekte</strong>( diabetes) werkt de alvleesklier niet goed en is de aanmaak van glucose verstoord. Het lichaam kan de bloedsuiker niet meer in evenwicht houden. De meest voorkomende suikerziekte is Diabetes type 2. Als je diabetes type 2 hebt, heb je te weinig insuline in het lichaam en reageer je er ook niet meer goed op.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Fotosynthese formule</strong>: koolstofdioxide + water + zonlicht = glucose + zuurstof. gebeurd in de bladgroenkorrels van een plant.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e31b94851d6dd9137eba61661c0ef3a12cae28ca.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Energie ( glucose ) uit koolhydraten:</p>\n<p><strong>A</strong><strong>eroob - met zuurstof</strong></p>\n<p>Formule van verbranding: glucose + zuurstof = koolstofdioxide + water + energie</p>\n<p><strong>Anearobe - zonder zuurstof</strong></p>\n<p>bij intensief sporten krijgt het bloed te weinig zuurstof, het lichaam schakelt over op anearobe energie, om toch van glucose te voorzien.</p>\n<p>bij omzetting van glucose ontstaat melkzuur, dat zorgt voor spierpijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5492258"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Voedingsvezels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voedingsvezel is de verzamelnaam voor een diverse groep <strong>koolhydraten</strong>.</p>\n<p><strong>Voedingsvezels</strong> zitten in: granen, aardappelen, groenten en in fruit.<br/>\nVezels hebben allerlei verschillende eigenschappen. Sommige zijn oplosbaar, sommige kunnen vloeistoffen dikker maken, anderen houden vocht vast en anderen dragen vooral bij aan het vormen van de ontlasting</p>\n<p><span class=\"underline\"><strong>Alleen oplosbare voedingsvezels kunnen worden verteerd door bacterien in de dikke darm.</strong></span></p>\n<p>De voedingsvezels die niet oplosbaar zijn en dus niet verteerbaar zijn komen in je ontlasting.</p>\n<p>Onverteerbare koolhydraten zijn voedingsvezels.</p>\n<p>Bacterien in de dikke darm kunnen de voedingsvezels afbreken, bij dit proces ontstaat boterzuur.</p>\n<p>De voedingsvezels in de dikke darm zijn een belangrijke voedingsstof voor de <strong>colibacterie</strong>, dit is een bacterie die cellulose gedeeltelijk kan afbreken. Door het vermogen van voedingsvezels om vocht vast houden hebben ze een laxerende werking. De passage door de dikke darm wordt hiermee versneld.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Voordelen voedingsvezels:</strong></p>\n<ul>\n<li>meer speeksel over door vaker kauwen.</li>\n<li>vol gevoel, minder honger</li>\n<li>voedingsstof voor dikke darm bacterien.</li>\n<li>laxerende werking door vasthoudende vocht.</li>\n<li>vertragen opname voedingsstoffen.</li>\n<li>vezels vertagen het proces dat je maag sneller leeg raakt.</li>\n<li>stimuleert de stoelgang</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5507793"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Enzymen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Enzymen</strong> spelen bij de vertering van koolhydraten een belangrijke rol. De vertering van koolhydraten begint al in de mondholte ( kauwen.) Hier komt speeksel bij en daar zit het enzym <strong>amylase</strong> in, een enzym dat zetmeel afbreekt. Door de korte tijd dat het voedsel in de mond zit, wordt niet al het zetmeel afgebroken. Het enzym wordt in de maag onwerkzaam doordat de maag zuur is.</p>\n<p>Het sap van de alvleesklier bevat de enzymen amylase, maltase en sacharase.</p>\n<p><strong>Maltase</strong> breekt disachariden af tot glucose</p>\n<p><strong>Sacharase</strong> breekt kristalsuiker af tot glucose</p>\n<p>De poortader is een ader die zuurstofarm bloed, van een orgaan naar een ander orgaan transporteert. De poortader verbindt de maag, dunne darm en dikke darm met de lever</p>\n<p><span class=\"underline\">Door het zure milieu van onze maag zijn enzymen onwerkzaam!</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/98b5513363be6e07c1c54f4da1307b4e4216e0b2.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a437b80027ed3a36bf4776e38f220c9b8892f459.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5524205"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Koolhydraten en onze voeding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Zichtbare suikers:</strong> suikerklontjes, stroop en honing. ( voorbeelden )</p>\n<p><strong>Onzichtbare suikers:</strong> koekjes, jam en sinaasappelsap. ( voorbeelden )</p>\n<p> </p>\n<p><span class=\"underline\">Advies van voedingsraad:</span></p>\n<p>Bij een gemiddelde inname van 2000kcal per dag zou het het <strong>advies van de voedingsraad</strong> zijn dat hiervan 1100 kcal van koolhydraten moeten komen.</p>\n<p>1100 kcal is gelijk aan 275 gram koolhydraten.</p>\n<div>Voorbeeld van 1100 kcal aan koolhydraten, wat je op een dag zou moeten eten.</div>\n<div>-7 sneden brood</div>\n<div>-150 gram aardappelen (twee stuks)</div>\n<div>-200 gram groente</div>\n<div>-Twee stuks fruit</div>\n<div>-Twee glazen melk</div>\n<div>-Een schaaltje vla</div>\n<div>-40 gram suiker</div>\n<div>-5 koekjes</div>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/811966f2c8fa585940a96ca269ff4f64f0041e9e.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5543489"
            },
            "heading": {
                "type": "heading",
                "content": "Graan en Graanproducten.",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5543656"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Belangrijkste graansoorten.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Granen zijn de zaden van grassen. De buitenste laag van graan heet kaf. Zemel: buitenste vliesje van een graan, glutenvrij</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e773e451bbd829d59295b146249811e90d89f3c5.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De belangrijkste graansoorten zijn:</strong><br/>\n<span class=\"underline\">Tarwe, rogge, gerst, haver, mais, rijst, gierst en boekweit.</span></p>\n<p><strong>Tarwe</strong> is de oudste en bekendste eetbare grassoort. Afkomstig uit Irak. Tarwe wordt over de hele wereld geteeld. Het wordt voornamelijk gebruikt in brood, meel en bloem. Er zijn 2 soorten tarwe, harde en zachte tarwe. <span class=\"underline\"><strong>Harde tarwe</strong></span> heeft een hoog eiwitgehalte en wordt gebruikt om brood mee te maken. <span class=\"underline\"><strong>Zachte tarwe</strong></span> heeft een laag eiwitgehalte en wordt gebruikt met deegwaren en banketartikelen.</p>\n<p><strong>Rogge</strong> is oorspronkelijk een winterhard onkruid voorkomend in de tarwevelden van Zuidwest-Azie. Rogge kan overal goed groeien. Toen mensen erachter kwamen dat rogge als voedsel kan dienen, gingen mensen het ook als gewas verbouwen. Rogge wordt voornamelijk gebruikt om brood mee te maken. In de oost-europeese landen wordt het meeste rogge gebruikt.</p>\n<p><strong>Haver</strong> komt oorspronkelijk uit Azie. Haver is binnen de granen een vrij jong gewas. De Grieken en Romijnen gebruikten het voor medicinale doeleinden en als graanvoer voor het vee. Haver wordt vooral verbouwd in Rusland, Amerika, Canada, Duitsland, Frankrijk, Polen en Finland. Haver is erg voedzaam, het bevat veel eiwit en een relatief hoog vetgehalte vergeleken met andere granen. Haver wordt veel gebruikt voor havermout, ontbijtgranen, paarden- en vogelvoer van.</p>\n<p><strong>Mais</strong> is afkomstig van wilde grassen. Mais was een van de belangrijkste tuinbouwgewassen van de Maya's, Tolteken en Azteken. Mais wordt veel gebruikt voor veevoer. Het wordt vooral verbouwd in midden Amerika.</p>\n<p><strong>Rijst </strong> is voor meer dan de helft van de wereldbevolking het hoofdbestandsdeel van een maaltijd. In China en India wordt de meeste rijst geteeld en dit wordt voornamelijk gebruikt voor de eigen bevolking.</p>\n<p>Rijst wordt verdeeld in twee hoofdgroepen. De moerasrijst en landrijst. Moerasrijst is een tropische eenjarige moerasplant, het groeit op velden die een groot gedeelte van het jaar onder water staan. De landrijst heeft niet veel water nodig en groeit in bergachtige gebieden in Azie en Afrika een voorbeeld van landrijst is basmati rijst.</p>\n<p><strong>Gierst,</strong> onder deze naam worden de zaden van veel planten samengevat. De belangrijkste gierst soort is Sorghum. Sorghum wordt verbouwd in Afrika, India, Pakistan en China. Sorghum groeit het beste in een warm en droog gebied. In gierst zitten weinig gluten en mist de noodzakelijke gluteneiwitten om brood mee te mkaen. Gierst wordt gebruikt in combinatie met tarwe om alcohol, bier, verschillende soorten pap en brood mee te bereiden.</p>\n<p><strong>Boekweit,</strong> is geen grassoort maar behoort tot de duizendknopigen. Boekweit wordt gekweekt voor zijn zaden, die veel lijken op graankorrels. Boekweit groeit snel, waardoor je soms wel 3 keer per jaar kan oogsten. Boekweit komt oorspronkelijk uit China. Rusland en Polen zijn de grootste producenten en consumenten van boekweit. Boekweit is niet geschikt voor het maken van brood, tenzij het gemend is met andere graansoorten.</p>\n<p><strong>Gerst, </strong>is samen met tarwe een van de eerste graansoorten. Gerst had vroeger als reputatie dat het een zeer gezonde en eiwitrijke voeding is. Er werden platte broden van gebakken, pap van gemaakt en bier van gebrouwen. Gerst groeit snel, kan na 70 dagen al worden geoogst, bevat weinig gluten en veel vitamines. De meeste gerst wordt voor veevoer gebruikt. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5571937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gluten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ed074352218720e926e52b10c13d8b104e136a15.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.45,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Gluten zijn eiwitten in granen. Gluten zitten in producten die gemaakt zijn van soorten granen, zoals brood, pasta en gebak.</p>\n<p>Sommige mensen hebben glutenintollerantie, dat betekent dat het lichaam heftig reageert op de gluteneiwitten. Dit komt door het eiwit gliadine in de gluten. Gliadine zorgt ervoor dat de darmvlokken van de dunne darm beschadigd raken. De beschadigde darm is niet meer in staat op dan voedsel op te nemen. Er bestaat hier nog geen medicatie voor, dus moeten de mensen die dit hebben een glutenvrij dieet volgen.</p>\n<p>Je kneed een deeg om de gluten erin te verwerken.Gluten maken een deeg elastisch en rekbaar. Tijdens het kneden koppelen glutenmoleculen aan elkaar en vormen een hecht netwerk dat zo klein is dat de gasbelletjes gevangen blijven. Dit merk je doordat het deeg stijver en moeilijker kneedbaarder wordt, dit is het moment om met het kneden te stoppen, want anders wordt de glutenstructuur te ver uiteengetrokken en kan deze breken.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d30e69a61224ee5bebfe7c2745344d3fd6eb8188.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5633701"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Recepten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/934d2e3fd5b55bc48e6dd7de5a2fa717a4b84ce1.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Recepten koekjes en brood:</p>\n<p><strong>Zandkoekjes Recept:</strong></p>\n<p><strong>Voor het deeg</strong></p>\n<ul>\n<li>250 gr bloem</li>\n<li>½ ei</li>\n<li>¼ tl zout</li>\n<li>185 gr boter, op kamertemperatuur</li>\n<li>125 gr witte basterdsuiker</li>\n<li>½ citroen, rasp, optioneel en/of</li>\n<li>1 tl vanille extract</li>\n</ul>\n<p><strong>Bereiding:</strong></p>\n<p>Doe alle ingrediënten voor het deeg bij elkaar en kneed ze tot een samenhangend deeg. Verpak het deeg in plasticfolie en laat het minimaal 1 uur rusten in de koelkast. Verwarm de oven voor op 175 °C en kneed het deeg nog kort door, zodat het makkelijker uit te rollen is. Rol het op een bebloemd werkblad uit tot een dikte van 4-6 millimeter. Steek of snijd de gewenste koekjesvormen uit en plaats deze met voldoende tussenruimte op een met bakpapier beklede bakplaat. Het deeg dat overblijft kun je natuurlijk opnieuw uitrollen. Bestrijk de koekjes met het losgeklopte ei en bak ze in 15-20 minuten goudbruin en gaar. Laat de koekjes afkoelen op een rooster</p>\n<p><strong>Basis Recept brood:</strong></p>\n<p><strong>Ingredienten:</strong></p>\n<ul>\n<li>500 gr bloem</li>\n<li>10 gr zout</li>\n<li>20 gr boter, op kamertemperatuur</li>\n<li>7 gr gedroogde gist</li>\n<li>300 ml water, lauwwarm.</li>\n</ul>\n<p><strong>Bereiding:</strong></p>\n<p>Meng alle ingrediënten met elkaar tot een deeg . Kneed het deeg minimaal 10 minuten door. Het kneden zorgt ervoor dat de gluten in het deeg een soort netwerk gaan vormen. Hierdoor kan het brood straks goed rijzen en zal het eindresultaat mooi luchtig worden. Maak een bal van het deeg en leg deze in een licht met olie ingevette kom. Dek de kom af met plasticfolie of een natte theedoek en laat het deeg op een warme en tochtvrije plaats 1 uur rijzen. Het deeg is nu klaar om verder verwerkt te worden. Laat het deeg na het vormen nog 1 uur afgedekt rijzen op een warme en tochtvrije plaats. Bak de broden in een voorverwarmde oven op 220 ⁰C. Houd voor kleine broodjes een baktijd van 15 tot 25 minuten aan en voor grote broden 35 tot 45 minuten.</p>\n<p>Recepten zijn van Rutger Bakt.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9a5ca9c2a918501579ea4cbe9c71143dc42cd2e0.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5633725"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Meel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Meel uit een molen.</span></p>\n<p>De molen begint te werken door wind, de wieken beginnen te draaien, hierdoor begingt de koningspil ook te draaien, aan de koningsspil zijn raderen vastgemaakt die ervoor zorgen dat de maalsteen begint te draaien. hierdoor worden de granen fijngemalen.</p>\n<p><span class=\"underline\">Meel uit een fabriek.</span></p>\n<p>Een meelfabriek werkt met walsen. dit zijn zware cilinders, die in tegenovergestelde richting draaien om zo de graankorrels naar binnen te halen. In de 1e walsenstoel ( zo wordt een molen genoemd met twee walsen.) wordt het grootste deel van de zemel losgebroken en gescheiden vam de rest van de tarwekorrel. Het meel wordt gezeefd in groote zeefkasten die Planzifters worden genoemd, deze schudden hard heen en weer. De graankorrels worden zo beetje bij beetje vermalen en kunnen tot wel langs twintig walsenstoelen gaan. Dit wordt een hoogmalderij genoemd omdat het meel verticaal voortbeweegt en het malen op verschillende verdiepingen plaatsvind. </p>\n<p><span class=\"underline\">Meelsoorten:</span></p>\n<p><strong>Volkorenmeel</strong>: is gemalen meel van hele granen ( bestaande uit graankorrels, meelkern, zemel en kern). Deze meelsoort heeft het meeste van de graankorrel behouden en bevat veel voedingsstoffen. Het is niet gezeefd.</p>\n<p><strong>Tarwebloem</strong>, is meel van gemalen graankorrels, het houdt in dat de graankorrel gemalen is en een klein beetje gezeefd is. Als je volkeren meel zeeft krijg je <strong>Tarwebloem</strong>, dit bevat minder voedingsstoffen omdat het gezeefd is, maar is wel grover dan patentbloem. Bij <strong>patentbloem</strong> worden de meeste bouw/voedingsstoffen eruit gezeefd door planzifters, dit wordt alleen gedaan in een fabriek.</p>\n<p>Bloem is fijner dan meel, dat komt omdat de schilletjes, zemelen en kiemen van de graankorrel tijdens het zeven eruit gaan. Daardoor is bloem ook en stuk witter van kleur. Maar dat betekent ook dat bloem minder vezels, mineralen en vitamines bevat.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e5d521e962b8cdfda478ed5a215e88646a0c73c0.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/24338f926bc5a3f9dacc4f3519496821c3fac9ea.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5668172"
            },
            "heading": {
                "type": "heading",
                "content": "AGF",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5668174"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Anatomie en Fotosynthese",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/492b69c1dddef4c9c62d45004a6b4e3f542f81b6.gif",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Wanneer we iets een groente noemen heeft niet echt een sluitende defintitie, het verschilt afhankelijk van klimaat en voedingsgewoonten per land of streek. in de volksmond verstaan we groente voor alle menselijke consumptie, geschikte en eetbare delen van kruidachtige gewassen. Groenten bestaan uit wortels, blad, stengels, bladeren, bloemen en vruchten hieruit onderscheiden we bladgroete, vruchtgroente, spruitgroente en stengelgroente.</em></p>\n<p><strong>Anatomie van een plant:</strong></p>\n<p>Er wordt onderscheid gemaakt van 5 duidelijke verschillende onderdelen namelijk, wortels, stengels, bladeren, bloemen en zaden.</p>\n<p><strong>De wortels</strong> zorgen voor de stevigheid van de plant in de bodum. De wortels nemen uit de grond water op met darin opeloste voedingsstoffen, voornamelijk mineralen en ook stikstof.</p>\n<p><strong>De stengels</strong> geven steun aan de plant, vervoeren voedingsstoffen en slaan voedsel op.</p>\n<p><strong>De bladeren</strong> hebben nauwlijks weefsel, hierdoor zijn de meeste bladeren kwetsbaar. De belngrijkste functie van de bladeren zijn is het opvangen van het zonlicht, het opnemen van koolzuur en het afgeven van zuurstof aan de omgeving. Daarom hebben ze een groot, plat oppervlak vol chlorofylkorrels en een sponsachtige structuur met duizenden porien.</p>\n<p><strong>Clorofyl</strong> is een natuurlijke kleurpigment in het bladgroen dat een plant of alg zijn groene kleur geeft en het speelt een belangrijke rol bij fotosynthese. De zonne energie die in de vorm van zichtbaar licht wordt opgevangen door het bladgroen (clorofyl), dat de zonne-energie in een aantal stappen om kan zetten in chemische energie die nodig is voor de opbouw van het glucosemolecuul. Bij dit proces komt zuurstof vrij die weer wordt afgegeven aan de omgevingslucht.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5668759"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voedingswaarde en Samenstelling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d70e6c278483a881b0d261f9b2f3d8e48a27f416.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<div>Een maaltijd met alleen groente en fruit is niet voldoende omdat het niet aan voedingsbehoefte van een mens voldoet. Er zitten te weinig calorieën in en er missen een aantal belangrijke vitamines. Gemiddeld bevat groente maar 0.5% vet, 6.5% koolydraat en 1.5% eiwit. Het watergehalte ligt rond de 90%. Groente is een belangrijke bron van vitamines en mineralen. Ook bevat groente voedingsvezels, antioxidanten en etherische oliën, wat gezondheidsvoordelen zijn.</div>\n<div>Voor een goede gezondheid is het belangrijk dat we dagelijks groente eten.</div>\n<div> </div>\n<div><strong>Betacaroteen</strong> is de oranje kleurstof, dat voorkomt in wortelen, citrusvruchten, abrikozen, perziken, pompoenen, meloenen, paprika's en pepers. In de meeste groene groentes, vooral in bladgroente, zit de kleurstof <strong>caroteen/ chlorofyl</strong>. De witte kleur van groenten zoals bloemkool, uien, witte kool en rijst komt van de kleurstof <strong>anthoxanthinen</strong>. De kleurstof <strong>Anthocyanen</strong> (rood tot paarsblauw) zit in bloemen, vruchten, bessen en groente.\n<p> </p>\n<p>Veel <strong>eiwitten</strong> zitten in bladgroenten en peulvruchten. <strong>Koolhydraten</strong> zitten voornamelijk in aardappelen, bonen, cassave en vruchten zoals banaan en broodvrucht. Pinda's, sojabonen en andere noten en zaden bevatten een hoog <strong>oliegehalte</strong>.</p>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5681518"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aardappelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/369f484a47634d65158a559b895ddf478f4aba4e.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De aardappel plant is een kruidachtig voedingsgewas. De aardappel behoort in de familie van der nachstchaden, die meer dan 2000 soorten telt, de tomaat, aubergine en de paprika behoren hier ook bij.</p>\n<p>Het belangrijkste deel van de aardappels zijn de wortels, ondergrondse stengels en stelen. Aan de groeiende zijstengels ontstaan de aardappel knolletjes, waarvan twee tot vier knollen uitgroeien tot volwassen aardappelen. Een aardappelplant levert gemiddeld tien tot vijftien aardappelen op.</p>\n<p>De 'ogen' op een aardappel zijn de groeipunten die uitlopen en een nieuwe plant kunnen vormen.</p>\n<p>Een aardappel bevat vooral koolhydraten, kalium en vitamine B6 en voor de rest ook vezels, eiwitten, foliumzuur en vitamine C. Koolhydraten zijn een belangrijke bron van energie voor het lichaam. In de aardappel vind je de koolhydraten vooral in de vorm van zetmeel. Aardappelen bevatten de helft minder aan kilocalorieën in vergelijking met rijst en pasta.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/982eb5e591991122bdf04d44dd491d8bac52435f.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Voor de teelt van aardappelen</strong> worden knollen gebruikt. Aardappelen kunnen het beste in rijen worden geteeld op zogenaamde ruggen, dit zijn kleine verhogingen in het veld. Dit maakt het machinaal rooien makkelijker en verkleint de kans dat de aardappelen wegrotten als het veel regent. Voor een goede knolvorming is een losse bodum structuur en niet te droge zandgronden een voordeel. Onkruid moet ook bestreden worden, doordat de teelt op ruggen is, kan het onkruid mechanisch worden verwijderd, zonder gebruik van bestrijdingsmiddelen. De aardappel planten komen meestal eind mei boven de grond en groeien uit tot volwassen planten in september. Dan kan de oogst beginnen. Om de aardappelen goed te kunnen rooien wordt het loof met een bestrijdingsmiddel vernietigd. Hierna blijven de knollen nog twee tot drie weken in de grond zodat de schil van de aardappel zich kan verdikken. Dit voorkomt beschadingen aan de aardappel tijdens het rooien. De aardappelen worden mechanisch gerooid en opgeslagen in grote schuren. Wanneer de aardappelen droog genoeg zijn dan worden ze gekoeld. Direct na de oogst zijn de aardappelen in kiemrust, dit betekent dat de ogen niet meer uitlopen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5734586"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aardappel verwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/02586e5d5929e8699efc7f1a503f31785ed63f30.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De verwerking van aardappelen tot, chips, patat en aardappelvlokken.</strong></p>\n<p> </p>\n<p><strong>Het productieproces van patat is</strong>: als eerste worden de aardappelen gewassen omdat ze nog onder het zand en modder zitten. Dit gebeurt in de fabriek zelf in een grote bak, hierna gaan de aardappelen via een sorteerband naar de schilmachines toe. Het schillen gebeurt in stoomschilmachines, dit gebeurt doormiddel van druk. Na het schillen zit het schil meestal nog aan de aardappel geplakt, het schil wordt eraf gehaald door middel van borstelen in de wastrommel. Daarna worden de aardappelen over een sorteerban gehaald en wordt er gekeken naar de kwaliteit en kunnen er rotte plekjes of stukjes schil worden weggehaald. Hierna worden de aardappelen gesneden door een warermes. Om bruinverkleuring tegen te gaan door de inwerking van zuurstof uit de lucht, worden de aardappelen onder water gehouden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0abcf5d5c37737b7e158170a55344d431a749fb4.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De verwerking van een aardappel tot chips:</strong></p>\n<p>Voor de bereiding van chips worden als eerste de aardappels gesorteerd op grootte. De chipsfabrikant wil niet te kleine aardappels maar ook niet te grote. Meestal worden aardappelen gebruikt die tussen de 4 en 6 cm zijn. Als de aardappelen gesorteerd zijn worden ze gewassen, worden de steentjes verwijderd en worden de aardappelen geschild, het schillen gebeurt mechanisch. Het schillen gebeurt in een soort ronddraaiende trommel met raspen, na het schillen worden de aardappels nog een keer gewassen, hierna worden de aardappelen in een snijmachine in dunne plakjes gesneden. De snijmachine bestaat uit een ronddraaiende schijf met 2 of 3 messen die voorzien zijn van twee openingen voor de aardappelen. Bij het snijden is het erg belangrijk een zo glad mogelijk oppervlak te verkrijgen. Schijfjes met een ruw oppervlak nemen tijdens het bakken meer olie op. De messen moeten vlijmscherp zijn en worden ook om het uur vervangen. De schijfjes zijn gemiddeld 1,2 mm dik. Na het snijden worden de schijfjes opnieuw gewassen om alle zetmeelresten te verwijderen, hierdoor voorkom je dat chips aan elkaar gaan plakken tijdens het bakken van de chips. Voordat de schijfjes gebakken worden, worden ze eerst gedroogd. Hierna worden de schijfjes in in olie van 180 graden gebakken in 1 a 2 minuten. Terwijl de schijfjes nog warm zijn komen ze in een ronddraaiende trommel terecht, hierin worden ze besprenkeld met zout, kruiden en smaakstoffen. Daarna gaat de chips over een transportband naar de inpakafdeling. Op de inpakafdeling komen ze terecht in een grote trechter, waarin ze automatisch op gewicht in de zakjes worden verdeeld.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "chips maken",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d8ee08d9c4cb58917f9c0af8c4fe31d09b42beda.mp4"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4bc6ed2e5183d4df3241b7c22b0f3dcc518cd138.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De productie van aardappelpuree- vlokken:</strong></p>\n<p>Aardappelpureevlokken ontstaan door voorgekookte, kleingemaakte aardappelen te drogen.</p>\n<p>Het proces begint om de aardappelen te wassen, hierna worden de aardappelen geschild. Alle schillen, pitten en rare plekken worden verwijderd, dit kan namelijk de kleur van de vlokken beïnvloeden. Na het schillen worden de aardappelen gesneden in schijfjes, hierna worden de schijfjes gewassen om het zetmeel te verwijderen. Nu worden de schijfjes in 2 stappen gekookt. De eerste keer worden de schijfjes voorgekookt in water met een tempratuur van 70 tot 75 graden, twintig minuten lang. Vervolgens worden de schijfjes gekoeld in koud water van ongeveer 20 graden, dit proces zorgt ervoor dat de schijfjes een betere textuur hebben, waardoor het makkelijker melk of water opneemt. De schijfjes worden daarna met stom van 100 graden gekookt tot ze zacht genoeg zijn om puree van te maken. Hierna worden de schijfjes gepureerd, tijdens het pureren worden er een aantal hulpstoffen aan de puree toegevoegd. Het drogen gebeurt op een walsendroger, er wordt steeds een nieuw laagje puree aangebracht op een al gedroogd laagje puree. Het vel wordt hierna gebroken in vlokken en verpakt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5715358"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Groente",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/aca164f542499d153304fcfafe7f81a034661996.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em><span class=\"font-size-18px\">Groenteteelt.</span></em></span></p>\n<p><em>Groenteteelt in de open <strong>grond</strong> ook wel in de '<strong>vollegrond</strong>' genoemd, dit is de teelt zonder de bescherming van een kas.</em></p>\n<p><strong>Voordelen</strong> hiervan zijn: De planten kunnen veel groter/sterker worden en hierdoor ook meer gaan produceren. Omdat de wortels zich meer kunnen spreiden in de grond en niet beperkt worden door een groeiruimte, kunnen de planten zich ook meer ontwikkelen. Op deze manier worden de wortels groter, de plant sterker/groter. Ook is in de volle grond kweken het meest natuurgetrouw.  De groenteplanten in een kas moet je vaak water geven, de wortels van een plant die in de volle grond zit kan water uit de grond halen dus hoef je planten in een volle grond minder water te geven dan in een kas.</p>\n<p><strong>Nadelen</strong> van kweken in een volle grond zijn: de planten kun je lastig verplaatsen en als één plantje een ziekte heeft, het snel wordt verspreidt. Bij volle grond begint de bloeiperiode over het algemeen later. Ook is er geen bescherming tegen de weeromstandigheden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e9865d38706b83a0fbd580e16471183f0df85d19.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Er worden ook groente in een kas geteelt.</em></p>\n<p><strong>Voordelen</strong> van groente kweken in een kas zijn: in een kas kun je bepaalde dingen makkelijk regelen, zoals het licht, de temperatuur en de hoeveelheid water die een plant krijgt. Bij kweken in een kas kun je het kweekseizoen vervroegen. Dit kan omdat een tuinkas snel warm kan worden, hierdoor is het mogelijk om bij de eerste voorjaarszon te beginnen met kweken. Een kas geeft beschitting aan planten waardoor ze goed kunnen gaan groeien, ook maakt de locatie van het kweken niet uit met het gebruik van een kas.</p>\n<p><strong>Nadelen</strong> kweken in een kas zijn: wanneer je kweekt in een kas, ben je zelf verantwoordelijk voor een aantal dingen, zoals het water geven, de hoeveelheid water en welke temperatuur de kas moet zijn om de planten goed te kunnen laten groeien. Ook is het een nadeel dat het in een kas erg warm kan worden, hierdoor kunnen planten gaan verwelken en doodgaan.</p>\n<p><strong>Natuurlijke vijanden in een kas.</strong></p>\n<p>Voor de bescherming van ziekten en plagen wordt zoveel mogelijk gebruik gemaakt van natuurlijke vijanden dit wordt ook wel biologische bestrijding genoemd. Nuttige insecten worden in de kas ingezet om de schadelijke te bestrijden. Dit zorgt voor besparing op bestrijdingsmiddelen. Als natuurlijke vijand in een kas woorden voornamelijk insecten gebruikt, voorbeelden hiervan zijn: sluipwespen (legt eieren in de larven van andere insecten), keverlarven (eten andere insecten) en lieveheersbeestjes (eten luizen).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6534a0ec422e62a9601e02b19d6040d0ff85c62d.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Bevruchting in een kas.</strong></p>\n<p><em>Bevruchting in een kas gebeurt voornamelijk door hommels en bijen door bestuiving.</em></p>\n<p>In een paprikakas zorgen bijen en hommels voor de bestuiving van paprika's. In een paprikakas bestuiven bijen en hommels ook de bloemen van een tomatenplant.</p>\n<p>De vruchtbeginselen van een komkommerplant groeien uit tot komkommers zonder enige vorm van bestuiving of bevruchting nodig is. Bij een komkommer plant is bestuiving zelfs ongewenst want er ontstaan dan bolle komkommers met veel zaden erin.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/462a89705b9464927b025f66eee7d91489bf8830.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Verschil tussen stokslaboon en stamslaboon.</strong> Een <span class=\"underline\">stokslaboon</span> is een klimmende boon (groeit omhoog, de lucht in) en een <span class=\"underline\">stamslaboon</span> is een niet klimmende boon (groeit laag boven de grond).</p>\n<p>Een stokslabonen worden alleen maar gekweekt in een moestuin van een hobbytuinder. Doordat de plant omhoog groeit kan hij niet machinaal worden geoogst. Stamslabonen worden gekweekt door tuinbouwbedrijven omdat ze als struiken groeien en wel machinaal kunnen worden geoogst.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5734585"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Groente verwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9b23702d1a20b9c63a42a2ae8d58b5b4b878898d.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De veiling:</strong></p>\n<p>De prijs van een product wordt vastgelegd volgens het <strong>afmijn systeem</strong>. Dit houdt in dat een veilingklok bij een bepaalde prijs begint voor dat product en de dat de klok langzaam terugloopt en de prijs zakt. De koper die het eerst de wijzer van de klok stilzet bij de prijs die hij ervoor wil betalen, wordt de eigenaar van de partij. Als de klok helemaal doordraait tot nul, zonder dat een koper zich meldt, dan worden de aangeboden producten doorgedraaid. Doorgedraaide groente en fruit worden tegen een minimumprijs opgekocht door de veiling en wordt meestal gebruikt als veevoer.</p>\n<p><strong>Proces groentesnijderij:</strong></p>\n<p>het productieproces bestaat uit: <strong>voorwerken, snijden, wassen, drogen, mengen en verpakken.</strong></p>\n<p>Bij voorwerken wordt bijvoorbeeld bedoeld, de buitenste bladeren verwijderen van witte kool en bij bloemkool de stronk. De groenten worden nu gesneden in een snijmachine met super scherpe messen die de plantecellen zoveel mogelijk intact proberen te houden. Vervolgens worden de gesneden groenten gewassen in ijswater, dit gebeurt volgens het tegenstroomprincipe. Het tegenstroomprincipe houdt in dat het schoonste waswater in contact komt met het product in het laatste wasstadium. Via een lopende band wordt de groente uit het laatste dompelbad gehaald en via krachtige sproeiers nog een keer goed schoongemaakt. De gesneden groente wordt daarna in een grote centrifuge gedroogd en direct verpakt. Minder sterke groente zoals bladgroenten gaan via een lopende band door een luchtdroger die droge lucht blaast. De stevige roerbakgroenten worden gemengd in een grote mengtrommel en de slamixen gemengd worden in de wasstraat. Afhankelijk van het soort groente wordt er een speciale folie voor de verpakking gebruikt, zoals laminaatfolie voor witlof en knolselderij, ademende folie voor prei en soepgroente of in luchtdichtefolie voor gemegde sla.</p>\n<p><strong>Verduurzaamde groente:</strong></p>\n<p>Bij aardappelen, uien, bieten, sommige koolsoorten en hard fruit is het mogelijk om door toepassing van speciale bewaarsomstandigheden de levensprocessen in de plant zodanig te vertragen dat de houdbaarheid met zes tot tien maanden wordt verlengd. Dit kan niet bij alle groenten, om de houdbaarheid van de overige groenten te verlengen, moet de groente worden verduurzaamd ( <strong>geconserveerd</strong> ).</p>\n<p>Pasteuriseren, steriliseren en vriezen zijn de meest gebruikte methodes.</p>\n<p>Dit kan door Groente te <strong>pasteuriseren,</strong> voot etenswaren die een hoog zuurgehalte hebben, is verhitting van 70 tot 85 graden genoeg. In zure producten zoals tomaten zijn het vooral gisten en schimmels die bederf veroorzaken en die worden al gedood bij een temperatuur van 70 graden. Ook kun je groente <strong>steriliseren</strong>, je verhit het product dan op 115 tot 130 graden hierdoor gaan alle levende ziekteverwekkende micro-organismen weg. <strong>Invriezen</strong> is ook een methode om alle biochemische en stomwisselingsactiviteiten tot een minimum terug te brengen. Bij lage tempraturen groeien gisten, schimmels en bacteriën niet meer. Het product wordt ingevroren op -18 graden. Ook kun je groente <strong>drogen</strong>, voordat groente wordt gedroogd wordt het eerst geblancheerd, dit is een belangrijk proces, daarna worden de groenten gedroogd. Het drogen kan doormiddel van eestdrogers, tunnelsdrogers en banddrogers.  Groenten kun je ook verduurzamen door te fermenteren. <strong>Fermenteren</strong> is het proces waarin gewenste omzetting plaats vindt in het product, het product wordt hierdoor langer houdbaar. Je kan fermenteren met verschillende methodes zoals gisting, melkzuurfermentatie en azijnzuurfermentatie. <strong>Doorstraling</strong> is ook een conserveringstechniek die gebruikt maakt van <strong>gammastraling</strong>. Gammastraling lijkt op röntgenstralen. Door doorstraling van groente, fruit en ook andere gewassen wordt verdere rijping en groei afgebroken. Ook vernietigt gammastraling bederfveroorzakende micro-organismen en ongedierte. In de warenwet staat welke groente mogen worden doorgestraald.</p>\n<p><strong>Blancheren</strong> is een techniek met koken hierbij wordt voedsel, meestel fruit of groente een korte tijd gekookt. Hierna wordt het afgespoeld of in in koud water gelegd, hierdoor wordt het kookproces onderbroken.  Blancheren zorgt voor het inactiveren van aanwezige enzymen. Een nadeel van blancheren is het verlies van vitamine C</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c842866c28110cb3e5fa9e856a9d3a448ee47b25.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5742953"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Fruit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/654b495f28e6c236fb7ecd5db6b0ab25255d1bdb.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/37dbe2972e7f8694edc9ea2c029cb1f2dea45a42.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hard- en steenfruit.</strong></p>\n<p>Steenfruit is de verzamelnaam van alle vruchten waarvan de pit in het midden van de vrucht zit. Voorbeelden van steenfruit zijn pruimen en kersen. Voorbeelden van hardfruit zijn appels en peren, dit zijn fruitsoorten die langer bewaard kunnen worden en tegen een stootje kunnen.</p>\n<p><strong>Houtig kleinfruit.</strong></p>\n<p>Verschillende soorten bessen, frambozen en bramen zijn houtig kleinfruit. De teelt van kleinfruit is zeer arbeidsintensief.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d4b179ccb17b44443da04c420774a7012725fc30.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Wijze van kweken:</strong></span></p>\n<p><strong>Appels en peren</strong> worden gekweekt op onderstammen. Door het gebruik van traag groeiende onderstammen wordt de groei beperkt, hierdoor wordt de boom vruchbaarder. Dit komt omdat een sterk groeiende boom het grootste deel van zijn energie in de groei stopt in plaats van in de ontwikkeling van de vruchten. Beheersing van de groei van de fruitboom is erg belangrijk, dit wordt gedaan door het wortelstelsel van de boom klein te houden. Ook wordt er kunstmest gestrooid om de boom van voedingsstoffen te voorzien.</p>\n<p><strong>Appels</strong> bevatten weinig calorieën ook zit er niet veel vitamine C in appel, maar wel veel voedingsvezel en kalium. Een appel heeft een lage klimaatbelasting. De oogst vindt plaats in het najaar. Appels worden veel geëxporteerd, ongeveer de helft van de hele opbrengst. Elstar en Jonagold zijn de populairste appel rassen.</p>\n<p>Ook in <strong>peren</strong> zit niet veel vitamine C. Peren zijn pitvruchten. Het Nederlandse klimaat is zeer geschikt voor de teelt van peren, wel importeren we ook veel peren uit andere landen. De bekendste soort peer is een conference peer. De peer wordt meestal geoogst in het najaar.</p>\n<p>Appels en peren zijn hardfruit.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Pruimen</strong> groeien aan middelgrote bomen. Pruimen moeten rijpen aan de boom, onrijpe pruimen rijpen niet na en worden dus niet zoeter nadat ze geplukt zijn. Rond half juli tot begin oktober zijn de pruimen rijp. Een pruim is een steenfruit.</p>\n<p>Er zijn twee belangrijke soorten <strong>kersen</strong>, namelijk de zoete kers en de zure kers. Kersen worden geteeld aan hoogstambomen. De kersenteelt is een zeer arbeidsintensieve teelt, ze moeten namelijk beschermd worden tegen vogels en ze moeten geplukt worden in de hoge bomen wat erg gevaarlijk is. De meeste kersenrassen hebben kruisbesmetting nodig. Door een kersenboom net zoals appels en peren op onderstammen te zetten worden ze vaak niet groter dan drie meter, dit heeft veel voordelen. Een kers is een steenfruit.</p>\n<p><strong>Bessen</strong> zijn meerjarige, winterharde, bladverliezende, houtige struiken. Bessenstruiken hebben twee tot drie jaar nodig om tot volle productie te komen, daarna leveren ze gemiddeld acht jaar voldoende vruchten op. Om een goede spreiding van een oogst te hebben teelt een kweker meestal meerdere rassen. Vanaf eind mei tot eind augustus kunnen de verschillende soorten rassen worden geoogst. Een bes is een steenfruit.</p>\n<p>Er zijn twee soorten <strong>frambozen</strong>: de zomer en herfstframboos. Elke stengel / scheut leeft maar twee groeiseizoenen. Frambozen zijn maar een paar dagen houdbaar, koelen helpt niet veel. Frambozen zijn steenfruiten.</p>\n<p>Voor de commerciële teelt van <strong>bramen</strong> wordt doornloze variant gebruikt. Dit is makkelijker met plukken en het bewerken. Om machinaal de bramen te kunnen oogsten zijn er bramen soorten gekweekt, dat als je de struiken laat schudden de vrucht loslaat. Bramen kunnen geoogst worden van eind mei tot eind december. Bramen zijn steenfruiten.</p>\n<p><strong>Aardbeien</strong> kunnen op verschillende manieren worden geteelt, in de volle grond, hangend in bakken, in stellingen, onder glas of in kunststof tunnels. De aardbei wordt meestal één of twee jaar geteeld. Bij aardbeien wordt er onderschijd gemaakt tussen de zomeraardbei en de doordrager, die de hele zomer vruchten draagt. De zomeraardbei draagt de vruchten in juni. Aardbeien zijn steenfruiten.</p>\n<p><strong>Aardbeien kweken in volle grond,</strong> elk jaar worden er in augustus nieuwe aardbeien planten uitgezet, dit gebeurt in een dubbele rij op verhoogde bedden die worden afgezet met zwart landbouwplastic. De verhoogde bedden zorgen ervoor dat bij hevige regenval de plant niet in stilstaand water komt te staan. Vanaf eind mei kunnen de zomeraardbeien worden geoogst.</p>\n<p><strong>Aardbeien kweken onder glas</strong>, aardbeien die gekweekt worden onder glas worden geteeld in het voorjaar of in november tot januari. De aardbeien worden vaak geteeld op substraatmatten bestaande uit veen. In kassen worden aardbeien gekweekt op stellingen, een voordeel hiervan is dat de aardbeien niet op de grond komen en daardoor niet ziek kunnen worden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/541952450604c5b43fd413a9d9772060cb384d47.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Koolhydraten",
                "reference": {
                    "value": "5477525"
                },
                "sections": [
                    {
                        "title": "Koolhydraten",
                        "reference": {
                            "value": "5524350"
                        },
                        "sections": []
                    },
                    {
                        "title": "Glucose en glycogeen",
                        "reference": {
                            "value": "5524331"
                        },
                        "sections": []
                    },
                    {
                        "title": " Voedingsvezels",
                        "reference": {
                            "value": "5492258"
                        },
                        "sections": []
                    },
                    {
                        "title": "Enzymen",
                        "reference": {
                            "value": "5507793"
                        },
                        "sections": []
                    },
                    {
                        "title": "Koolhydraten en onze voeding",
                        "reference": {
                            "value": "5524205"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Graan en Graanproducten.",
                "reference": {
                    "value": "5543489"
                },
                "sections": [
                    {
                        "title": "Belangrijkste graansoorten.",
                        "reference": {
                            "value": "5543656"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gluten",
                        "reference": {
                            "value": "5571937"
                        },
                        "sections": []
                    },
                    {
                        "title": "Recepten",
                        "reference": {
                            "value": "5633701"
                        },
                        "sections": []
                    },
                    {
                        "title": "Meel",
                        "reference": {
                            "value": "5633725"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "AGF",
                "reference": {
                    "value": "5668172"
                },
                "sections": [
                    {
                        "title": "Anatomie en Fotosynthese",
                        "reference": {
                            "value": "5668174"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voedingswaarde en Samenstelling",
                        "reference": {
                            "value": "5668759"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aardappelen",
                        "reference": {
                            "value": "5681518"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aardappel verwerking",
                        "reference": {
                            "value": "5734586"
                        },
                        "sections": []
                    },
                    {
                        "title": "Groente",
                        "reference": {
                            "value": "5715358"
                        },
                        "sections": []
                    },
                    {
                        "title": "Groente verwerking",
                        "reference": {
                            "value": "5734585"
                        },
                        "sections": []
                    },
                    {
                        "title": "Fruit",
                        "reference": {
                            "value": "5742953"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}