{
    "documentAuthors": [
        "Nikki Pots"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Nikki Pots",
            "referenceName": null,
            "reference": {
                "value": "84332"
            },
            "firstName": "Nikki",
            "infix": null,
            "lastName": "Pots",
            "emailAddress": "npots@zone.college",
            "type": "author"
        }
    ],
    "documentDate": "2020-02-05T08:31:40Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 149776,
    "title": "Lessen Loopbaan, ontwikkeling en begeleiding (Dierverzorging)",
    "description": "",
    "lastModifiedDate": "2020-02-05T08:31:40+01:00",
    "dateCreated": "2019-09-11T08:53:31+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Pots, Nikki",
                "reference": {
                    "value": "84332"
                },
                "firstName": "Nikki",
                "infix": null,
                "lastName": "Pots",
                "emailAddress": "npots@zone.college",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/149776/"
    },
    "sections": [
        {
            "reference": {
                "value": "5500703"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/bd25e3f69c1bf97bfb1a7dad56d3067c1e4fd315.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>LOB staat voor Loopbaan, ontwikkeling en begeleiding. Je leert zelf de regie te nemen over je eigen loopbaan (schoolperiode en daarna). Je leert wat je kan/ wil met de opleiding en je werk en wat je nodig hebt om dit te kunnen gaan bereiken. Loopbaanreflectie gaat om wat je kan en en wat je wil leren. Om dit vorm te geven ga je individuele en groepsopdrachten maken/ uitvoeren en voer je gesprekken met je coach.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/49fdea7daf984d4981b3c8de7a647b82fdc597de.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5499175"
            },
            "heading": {
                "type": "heading",
                "content": "Leerjaar 1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5499178"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1 Een BPV-bedrijf zoeken (Werkexploratie )",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Instructie</strong><br/>\n'Leren doe je vooral in de praktijk. Daar doe je ervaringen op die je laten zien hoe je toekomstige beroep eruit ziet. In de praktijk moet je ook vooral dingen DOEN. En door DOEN leer je: wat je leuk vindt, wat je minder leuk vindt, waar je talenten liggen en de dingen die je niet zo goed kan. In deze oefening gaan jullie een BPVbedrijf<br/>\nzoeken waarvan jullie zelf het idee hebben dat je daar het meeste kunt leren over wat je toekomstige beroep inhoudt, waar je je het meeste op je gemak zult voelen, waar je jouw kwaliteiten het beste kunt inzetten,enzovoort.'<br/>\n<strong>Doen</strong><br/>\n1. Waar ga je een bedrijf op uit zoeken. Wat moet het BPV-bedrijf je<br/>\nbieden hebben? Welke werkzaamheden moeten/willen je daar gaan verrichten? Wat wil je leren op dit bedrijf?<br/>\n2. Verdeel de groep in drietallen.<br/>\n3. Bespreek met elkaar wat jullie hebben opgeschreven over je eigen eisen ten aanzien van het BPV-bedrijf.<br/>\n4. Zoek minstens 3 mogelijke BPV-bedrijven die aan je eisen voldoen.<br/>\n5. Noteer de informatie  die je nodig hebt om het bedrijf te benaderen voor een mogelijke BPVplek.<br/>\n6. Laat de studenten de antwoorden aan elkaar presenteren.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5499673"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2 Een week en blok planning maken (Loopbaansturing)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is lastig om goed te plannen. Plannen moet je leren. Maar er zijn wel wat tips en trucs hiervoor. Start in ieder geval om alle toetsen en inlevermomenten van een blok in je agenda te zetten. Schat in hoeveel tijd de verschillende opdrachten en/of onderdelen je gaan kosten. Verdeel het werk vervolgens over een blok en de verschillende weken. Je maakt op die manier een opzet voor een blok- en weekplanning.'<br/>\n<strong>Doen</strong><br/>\n1. Zet alle toetsen en inlevermomenten van het komende blok in je agenda.<br/>\n2. Gebruik dit als uitgangspunt voor het maken van een planning.<br/>\n3.Noteer hoeveel tijd een opdracht je gaat kosten en verdeel dit over de<br/>\nweken van het blok.<br/>\n4. Maak vervolgens een weekschema en vul in.<br/>\n5. Uiterlijk in week 3 van het blok wordt in de loopbaangroep overlegd en vergeleken of het schema klopt. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5499678"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3 rode en groene momenten (motievenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Om erachter te komen wat voor jullie energie gevende en energie vretende momenten zijn in je opleiding, gaan jullie een week lang een logboek bijhouden waarin jullie die momenten beschrijven die energie kosten en die momenten die jullie energie geven. Het is de bedoeling om daar iedere dag een minuut of 5 aan te besteden. Volgende week bespreken we wat jullie hebben genoteerd. Door dit bij te houden, kun je erachter komen waar je talent en je passie ligt.'<br/>\n<strong>Doen</strong><br/>\n1.  Een week lang iedere dag een logboek bij houden op schrift of in je smartphone<br/>\n(bijvoorbeeld met Evernote). Daarin beschrijf je, je  eigen groene en rode momenten van die dag.<br/>\nGroene momenten zijn momenten waarop je geniet, je de tijd vergeet, je niet echt hoeft na te denken bij wat je doet. Je kijkt er naar uit, je vindt het zelf niet zo bijzonder wat je doet, maar anderen vertellen je dat je het goed kan.<br/>\nRode momenten zijn momenten waarop de tijd niet opschiet, de momenten waarnaar je niet uitkijkt, waarvan je moe wordt. Momenten ook die je uitstelt, waarin je ongeduldig wordt.<br/>\n2.  Maak een selfie maken van een 'groen' moment en een selfie van een 'rood' moment.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5499685"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4 Hier sta ik (Loopbaansturing)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Presenteren kun je leren. Dat doe je vooral door het te oefenen, je moet het vooral heel veel doen. Ga voor de groep staan (rechtop), kijk je studiegenoten aan en dan kun je beginnen.'<br/>\n<strong>Doen</strong><br/>\n1. Jullie komen om de beurt voor de groep staan. Je gaat je zelf voor te stellen. Wie ben<br/>\nje? Wat zijn je hobby's? Waarom doe je deze opleiding? Enzovoorts. De presentatie duurt hooguit 2 tot 3 minuten.<br/>\n2. Het effect wordt vergroot door de 'spreker' letterlijk de ruimte te geven om binnen te komen.<br/>\n3. De spreker gaat rustig staan (rechtop) en neemt de tijd. Hij neemt de situatie in zich op: hij kijkt de groep rond. Om te vermijden dat hij dit in één seconde doet, kan de spreker de instructie krijgen om ieder groepslid aan te kijken.<br/>\n4. Hierna stelt de spreker zich voor. Bijvoorbeeld: 'Ik ben… Mijn grootste hobby is…'<br/>\n5. Als hij uitgesproken is, blijft hij nog een moment staan en gaat dan weer rustig zitten.<br/>\n6. Er worden geen vragen gesteld.<br/>\n7. Zo komt ieder groepslid aan bod.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5499693"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5 mijn levensmotto (Motievenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Passie is de kern van je zijn: ze is wie jij bent. Passie zit in iedereen. Ze is er altijd. Alleen heeft ze misschien jarenlang geen ruimte gekregen en is ze op de achtergrond geraakt. Maar het is mogelijk om lang vergeten verlangens en krachten nieuw leven in te blazen! Sommigen vinden het woord \"passie\" niet zo'n fijn woord; zij hebben meer met het de woorden \"bezieling\", \"energie\", datgene waar je \"blij\" van wordt. Ergens talent voor hebben en er goed in zijn, wil niet zeggen dat je het ook graag doet. Neem in ieder geval jouw sterke kanten -waar je ook nog plezier in hebt - als uitgangspunt voor je verdere ontwikkeling, want dan ontwikkel je je snellerén met meer plezier.'<br/>\n<strong>Doen</strong><br/>\n1.  Welk woord past het best bij jou: 'passie', (dat waar ik) 'blij' (van word), 'bezieling',<br/>\n'energie' of een ander woord.<br/>\n2. Vul het schema in en de vragen in,</p>\n<p> </p>\n<p>Wanneer was er echt sprake van passie bij jou? Wanneer kwamen je hoofd en je hart echt<br/>\nsamen? Schrijf dit linksboven in het vierkant. Je deed iets wat echt bij je past en waar je<br/>\nwaarschijnlijk ook goed in bent.<br/>\n• Wanneer heb jij iets met je hoofd gedaan, maar helemaal niet met je hart? Wanneer heb je<br/>\nbijvoorbeeld iets gedaan omdat je het moest doen? Schrijf dit rechtsboven in het<br/>\nvierkant.<br/>\n• Wanneer heb je iets gedaan waar je spijt van hebt, iets waarbij je wist dat het<br/>\neigenlijk niet goed voor je was, maar waarbij je ook niet echt een goed gevoel had?<br/>\nSchrijf dat rechts onderin het vierkant.</p>\n<p>• Wanneer heb je iets alleen met je hart gedaan? Iets waar je eigenlijk niet over nagedacht<br/>\nhad, maar wat je vanuit een impuls gedaan hebt, zonder vooraf na te denken over mogelijke<br/>\n(negatieve) consequenties? Schrijf dit links onderaan het kwadrant.</p>\n<p>studenten naar hun schema  kijken en dan de volgende vragen te beantwoorden op papier:<br/>\n4. Laat studenten opnieuw naar hun antwoorden kijken en dan een motto voor zichzelf bedenken. Een levensmotto is een korte boodschap, kreet, quote of uitspraak, waar iemand in het leven belang aan hecht.</p>\n<p><br/>\nPassieschema<br/>\n• Wanneer heb je iets alleen met je hart gedaan? Iets waar je eigenlijk niet over nagedacht<br/>\nhad, maar wat je vanuit een impuls gedaan hebt, zonder vooraf na te denken over mogelijke<br/>\n(negatieve) consequenties? Schrijf dit links onderaan het kwadrant.<br/>\n• Waar verlang je naar?<br/>\n• Waar zou jij morgen mee geholpen zijn?<br/>\n• Wat wil je graag minder of liever meer? Wat moet er weg of mag erbij?<br/>\n• Jouw wens kan een ultieme droom zijn om iets gaafs te gaan doen. Het kan ook een wens<br/>\nzijn om je beter in balans te voelen in het dagelijkse leven, in het hier en nu zijn.<br/>\n• Jouw wens kan een onderzoeksvraag zijn: 'Ik wil onderzoeken ….. hoe/wat/waarom ik….'</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5dbc03fe38f373fcb9307df809481bfde2ee594b.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5499733"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 6 Een briefverslag van je BPV-Ervaringen (werkexploratie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'De bedoeling van de BPV is natuurlijk dat je leert hoe je toekomstige beroep eruit komt te zien en wat er van je verwacht wordt. Maar het doel van de BPV is ook dat jullie betekenis geven aan wat jullie allemaal meemaken tijdens de BPV. Met andere woorden: door na te denken over je ervaringen op de BPV en daarover met anderen te spreken, krijg je een steeds beter beeld van jezelf en over hoe jij in je werk staat. Je leert dus niet alleen de houding en de handelingen die bij je toekomstige werk horen, maar je leert jezelf in je werk ook steeds beter kennen.'<br/>\n<strong>Doen (Individueel)</strong><br/>\n1. In briefvorm een evaluatie van je BPV van de afgelopen week te schrijven. Kies zeld aan wie je deze brief gaat schrijven: de praktijkbegeleider, je moeder/vader/broer/zus/vriend/<br/>\nvriendin, een ander familielid, de loopbaanbegeleider. Laat je brief als volgt beginnen: 'Hoi............,<br/>\nafgelopen week heb ik gewerkt op mijn BPV-plek. In deze brief wil ik je graag vertellen hoe ik dit ervaren heb!'<br/>\n2. Beantwoord in je brief  de volgende vragen:<br/>\nEen briefverslag van je BPV-ervaringen<br/>\n• Wat heb ik deze week gedaan?<br/>\n• Wat was nieuw voor me?<br/>\n• Wat vond ik deze week interessant om te doen in de BPV? Beschrijf de situatie. Waarom vond ik<br/>\ndat interessant?<br/>\n• Wat heb ik gezien van mijn begeleider dat ik graag zou willen leren? Wat vind ik goed aan zijn<br/>\nbegeleiding? Waarom vind ik dat goed?<br/>\n• Wat vond ik moeilijk deze week? Wat gebeurde er? Heb ik dit besproken met mijn<br/>\nbegeleider? Hoe ging dit gesprek? Hebben we een oplossing gevonden?<br/>\n• Wat wil ik nog kwijt in de brief?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5503165"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 6 STARRT- methode voor betekenis geven aan ervaringen (werkexploratie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Instructie</strong><br/>\n'Tijdens je BPV gebeurt er altijd wel iets wat voor jou belangrijk is. Om hier op een goede manier over na te denken (en er iets van te leren!), kun je gebruik maken van de STARRT-methode. Aan de hand van een flink aantal vragen, leer je reflecteren op die gebeurtenis.'</p>\n<p><strong>Doen</strong><br/>\n1. Maak drietallen<br/>\n2. Je krijgt uitleg over de STARRT-methode<br/>\n3. Jullie verdelen het groepje in persoon: A, B en C. Persoon A begint met vragen stellen aan<br/>\npersoon B en persoon C schrijft op wat er gezegd wordt. Dit rouleert 3 keer.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5503539"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 7 Opdracht  Leren van Successen: het is me gelukt! (loopbaansturing)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'In intervisie is het vaak de gewoonte om vanuit een probleem naar een situatie te kijken en daar vervolgens een oplossing voor te zoeken. Maar het kan ook anders: we kunnen ook naar onze succeservaringen kijken en ons dan afvragen wat we daaruit kunnen leren. Door uit te gaan van onze energie, kracht en kansen kunnen we sneller kijken naar mogelijkheden, in plaats van onmogelijkheden. In deze oefening gaan we kijken wat ons dat kan opleveren. We gaan dit doen aan de hand van een stappenplan.'</p>\n<p><strong>Doen (groepjes van 4/5)</strong></p>\n<p>1. Introductie succeservaring (15 minuten)<br/>\nWe gaan kijken wie er van jullie een succeservaring wil inbrengen: een moment waarop het werk<br/>\necht goed ging. De ervaring dat je in korte tijd een grote stap hebt gemaakt of merkte<br/>\ndat je gegroeid was. Wie waren erbij? Wat was precies de situatie? Wat werd er gezegd?  Wat denkt de rest? Hoe is dit succes ontstaan?<br/>\n2. Inventarisatie van de succesfactoren en contextkenmerken (20 minuten)<br/>\nMaak 2 flappen van het succesverhaal van jullie groepsgenoot. Op de linker flap komt 'de persoon' te staan wat de initiatieven,kwaliteiten, sterktes en acties van de inbrenger zijn die bijdroegen aan het succes. Op de rechterflap komt, 'de omgeving', te staan wat er in de omgeving en in de ondersteuning van andere personen bijdroeg aan de succeservaring. De inbrenger/groepsgenoot denkt mee, corrigeert en vult aan.<br/>\n3. Evaluatie (10 minuten)<br/>\nDe groepsleden beantwoorden met elkaar de vraag: 'Wat leren wij hier nu van?'.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5503564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 8. Wat is mijn ideale baan (motievenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Om ervoor te zorgen dat je kunt blijven nadenken over datgene wat je hier in de opleiding doet en waar je voor opgeleid bent, is het handig als je af en toe nadenkt over wat je ideale baan zou zijn. Je ideale baan heeft namelijk altijd iets te maken met je hart. Als je je hart te weinig laat spreken in je werk, loop je het risico dat je of ziek of zuur wordt. We moeten onze situatie op dit moment dus af en toe vergelijken met een ideale situatie, om te onderzoeken of we nog op de goede weg zitten voor onszelf. Dat gaan we in deze oefening doen.'<br/>\n<strong>Doen (Individueel)</strong><br/>\n1.omschrijf je ideale baan op basis van de vragen hieronder in het schema.<br/>\nGa echt van een ideale situatie uit , dus niet te veel censureren vooraf. Wegstrepen kan<br/>\naltijd nog.<br/>\n2. Op basis hiervan zoek je plaatjes en/of foto's die bij jou ideale baan passen. Je mag ook een tekening maken.<br/>\n3. Maak een collage hiervan<br/>\n4. Hang de collages op of laat ze zien op een beamer.<br/>\n5. Lever je collage in in de ELO</p>\n<p> </p>\n<p>Op welke plek wil je werken?<br/>\n• Buiten of binnen?<br/>\n• Steeds op dezelfde plaats of steeds op een andere plaats?<br/>\n• Bij mensen thuis of juist niet?<br/>\n• Wil je reizen of wil je zoveel mogelijk in de buurt van je woonplaats werken?<br/>\n• In een stille/rustige omgeving of met veel mensen/geluid om je heen?<br/>\n• Hoe ziet jouw ideale omgeving eruit?<br/>\n• Bij een groot bedrijf of juist een klein bedrijf?<br/>\nMet welk 'gereedschap' werk je?<br/>\n• Werk je met 'mensen'?<br/>\n• Werk je met dieren of planten?<br/>\n• Heb je gereedschap/instrumenten nodig voor je werk?<br/>\n• Werk je vooral op computers of met machines?<br/>\n• Heb je een auto van het bedrijf of een ov-jaarkaart van het bedrijf?<br/>\nMet wie werk je?<br/>\n• Alleen of samen met anderen?<br/>\n• Altijd of soms?<br/>\n• Hoeveel collega's heb je?<br/>\n• Werk je voor een leidinggevende, heb je een eigen bedrijf of ben je zelf leidinggevende van anderen?<br/>\n• Heb je klanten of spreek je alleen je collega's?<br/>\n• Ben je bereikbaar per telefoon/per mail of alleen in gesprekken?<br/>\n• Hoe oud zijn de collega's met wie je werkt?<br/>\nHoe werk je?<br/>\n• Doe je iedere dag hetzelfde of is iedere dag weer anders?<br/>\n• Zit je veel of moet je veel staan en/of lopen?<br/>\n• Zit je veel in de auto of reis je met het openbaar vervoer?<br/>\nWat doe je?<br/>\n• Welke activiteiten voer je uit?<br/>\n• Werk je vooral met je handen?<br/>\n• Werk je achter een computer?<br/>\n• Praat je met mensen/klanten/cliënten/patiënten?<br/>\n• Schrijf je veel?</p>\n<p>Wanneer werk je?<br/>\n• Overdag, 's avonds, 's nachts, doordeweeks of in het weekend?<br/>\n• Heb je regelmatige of onregelmatige werktijden?<br/>\n• Mag je zelf je werktijden indelen?<br/>\n• Moet je met collega's afstemmen of je met kerst en oud en nieuw kan werken?<br/>\n• Werk je ook tijdens de feestdagen?<br/>\n• Hoeveel dagen per week en hoeveel uren per dag werk je?<br/>\n• Hoeveel vakantiedagen heb je in een jaar?<br/>\n• Als je kinderen zou hebben, zou je dan samen met hen vakantie kunnen nemen?<br/>\nWat voor arbeidsvoorwaarden/extraatjes heb je allemaal?<br/>\n• Hoe hoog is je salaris?<br/>\n• Wat ga je met dat salaris allemaal doen?<br/>\n• Zijn er kerstpakketten in jouw bedrijf?<br/>\n• Worden er weekendjes georganiseerd voor de medewerkers?<br/>\n• Zijn er personeelsuitjes?<br/>\n• Is er een ideeënbus voor medewerkers?<br/>\n• Mogen medewerkers sporten op kosten van het bedrijf?<br/>\n• Mogen medewerkers leuke cursussen volgen op kosten van het bedrijf?<br/>\n• Is er een jaarlijkse barbecue of etentje met alle medewerkers?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5503586"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 9 Ik kan het (Loopbaansturing)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong></p>\n<p>Om te weten wat je sterke en minder sterke punten zijn, is het goed om die af en toe eens te noteren. We gaan dat in deze oefening doen. Het resultaat kun je eventueel gebruiken bij een gesprek met je loopbaanbegeleider.'<br/>\n<strong>Doen</strong><br/>\n1. Kruis in de lijst hieronder aan welke vaardigeheden jij bezit<br/>\n2. Maak een top tien van je sterkste vaardigheden en maak een top drie van vaardigheden waarin jij je wilt verbeteren</p>\n<p>3. Bespreek dit met je klasgenoten</p>\n<p> </p>\n<p>Kruis de vaardigheden aan die jij hebt.<br/>\nIk kan….<br/>\nO Luisteren</p>\n<p>O Lezen</p>\n<p>O Leren van fouten<br/>\nO Mijn eigen gevoelens beheersen</p>\n<p>O Samenvatten</p>\n<p>O Eigen fouten toegeven<br/>\nO Prioriteiten stellen</p>\n<p>O Een werkplan maken</p>\n<p>O Omgaan met weerstand<br/>\nO Werken volgens een plan</p>\n<p>O Doelen stellen</p>\n<p>O Beslissingen nemen<br/>\nO Een mondelinge presentatie houden</p>\n<p>O Duidelijk uitleggen</p>\n<p>O Eigen gedrag bijsturen<br/>\nO Sorteren</p>\n<p>O Veilig werken</p>\n<p>O Leiding accepteren<br/>\nO Duidelijk verstaanbaar spreken</p>\n<p>O Opruimen</p>\n<p>O Nee zeggen<br/>\nO Netjes werken</p>\n<p>O Mijn mening geven</p>\n<p>O Informatie opzoeken<br/>\nO Nauwkeurig werken</p>\n<p>O Afspraken nakomen</p>\n<p>O Verkopen<br/>\nO Mezelf concentreren</p>\n<p>O Mijn eigen werk organiseren</p>\n<p>O Afspraken maken<br/>\nO Mezelf houden aan regels</p>\n<p>O Risico's nemen</p>\n<p>O Advies geven<br/>\nO Omgaan met werkdruk</p>\n<p>O Fouten herstellen</p>\n<p>O Anderen helpen<br/>\nO Controleren of ik mijn werk goed doe</p>\n<p>O Complimenten geven</p>\n<p>O Problemen oplossen<br/>\nO Omgaan met teleurstellingen</p>\n<p>O Nieuwe contacten leggen</p>\n<p>O Mijn grenzen aangeven<br/>\nO Een bijdrage leveren aan een groep</p>\n<p>O Mezelf motiveren</p>\n<p>O Formulieren invullen<br/>\nO Omgaan met eigen zwakke kanten</p>\n<p>O Hulp en advies vragen</p>\n<p>O Slecht nieuws vertellen<br/>\nO Interesse tonen in anderen</p>\n<p>O Omgaan met onzekerheid</p>\n<p>O Problemen bespreken<br/>\nO Complimenten ontvangen</p>\n<p>O Kritiek accepteren</p>\n<p>O Zelfstandig werken<br/>\nO Omgaan met veranderingen</p>\n<p>O Verbeteringen aanbrengen</p>\n<p>O Vragen stellen<br/>\nO Verschillende activiteiten doen</p>\n<p>O Formulieren lezen en begrijpen<br/>\nO Een boodschap kort overbrengen</p>\n<p>O Rekening houden met anderen<br/>\nO Opbouwende kritiek geven</p>\n<p>O Luisteren naar de mening van anderen<br/>\nO Omgaan met verschillende mensen</p>\n<p>O Problemen of conflicten zien aankomen<br/>\n<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5511093"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 10 Blind leiden, op elkaar vertrouwen (kwaliteitenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'We gaan zo meteen een oefening doen waarbij een van jullie geblinddoekt wordt en waarbij we gaan ervaren wat het betekent om op elkaar te kunnen vertrouwen. Mag ik jou (noem naam van een student) vragen om je te laten blinddoeken door mij of: wie wil er geblinddoekt worden? Er geldt een belangrijke spelregel: het is een oefening die concentratie vergt, dus zodra we begonnen zijn, mag er niet meer gelachen of gesproken worden, behalve als ik een oefening geef.'<br/>\n<strong>Doen</strong><br/>\n1. Degene die geblinddoekt gaat worden wacht buiten het lokaal. De groep krijgt een opdracht en daarna wordt de persoon die geblindoekt is weer opgehaald.<br/>\n2. De studenten die niet geblinddoekt zijn, vormen een stevige muur. De gene die geblindoekt is wordt tegenover hen geplaatst, met het gezicht naar hen toe. De geblinddoekte krijgt de opdracht om zo snel als hij durft, op de muur af te rennen. De studenten die de muur vormen, houden de geblinddoekte student tegen/vangen hem op.</p>\n<p>3. Je kan ook andere opdrachten gezamelijk bedenken die het vertrouwen testen, denk aan iemand een bepaalde route laten lopen etc.<br/>\n4. Wissel af.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5511104"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 11 social media (loopbaansturing)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Veel werkgevers checken Facebook of Instagram bij een sollicitatie. Wanneer je solliciteert bestaat de mogelijkheid dat je wordt afgewezen door de inhoud van jouw pagina. Wanneer je foto's plaatst waarop je vooral feestend staat en je solliciteert naar een baan waar je veel verantwoordelijkheid krijgt, kan je mogelijk toekomstige werkgever daar conclusies uit trekken. Je moet dus goed oppassen hoe je Facebook, Twitter,enzovoorts gebruikt. Besef dat niet alleen je vrienden, maar ook anderen kunnen zien wat je bijvoorbeeld op je Facebookpagina zet. Er is dus ook een kans dat het bedrijf waar je werkt of stage loopt jouw pagina ziet. Met deze oefening ga je aanbevelingen samenstellen voor wat je wel en wat je beter niet op jouw social mediaaccount<br/>\nkunt tonen.'<br/>\n<strong>Doen (In Viertallen)</strong><br/>\n1. Maak viertallen<br/>\n2. Elk viertal beschrijft een aantal onderwerpen, acties, foto's, verhalen, enzovoorts die je absoluut niet op je Facebook- of Instagrampagina plaatst of op een andere manier op internet toont.<br/>\n3. We bespreken per groepje de top 10.<br/>\n4. We vergelijken alle top 10-lijsten met elkaar.<br/>\n5. We maken met elkaar ene gezamelijke lijst<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5512887"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 12 waar ben je trots op/waar heb je spijt van? (motievenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'In deze oefening gaat het over de vraag waar je trots op bent of spijt van hebt. Je kijkt terug naar je ervaringen. Van je ervaringen kun je leren, zeker ook als je er van een afstand op terugkijkt. Het gaat over positieve of negatieve gebeurtenissen waarin je zelf een actieve rol hebt gespeeld. Over iets wat je gedaan hebt en niet over iets wat je bent. Jouw prestaties zeggen iets over je vaardigheden en je eigenschappen.'</p>\n<p><strong>Doen beantwoord deze vragen:</strong></p>\n<p>• Wat deed jij precies in die situatie?<br/>\n• Wat zegt dat over jouw eigenschappen en vaardigheden?<br/>\n• Wat heb je precies gedaan waarom je nu zegt: 'Ja, daar ben ik trots op!'?<br/>\n• Wat gebeurde er?<br/>\n• Wat deed jij?<br/>\n• Wat maakt dat je spijt hebt van iets in deze situatie?<br/>\n• Wat had je graag anders gedaan?<br/>\n• Welke kwaliteit van jezelf had je in die situatie beter kunnen inzetten?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5512907"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 13 Verbeeld je talent (kwaliteitenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Vaak zijn we op school en op de opleiding bezig met taal. We doen nog erg weinig met bijvoorbeeld beeld, muziek of dans. In deze oefening gaan we een keer op een andere manier kijken naar datgene wat ieder van ons goed kan. We laten aan elkaar zien waar we goed in zijn, maar dat doen we door een beeld te kiezen waarvan we vinden dat het bij ons past.'<br/>\n<strong>Doen</strong><br/>\n1. Iedereen kiest een foto waarin hij zijn eigen sterkte/talent herkent.<br/>\n2. Vertel elkaar vervolgens om de beurt waarom je deze foto gekozen hebt en waarom de foto met jou talent te maken heeft.<br/>\n3. Stel elkaar vragen over de foto.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Voorbeeld uit beelden talent",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7732a3ec3fe6626a8924a10055ab056bc5c1c6aa.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5532929"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 14 Het schrijven van een zelfbeeld’ (loopbaansturing)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Het is in allerlei situaties, dus ook bij je opleiding en bij de BPV, belangrijk dat je een juist beeld hebt van wie je bent, waar je goed in bent, wat je nog moet leren en wat je anderen te bieden hebt. Om dat overzichtelijk te doen, schrijf je in deze oefening een zelfbeeld aan de hand van onderstaande elementen/bouwstenen. Als je jouw zelfbeeld hebt geschreven, vraag dan aan iemand uit de loopbaangroep of deze het eens is met het beeld dat jij van jezelf hebt. De beschrijving van je zelfbeeld bestaat uit minimaal drie en maximaal zes getypte A4-tjes.'<br/>\n<strong>Doen (Individueel)</strong><br/>\n1. Maak een zelfbeeldbeschrijving die bestaat uit de twee hieronder beschreven delen.</p>\n<p>2. Lees elkaar zelfbeeld en bespreek</p>\n<p> </p>\n<p><strong>Jouw zelfbeeld in twee delen</strong><br/>\n Het eerste deel beschrijf je jouw identiteit aan de hand van een aantal (door jou uitgekozen) elementen/bouwstenen:</p>\n<p> </p>\n<p>Deel 1</p>\n<p><br/>\nLichamelijkheid, uiterlijke verschijning:<br/>\nHet gaat er niet zozeer om hoe je eruit ziet, maar om de waarde die je hieraan hecht. Welke<br/>\nbetekenis geef jij aan je uiterlijk/aan je voorkomen? Hoe reageer jij daarop? En is dat voor jou<br/>\nbelangrijk of niet?</p>\n<p><br/>\nBeroep, werk, functie:<br/>\nVoor veel mensen betekent het werk heel veel. Mensen ontlenen er een zekere status aan, een<br/>\nbepaald gevoel van eigenwaarde. Voor anderen geldt dat veel minder.<br/>\nPlaatselijke afkomst: Sommige mensen zijn er trots op afkomstig te zijn uit een bepaalde streek of stad. Ze willen er voorgeen goud weg of ze willen er per se naar terugkeren.</p>\n<p>Milieu, sociale klasse:<br/>\nHet behoren tot een bepaalde maatschappelijke groep telt voor veel mensen erg zwaar. Ze willen<br/>\nerbij horen. Voor velen betekent dat opklimmen op de sociale ladder. Mensen vinden dan dat ze<br/>\nmeer waard zijn geworden. Ze hebben 'meer aanzien' verworven.</p>\n<p><br/>\nGodsdienst, roeping, levensbeschouwing:<br/>\nHet zijn zeker niet alleen religieuze mensen bij wie de religie hoog scoort in het zelfbeeld. Voor veel mensen geldt dat de godsdienst of de levensbeschouwing van belang is in het leven. Vooral opoudere leeftijd zien we dat gevoel toenemen.</p>\n<p> </p>\n<p>Bezit, eigendom:<br/>\nBezit geeft velen een machtig gevoel. Zij ontlenen er status aan. Of vinden dat zij dan pas<br/>\nmenswaardig kunnen leven.</p>\n<p><br/>\nKennis, ervaring, opleiding:<br/>\nKennis is macht, althans voor bepaalde mensen. Zij denken dat hun bestaan door het bezitten van<br/>\nkennis op een hoger peil komt. Voor anderen geldt dit juist niet.</p>\n<p>Persoonlijke levensgeschiedenis:<br/>\nWat we in het verleden zoal hebben meegemaakt, werkt door in ons dagelijkse en toekomstige leven.Er zijn zelfs mensen die geheel vanuit hun eigen verleden leven. Anderen hebben een  duidelijke streep onder hun verleden gezet.</p>\n<p><br/>\nWaarden, normen en tradities:<br/>\nIeder mens houdt er bepaalde normen en waarden op na. Het vasthouden aan bepaalde normen en tradities kan bij de een heel sterk zijn en voor de ander in veel mindere mate gelden.</p>\n<p>Persoonlijke interesses:<br/>\nHobby's nemen in het menselijk leven een bepaalde plaats in. Er zijn mensen die voor hun hobby<br/>\nzeer veel over hebben. Vrijetijdsbesteding scoort in hun zelfbeeld dan ook erg hoog.</p>\n<p><br/>\nLidmaatschap van groepen:<br/>\nDe mens is een sociaal wezen. Dit betekent dat de mens op anderen is aangewezen. Veel mensen zijn dan ook lid van een groep, club of vereniging. Zij vinden dit om allerlei redenen waardevol en kunnen er niet buiten.</p>\n<p>Geslacht:<br/>\nHet gegeven dat je man of vrouw bent en aan bepaalde verwachtingen moet voldoen, speelt ook een rol in het beeld dat we van onszelf hebben.</p>\n<p><br/>\nDeel 2<br/>\nIn het tweede deel beschrijf je jouw persoonlijkheidseigenschappen: de goede en de minder goede kanten van jezelf. Je licht ze toe met behulp van voorbeelden en door het leggen van verbanden. Dit tweede deel maak je aan de hand van de volgende kernvragen:</p>\n<p>Eigenschappen:<br/>\nWelke eigenschappen zijn op jou van toepassing? Ben jij gesloten, open, verlegen, spontaan,<br/>\noptimistisch, pessimistisch, stabiel, assertief, behulpzaam, afwachtend, verlegen, eigenwijs, serieus, perfectionistisch, agressief, gevoelig, zakelijk, behulpzaam, eerlijk, zelfstandig, enzovoorts?</p>\n<p>Gevoelens:<br/>\nStaan bepaalde gevoelens bij jou op de voorgrond? Ben je snel kwaad, verdrietig, blij, verliefd,<br/>\nchagrijnig, op je teentjes getrapt, lacherig, gekwetst, onzeker, geïrriteerd, enzovoorts?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5533014"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 15 volg je hart (motievenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Niet alleen het kiezen van de juiste opleiding, stageplek, et cetera, is belangrijk. Het is ook belangrijk dat je kunt kiezen met je hart. Want als je jouw passie volgt, zorg je ervoor dat je plezierig en zinvol in je loopbaan staat. Iets wat je met liefde en enthousiasme doet, kun je namelijk veel langer volhouden als iets waarvan je alleen maar denkt dat het nodig is om geld te verdienen of omdat je nu eenmaal niets anders hebt.'</p>\n<p><strong>Doen (Individueel)</strong><br/>\n1.Beschrijf een dilemma. Waar zitten jullie mee? Waar twijfelen jullie tussen?<br/>\n2. Schrijf op iedere A 4 een oplossing.<br/>\n3. Vouw het papier dicht, zodat je niet meer ziet wat erop staat.<br/>\n4.Ga nu voelen met je hart, welke keuze trekt jou het meeste aan? Volg bij deze keuze alleen je hart.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5786893"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 16",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'We gaan naar onze eigen kwaliteiten kijken door eerst te horen wat anderen over ons zeggen. Welke complimenten krijgen we van anderen? Wat zeggen mensen tegen ons als ze iets aardigs over ons zeggen? Wat kunnen we goed volgens anderen? Soms vinden we het moeilijk om complimenten aan te nemen, maar deze zeggen toch echt wel iets over ons.'<br/>\n<strong>Doen</strong><br/>\n1. Noteer minstens 3 complimenten die je wel eens van iemand krijgt of die je weleens van<br/>\niemand gehad hebt. Dit kunnen complimenten zijn die te maken hebben met de opleiding, het werk of de privésituatie.<br/>\n2. Je schrijft dan op wat je gedaan hebbt waardoor je deze complimenten hebt gekregen.<br/>\n3. Je beschrijft  1 of 2 succesvolle voorbeelden van de afgelopen tijd waar je zelf ook met voldoening op terugkijkt. Wat heeft jou energie gegeven in die situatie? Wat maakte die situatie zo<br/>\nbijzonder voor jou (en voor anderen)?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5499176"
            },
            "heading": {
                "type": "heading",
                "content": "Leerjaar 2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5500684"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1 (Digitaal) moodboard maken en presenteren van mijn bedrijfsbezoek (kwaliteitenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Als het goed is, heeft stage je een hoop beelden en ervaringen opgeleverd. Aan jou nu de vraag om die beelden en ervaringen om te zetten in een (digitaal) moodboard, ook wel beeldcollage genoemd. We gaan dus onze ervaringen op een andere manier betekenis geven; niet met woorden, maar met beeld.'<br/>\n<strong>Doen</strong><br/>\n1. Plaatjes en woorden verzamelen (bijvoorbeeld op internet en in tijdschriften) die passen bij<br/>\nje gevoel, beelden en ervaringen van de stage tot nu toe.<br/>\n2. Stel de  volgende vragen aan jezelf:</p>\n<ul>\n<li>Hoe vond je de sfeer in het bedrijf?</li>\n</ul>\n<p>• Welke kleuren had het bedrijf?<br/>\n• Hoe waren de mensen gekleed?<br/>\n• Werd je goed ontvangen?<br/>\n• Wat heb je gezien?<br/>\n• Wie heb je gezien?<br/>\n• Met wie heb je gesproken?<br/>\n• Wat heb je ervaren?<br/>\n• Had het bedrijf een bepaalde geur?<br/>\n• Welke geluiden waren er in het bedrijf?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5499777"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2  Communicatie, kun je dat leren?  (netwerken)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'In deze oefening gaan we onderzoeken hoe jullie eigen communicatiegedrag effect kan hebben op anderen, individueel en in een groep. Je manier van communiceren heeft ook invloed op het effect van je netwerken. Communiceer jij zo met anderen dat ze ook graag iets voor je willen doen? Of merk je wel eens dat mensen een beetje afwachtend zijn als je iets van hen vraagt? Dit kan te maken hebben met je manier van communiceren. In deze oefening gaan we dit onderzoeken. En iedere keer geldt weer: op het moment dat je je bewust bent van<br/>\ndatgene wat je doet, kun je er iets aan veranderen, als je dat zou willen. Of als je ontdekt dat je dingen goed doet, kun je jezelf erin trainen zodat je deze kwaliteiten in steeds meer situaties gaat inzetten.'<br/>\n<strong>Doen</strong><br/>\nBekijk eventueel dit filmpje van Mike Boddé en Thomas van Luyn over communicatie.<br/>\n1. Verdeel de groep in viertallen.<br/>\n2. Ga eerst in stilte over de onderstaande stellingen na denken.<br/>\n3. Ga daarna met elkaar in gesprek  over een aantal stellingen (20 minuten). Laat dit gesprek<br/>\nzoveel mogelijk organisch verlopen. Zorg dat ook echt ieder lid van de groep aan het woord komt. <br/>\nJullie geven  elkaar feedback als je bepaald gedrag in de stellingen ook herkent.<br/>\n4. Daarna maak je de volgende zinnen af : 'Als ik naar mijn eigen communicatiegedrag kijk,<br/>\ndan kan ik goed...' en 'Als ik naar mijn eigen communicatiegedrag kijk, dan vind ik het moeilijk om…'</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/775fb6f2262c69505209b368dffd9fbd11c54456.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5499786"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3 Wat zijn mijn eigen waarden en normen? (kwaliteitenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Inleiding</strong><br/>\n'In je beroep kom je, of je nu wilt of niet, onherroepelijk in aanraking met de waarden en normen van je collega's, je leidinggevende, je patiënt, je cliënt of je klant. Dit gebeurt ook al in je opleiding. Dit kan best wel eens haaks staan op je eigen waarden en normen. Wat zijn waarden en normen? En wat zijn JOUW waarden en normen? In deze oefening krijg je kans om dit te onderzoeken in een aantal delen.'<br/>\n<strong>Doen A</strong> (Deels Individueel En Deels In Drietallen)<br/>\n1. Gebuikr de  vragenlijst hieronder  om te onderzoeken wat nu je eigen waarden en<br/>\nnormen zijn, die van je medestudenten en eventueel die van je collega's.*<br/>\n2. Geef eerst individueel antwoord  op de vragen uit de vragenlijst.<br/>\n3. Bespreek je  antoorden in een drietal. Wat zijn verschillen en overeenkomsten<br/>\n<strong>Doen B (In Viertallen)</strong><br/>\n1. Aan elke waarde hangt een norm. Gebruik voor deze oefening de onderstaande waardenkaart. Kies de waarden die je belangrijk vindt.<br/>\n2. Bepaald welke norm er voor jou aan elke waarde hangt. Je hoeft het niet met elkaar<br/>\neens te zijn! Alle normen die genoemd worden, mogen genoteerd worden.<br/>\nBijvoorbeeld:<br/>\n• De waarde is veiligheid - de norm is dat je nooit door rood mag rijden.<br/>\n• De waarde is gelijkwaardigheid - de norm is dat je geen verschil mag maken tussen patiënten/<br/>\ncliënten.</p>\n<p>3. Iedereen kiest voor zichzelf drie waarden uit die je het belangrijkst vindt. Vervolgens kies je de belangrijkste normen die bij deze waarden horen.<br/>\n4.Kijk de komende week of jij jezelf aan je eigen normen houdt<br/>\n<br/>\n<strong>Doen C (In De Loopbaangroep)</strong><br/>\n1. Vul het schema van de groepsnormen in.<br/>\n2. Je  loopt de normen een voor een na en bespreken of de normen ook gelden voor je eigen<br/>\nloopbaangroep. Jullie kunnen onderzoeken of er bepaalde normen gelden,<br/>\nBijvoorbeeld:<br/>\n• studenten worden uitgelachen in de groep.<br/>\n• er wordt gefluisterd als een student iets doet of zegt.<br/>\n• studenten krijgen vervelende opmerkingen te horen.<br/>\n• studenten luisteren niet naar elkaar.<br/>\n• anderen knikken instemmend als een student aan het woord is;<br/>\n• anderen luisteren naar als iemand iets zegt;<br/>\n• studenten willen met elkaar samenwerken;<br/>\n• studenten stellen vragen aan elkaar.</p>\n<p> </p>\n<p> </p>\n<p>Vragenlijst behorend bij 'doen' A<br/>\n• Is godsdienst belangrijk voor je?<br/>\n• Heb je ooit wel eens gespiekt tijdens proefwerken en examens?<br/>\n• Ben je wel eens dronken? Hoe vind je dat?<br/>\n• Zijn vrouwen gelijk aan mannen of minder of meer waard?<br/>\n• Wat doe je als je iemand hoort vloeken?<br/>\n• Wat betekent familie voor jou?<br/>\n• Is geld belangrijk voor jou?<br/>\n• Zijn alle mensen gelijk?<br/>\n• Gebruik je wel eens geweld tegenover anderen?<br/>\n• Vind je dat je je altijd aan de regels moet houden?<br/>\n• Ben je altijd eerlijk?<br/>\n• Heb je meestal gedaan wat je ouders van je verwachten?<br/>\n• Wat doe je als andere mensen kwaad op je zijn?<br/>\n• Vind je meegaan met de mode belangrijk?<br/>\n• Wat doe je het liefst als je merkt dat er een conflict in de groep is?<br/>\n• Houd je je altijd aan de verkeersregels?<br/>\n• Werk je om te leven of leef je om te werken?<br/>\n• Vind je dat je je leidinggevende altijd zou moeten gehoorzamen?<br/>\n• Hoe belangrijk zijn bezittingen voor jou? Leen jij gemakkelijk iets uit aan anderen?<br/>\n• Hoe belangrijk is het huwelijk voor jou?<br/>\n• Vind jij dat oudere mensen altijd respect verdienen?<br/>\n• Vind je dat je aan alle wensen van patiënten/cliënten/klanten/leidinggevenden moet voldoen?<br/>\n• Vind je dat je leidinggevende rekening moet houden met de vrije dagen die jij wilt hebben?</p>\n<p> </p>\n<p><strong>Vragenlijst</strong></p>\n<p> </p>\n<p><strong>Vragenlijst behorend bij 'doen' A<br/>\n• Is godsdienst belangrijk voor je?<br/>\n• Heb je ooit wel eens gespiekt tijdens proefwerken en examens?<br/>\n• Ben je wel eens dronken? Hoe vind je dat?<br/>\n• Zijn vrouwen gelijk aan mannen of minder of meer waard?<br/>\n• Wat doe je als je iemand hoort vloeken?<br/>\n• Wat betekent familie voor jou?<br/>\n• Is geld belangrijk voor jou?<br/>\n• Zijn alle mensen gelijk?<br/>\n• Gebruik je wel eens geweld tegenover anderen?<br/>\n• Vind je dat je je altijd aan de regels moet houden?<br/>\n• Ben je altijd eerlijk?<br/>\n• Heb je meestal gedaan wat je ouders van je verwachten?<br/>\n• Wat doe je als andere mensen kwaad op je zijn?<br/>\n• Vind je meegaan met de mode belangrijk?<br/>\n• Wat doe je het liefst als je merkt dat er een conflict in de groep is?<br/>\n• Houd je je altijd aan de verkeersregels?<br/>\n• Werk je om te leven of leef je om te werken?<br/>\n• Vind je dat je je leidinggevende altijd zou moeten gehoorzamen?<br/>\n• Hoe belangrijk zijn bezittingen voor jou? Leen jij gemakkelijk iets uit aan anderen?<br/>\n• Hoe belangrijk is het huwelijk voor jou?<br/>\n• Vind jij dat oudere mensen altijd respect verdienen?<br/>\n• Vind je dat je aan alle wensen van patiënten/cliënten/klanten/leidinggevenden moet voldoen?<br/>\n• Vind je dat je leidinggevende rekening moet houden met de vrije dagen die jij wilt hebben?</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0deb000b225782169ca0605d701ee433f32d3e21.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d2d5c127e0c573a0de427f1af88ced16f2f192a3.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5503596"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4 Ben ik deskundig genoeg (Werkexploratie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Iedereen zal op zijn werk dingen meemaken, waarvan hij zegt: \"Hier klopt iets niet, maar ik weet niet precies wat ik ermee moet\". Dingen die een leidinggevende bijvoorbeeld aan je vraagt, terwijl jij denkt: \"Maar dat mag ik toch helemaal niet doen?\". Of collega's die zich ziek gemeld hebben, terwijl je weet dat ze eigenlijk niet ziek zijn. In deze oefening gaan we met elkaar een aantal van deze situaties bespreken en bekijken hoe je daar in je werk en je BPV mee om zou kunnen gaan.'</p>\n<p><strong>Doen</strong><br/>\n1.We gaan een aantal casussen bespreken. Het zijn situaties die we dilemma's noemen. Iedereen voelt dat er iets niet helemaal in orde is, maar het hangt van de situatie en degene die het meemaakt af hoe ermee omgegaan kan<br/>\nworden.<br/>\n2. Bespreek in ieder geval twee van de volgende situaties:</p>\n<p>Ik krijg, zoals wel vaker gebeurt, een oefening van mijn leidinggevende. Alleen begrijp ik de oefening niet helemaal. Ik durf niet om uitleg te vragen. Bovendien weet ik dat mijn leidinggevende over 10 minuten in een heel moeilijk overleg moet zijn waar hij zelf ook heel zenuwachtig over is. Wat zal ikdoen?</p>\n<p><br/>\nMijn leidinggevende is geïrriteerd, omdat ik mijn werk minder goed doe. Het klopt dat ik mijn werk<br/>\nminder goed doe, want mijn ouders liggen in scheiding. Ik heb het daar erg moeilijk mee, maar ik<br/>\ndurf dit niet tegen mijn leidinggevende te zeggen. Wat kan ik doen?</p>\n<p>Mijn leidinggevende vindt het eigenlijk gek dat moeders vier dagen in de week werken. Als mijn kind ziek is, meld ik mezelf ziek, zodat ik thuis kan blijven om voor mijn kind te zorgen. Dat betekent wel dat andere collega's mijn werk moeten doen. Sommige collega's weten bovendien dat ik dan niet echt ziek ben. Wat kan ik doen?</p>\n<p>Wij hebben een nieuwe stagiaire op onze afdeling. Mijn leidinggevende vindt haar helemaal geweldig, maar ik heb een aantal dingen van haar gezien die ze niet goed kan. Ik wil enkele kritische dingen zeggen over haar in haar stagebeoordeling, maar dat moet ik weglaten van mijn leidinggevende. Hij wil niet dat ik dat erin zet. Wat kan ik doen?</p>\n<p>Als mijn leidinggevende langskomt, verander ik vlug het scherm op mijn computer, zodat hij niet kan zien dat ik Twitter of LinkedIn gebruik. Want dat is bij ons nog steeds verboden.</p>\n<p>De hele afdeling weet dat een collega een grote fout gemaakt heeft. Deze collega durft het niet tegenzijn leidinggevende te vertellen. Wij begrijpen allemaal dat hij dat niet durft. Wat doe ik?</p>\n<p><br/>\nOp een ochtend vinden we de kabels van alle computers doorgesneden. Er is geen spoor van<br/>\ninbraak. De directeur maakt opmerkingen hierover waarbij het lijkt alsof hij een van de medewerkersbeschuldigt. Wat kan ik doen?</p>\n<p>Mijn collega heeft zonder dat ik het wist op de lijst een dienst met mij geruild, waardoor ik nu een<br/>\navond moet werken waarop ik eigenlijk met vrienden zou gaan eten en daarna uit zou gaan. Wat ga ik doen?</p>\n<p><br/>\nMijn collega heeft zich ziek gemeld. Maar toen ik vanmiddag even in de stad was, zag ik hem<br/>\nwinkelen met zijn dochter.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5503617"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5 Ik kan het (loopbaansturing)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong></p>\n<p>Om te weten wat je sterke en minder sterke punten zijn, is het goed om die af en toe eens te noteren. We gaan dat in deze oefening doen. Het resultaat kun je eventueel gebruiken bij een gesprek met je loopbaanbegeleider.'<br/>\n<strong>Doen</strong><br/>\n1. Kruis in de lijst hieronder aan welke vaardigeheden jij bezit<br/>\n2. Maak een top tien van je sterkste vaardigheden en maak een top drie van vaardigheden waarin jij je wilt verbeteren</p>\n<p>3. Bespreek dit met je klasgenoten en als het goed is heb je deze opdracht in leerjaar 1 gedaan: vergelijk jou eigen resultaten van deze opdracht met de opdracht uit leerjaar 1.</p>\n<p> </p>\n<p>Kruis de vaardigheden aan die jij hebt.<br/>\nIk kan….<br/>\nO Luisteren</p>\n<p>O Lezen</p>\n<p>O Leren van fouten<br/>\nO Mijn eigen gevoelens beheersen</p>\n<p>O Samenvatten</p>\n<p>O Eigen fouten toegeven<br/>\nO Prioriteiten stellen</p>\n<p>O Een werkplan maken</p>\n<p>O Omgaan met weerstand<br/>\nO Werken volgens een plan</p>\n<p>O Doelen stellen</p>\n<p>O Beslissingen nemen<br/>\nO Een mondelinge presentatie houden</p>\n<p>O Duidelijk uitleggen</p>\n<p>O Eigen gedrag bijsturen<br/>\nO Sorteren</p>\n<p>O Veilig werken</p>\n<p>O Leiding accepteren<br/>\nO Duidelijk verstaanbaar spreken</p>\n<p>O Opruimen</p>\n<p>O Nee zeggen<br/>\nO Netjes werken</p>\n<p>O Mijn mening geven</p>\n<p>O Informatie opzoeken<br/>\nO Nauwkeurig werken</p>\n<p>O Afspraken nakomen</p>\n<p>O Verkopen<br/>\nO Mezelf concentreren</p>\n<p>O Mijn eigen werk organiseren</p>\n<p>O Afspraken maken<br/>\nO Mezelf houden aan regels</p>\n<p>O Risico's nemen</p>\n<p>O Advies geven<br/>\nO Omgaan met werkdruk</p>\n<p>O Fouten herstellen</p>\n<p>O Anderen helpen<br/>\nO Controleren of ik mijn werk goed doe</p>\n<p>O Complimenten geven</p>\n<p>O Problemen oplossen<br/>\nO Omgaan met teleurstellingen</p>\n<p>O Nieuwe contacten leggen</p>\n<p>O Mijn grenzen aangeven<br/>\nO Een bijdrage leveren aan een groep</p>\n<p>O Mezelf motiveren</p>\n<p>O Formulieren invullen<br/>\nO Omgaan met eigen zwakke kanten</p>\n<p>O Hulp en advies vragen</p>\n<p>O Slecht nieuws vertellen<br/>\nO Interesse tonen in anderen</p>\n<p>O Omgaan met onzekerheid</p>\n<p>O Problemen bespreken<br/>\nO Complimenten ontvangen</p>\n<p>O Kritiek accepteren</p>\n<p>O Zelfstandig werken<br/>\nO Omgaan met veranderingen</p>\n<p>O Verbeteringen aanbrengen</p>\n<p>O Vragen stellen<br/>\nO Verschillende activiteiten doen</p>\n<p>O Formulieren lezen en begrijpen<br/>\nO Een boodschap kort overbrengen</p>\n<p>O Rekening houden met anderen<br/>\nO Opbouwende kritiek geven</p>\n<p>O Luisteren naar de mening van anderen<br/>\nO Omgaan met verschillende mensen</p>\n<p>O Problemen of conflicten zien aankomen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5507864"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 6: Levensmissie deel 2: Formuleer een levensmissie (Motievenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Een organisatie formuleert eerst een missie voordat concrete doelen worden geformuleerd. Als individu is het ook goed om eerst een missie te formuleren: je levensmissie. Een levensmissie is een opdracht aan jezelf die je leven zin en betekenis geeft. Spiritueel ingestelde mensen stellen dat ieder mens een levensmissie gekregen heeft en dat het een opdracht in het leven is om die missie te ontdekken. Wanneer je je authentieke plaats inneemt, krijg je onvoorwaardelijk steun van de kosmos. Mensen en middelen komen op het juiste moment naar je toe. Je ben in \"flow\". Je kunt je overgeven aan een hogere regie en hoeft je geen zorgen meer te maken. Je voelt dat je datgene doet waarvoor je hier wezenlijk kwam. Duidelijk is wel dat voor mensen die hun levensmissie kennen, iedere beweging of verandering meer glans en richting krijgt. Het brengt ook rust, omdat de bewegingen en veranderingen betekenis hebben als onderdeel van de missie. Een levensmissie is dus breder dan het werk dat je doet of wilt doen. Een levensmissie heeft alles te maken met worden wie je bent en loskomen van wat anderen als vanzelfsprekend van je verwachten. Vaak is het lastig om een direct antwoord te vinden op de vraag wat je levensmissie is. Je hebt daar de visualisatie-oefening met de drie kamers voor gedaan. Wat je ook kunt<br/>\ndoen, is starten vanuit het nu.'</p>\n<p><strong>Doen</strong></p>\n<p>Stel jezelf de volgende vragen:<br/>\n• Wat bezielt me om mijn leven nu op deze manier in te vullen?<br/>\n• Wat leer ik hieruit?<br/>\n• Vanuit de antwoorden hierop kun je weer een stapje verder:<br/>\n• Wat voelt goed?<br/>\n• Wat wil je anders doen?<br/>\nTegenslagen leren je inzien welke kant je opmoet.</p>\n<p>1. We verdelen de groep in tweetallen en bespreken de vragen en antwoorden van elkaar.<br/>\n2. Zet je levensmissie op papier, in de vorm van een mindmap, een verhaal of een nieuwe tekening, vanuit het nu!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5512953"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 7 starrt en bpv (loopbaansturing)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Tijdens je BPV gebeurt er altijd wel iets wat voor jou belangrijk is. Om hier op een goede manier over na te denken (en er iets van te leren!), kun je gebruik maken van de STARRT-methode. Aan de hand van een flink aantal vragen, leer je reflecteren op die gebeurtenis.'<br/>\n<strong>Doen</strong><br/>\n1. Maak drietallen<br/>\n2. Jullie krijgen uitleg over de STARRT methodiek<br/>\n3. Je maakt in je groepje de verdelingin persoon A, B en C. Persoon A begint met vragen stellen aan persoon B en persoon C schrijft op wat er gezegd wordt. Dit rouleert 3 keer.<br/>\n4. Benadruk dat het er bij deze methode om gaat dat er zoveel mogelijk informatie uit de situatie gehaald wordt. De vragensteller mag niet te snel tevreden zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5532732"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 8 The elevator pitch: in 60 seconden zeggen waar je goed in bent (kwaliteitenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Tegenwoordig maken veel bedrijven gebruik van de zogenaamde 'elevator pitch'. Dit is een manier waarop je je in 60 seconden moet presenteren, bijvoorbeeld aan mensen in een sollicitatiecommissie. Het beeld is dat je op jouw werk in de lift stapt met iemand die je al een hele tijd wilt spreken. Je wilt iets bij die ander gedaan krijgen en zijn nieuwsgierigheid wekken. Jouw collega gaat naar de 10de verdieping. Dat betekent dat je 10 verdiepingen de tijd hebt om zijn nieuwsgierigheid te wekken. De lift doet er precies 60 seconden over om op de 10de verdieping te komen. Zoveel tijd heb jij dus ook. In de volgende oefening gaan we jullie pitches bekijken.</p>\n<p><strong>Doen</strong><br/>\n1. Leg uit in welke volgorde de pitches uitgevoerd gaan worden en waarom voor deze volgorde gekozen is.<br/>\n2. Na iedere pitch die je hebt gehoord schrijf je de naam van de pitcher op te met 1 woord erachter over wat ze van de pitch vonden.<br/>\n3. Klassikaal nabespreken</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5499177"
            },
            "heading": {
                "type": "heading",
                "content": "Leerjaar 3",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5499806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1 Mijn netwerkverlanglijstje (netwerken)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Jullie staan voor de keuze om verder te studeren of (betaald) werk te vinden. Ook daarbij is je netwerk natuurlijk weer van groot belang. Net als de manier waarop je dit netwerk inzet. In deze oefening gaan we aan de slag met jullie netwerkverlanglijst in het kader van eventueel verder studeren of het vinden van betaald werk.'<br/>\n<strong>Doen (Individueel)</strong><br/>\n1. Wat verlang jij van je netwerk, voor het vinden van een vervolgstudie of<br/>\nhet vinden van betaald werk hebben. Geef daarin eventueel voorbeelden aan (zie de voorbeelden bij<br/>\n<strong>'Voorbereiding'.</strong><br/>\n2. Met wie zou jij specifiek willen spreken en wat zou je diegene gaan vragen om ervoor te zorgen dat jij zou krijgen wat je graag wil. Schrijf in ieder geval 3 vragen op die je diegene zou willen stellen.<br/>\n<strong>Doen (In Viertallen)</strong><br/>\n3. Ga in viertallen bij elkaar zitten en elkaars netwerkverlanglijstje met elkaar bespreken.<br/>\n4. Vraag of je elkaar tips kunt geven of dat je elkaar kunt helpen bij het scherp krijgen van wat je nu precies voor hun vervolgstudie of voor het vinden van betaald werk willen. <br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5500429"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2 Complimentenbon (Kwaliteitenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ea195079c8704d65c93f13826b3905d918a650f8.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5500649"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3 de talentencirkel of het talenten interview (Kwaliteitenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg talentencirkel</strong><br/>\n'Je hebt de beroepentest gedaan op www.beroepeninbeeld.nl. Met de talenten die uit de test kwamen, maak je nu een talentencirkel voor jezelf en het beroep waarvoor je wordt opgeleid. De beroepen die uit de test kwamen, hoeven niet overeen te komen met het beroep waar je nu je opleiding voor doet, maar waarschijnlijk vragen de beroepen uit de test talenten die jij wel hebt.'<br/>\n<strong>Doen</strong><br/>\n1. Je neemt een leeg vel en plaatst in het midden een cirkel met daarin je naam of je foto<br/>\n2. Je tekend hier omheen nieuwe cirkels en schrijft in iedere cirkel een talent dat uit de test kwam. ga dan de talenten verbinden met lijnen met je foto of je naam.<br/>\n3. Ga per talent bedenken hoe je dit kunt inzetten/gebruiken/benutten in het beroep waarvoor je<br/>\nwordt opgeleid. Schrijf die overdenkingen ook in cirkels. Heb je een onvoldoende beeld bij dit<br/>\nberoep? Zoek dan op www.beroepeninbeeld.nl naar informatie.<br/>\n4. Laat je talentencirkel te laten zien aan een vriend(in), je vader, je moeder of je docent.<br/>\nVraag  om een reactie. Missen zij nog talenten ? Laat ze die er dan bij tekenen.<br/>\n5. Upload een foto van je talentencirkel in de Elo</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg talenten interview</strong><br/>\n'We gaan elkaar vandaag bevragen op elkaars talenten. Dit doen we door elkaar te interviewen met behulp van een interviewschema. Belangrijk daarbij is dat je goed luistert naar wat iemand zegt en dit vervolgens opschrijft, zonder je eigen oordeel of mening. Daarna vertel jij aan de hand van je ingevulde schema wat de talenten van de ander zijn.'<br/>\n<strong>Doen (In 2- Of 3-Tallen)</strong><br/>\n1. Verdeel de groep in 2- of 3-tallen.</p>\n<p>2. Vul het schema in</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/96eaf2abc78d1ca60aa6680f17ab0195205c56ff.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5507848"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4 Wat vind ik belangrijk in mijn werk? (werkexploratie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Niet alleen het hebben van werk is belangrijk, maar ook het hebben van werk dat voor jou van waarde is. Je houdt het dan waarschijnlijk langer vol dan met werk dat wel oké is, maar waarvan je niet echt veel energie krijgt. Daarom is het belangrijk dat je leert te onderzoeken wat voor jou belangrijk (van waarde) is als het om werk gaat.'</p>\n<p><strong>Doen</strong></p>\n<p>1. Knip de kaartjes op de volgende hieronder uit. Leg ze voor je op tafel.<br/>\n2. Kies 8 loopbaanwaarden uit die jij belangrijk vindt als het over werk gaat.<br/>\n3. Leg de kaartjes die je gekozen hebt in volgorde van belangrijkheid. Eerst het meest belangrijke<br/>\nkaartje, vervolgens een ietwat minder belangrijk kaartje, et cetera.<br/>\n4. Schrijf ernaast in je eigen woorden wat jij met die loopbaanwaarde bedoelt.<br/>\n5. Maak een foto van deze oefening met je smartphone.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/65845accdce76a262f48102a53ad61297ea77acc.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5507853"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5: Energie uit het werk en je vervolgstudie (motievenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Als perspectief, vooruitzichten en passie samengaan in je werk, ben je hoogstwaarschijnlijk ook enthousiast over je werk. Perspectief betekent dat het werk zinnig moet zijn, dus een duidelijk en betekenisvol doel moet hebben. Als je geen doel ziet in je werk, zal er ook geen resultaat zijn waarover je tevreden bent. Je ziet bijvoorbeeld dat mensen die op vakantie zijn toch ook nog vaak dingen willen DOEN. Niet de hele dag alleen maar lui aan het zwembad liggen of de hele dag voor de caravan zitten. Het moet allemaal een beetje ZIN hebben... Echt trots op je werk word je als je werk ook raakt aan je passie, aan je diepere drijfveren, aan dingen waarover je enthousiast<br/>\nkunt worden. Hoe zit het met jullie? Ervaren jullie je werk als een klus, corvee, een hobby of een uitdaging waar je energie van krijgt? Dan is er nog een derde element dat bijdraagt aan het enthousiasme over je werk. Namelijk dat je voldoende wordt aangesproken op je ervaring, je capaciteiten, je kwaliteiten en je kennis. Van gemakkelijk werk word je niet trots; van te moeilijk werk word je onzeker.'<br/>\n<strong>Doen (20 Minuten; Individueel)</strong><br/>\n1. Denk na over welke werkzaamheden horen bij het beroep dat je wil gaan uitoefenen of de stage die je loopt. Wat hierbij kan helpen is nagaan wat een beroepsbeoefenaar van je gekozen beroep zoal doet op een dag. Hoe ziet een werkdag eruit?<br/>\n2. Vul de klussen/taken invullen op het uitgeprinte schema.</p>\n<p><br/>\n<strong>Doen (Tweetallen)</strong><br/>\n1. Kijk naar elkaars schema en vul aan<br/>\n2. Daarna gaan we klassikaal elkaars schema bekijken en stellen vragen aan elkaar.<br/>\n4. Wat zien ze van elkaar en zichzelf als het om passie gaat? Waarvan wordt iedereen enthousiast?</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4844a29e8b8f7ddec60a987de47dbddcca76706d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5512957"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 6 Wie zou je aannemen als collega en waarom? (netwerken)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Solliciteren is in feite bouwen aan je netwerk. Door je brief maak je kennis met mensen die je tot nu toewaarschijnlijk nog niet kende. Zelfs als je geen uitnodiging krijgt voor een gesprek, zien mensen je toch. Letterlijk. Dat is bij netwerken belangrijk!'<br/>\n<strong>Doen (Individueel)</strong><br/>\n1. Je krijgt een aantal gekopieerde sollicitatiebrieven en de vacatures.<br/>\n2. Lees deze goed door. noteer bij iedere brief het volgende:<br/>\n• minimaal 2 zaken die je positief vindt in de brief<br/>\n• welke zaken mis je in de brief/ vallen je negatief op?<br/>\n<strong>Doen (Plenair)</strong><br/>\n3. Bespreek klassikaal per brief wat iedereen positief opgevallen is. Schrijf dit onder elkaar op de flap met 'positieve zaken'.<br/>\n4. Bespreek klassikaal per brief wat iedereen negatief opgevallen is. Schrijf dit onder elkaar op de flap met 'negatieve zaken'.<br/>\n5. Bespreek gezamelijk of jullie de schrijver van de brief wel of niet zouden uitnodigen voor een gesprek en waarom.<br/>\n6. Schrijf op de flap 'wat betekent dit voor ons?' vervolgens de dingen die iedereen dus blijkbaar<br/>\nbelangrijk vindt wanneer het om sollicitaties in de branche gaat. .<br/>\n7. Maak een foto van deze laatste flap. Het kan je helpen bij eventuele<br/>\nsollicitaties.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5532766"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 7  LinkedIn +(LinkedIn-cv) (loopbaansturing)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Met je een profiel op LinkedIn kun je zoeken naar mensen die een voor jou interessante functie hebben. Je kunt ze dan vervolgens via een persoonlijk bericht vragen om een connectie van je op LinkedIn te worden. Op deze manier breid je je netwerk op een hele snelle en goede manier uit. Maar mensen kunnen ook jouw LinkedInprofiel bekijken en onderzoeken of ze met jou willen \"linken\". Heel veel bedrijven kijken tegenwoordig zelfs op LinkedIn wanneer ze een vacature hebben: misschien vinden ze daar een interessant iemand. Met deze oefening<br/>\nontdek je de meerwaarde van LinkedIn en ga je aan de slag met het maken van je eigen LinkedIn-profiel.'<br/>\n<strong>Doen</strong><br/>\n1. We bekijken een aantal voorbeelden van goede LinkedIn-profielen. Bespreek met elkaar waarom dit goede profielen zijn.<br/>\n2. Maak een eigen LinkedIn-profiel aanmaken.<br/>\n3. Bekijk elkaars profiel en geen eventueel aanwijzingen.<br/>\n4. Plaats een recente foto plaatsen op je pagina.</p>\n<p><strong>Daarna Doen</strong><br/>\n1. Bekijk een aantal voorbeelden van goede LinkedIn-cv's. Bespreek met elkaar waarom dit<br/>\ngoede cv's zijn.<br/>\n2. Maak een eigen LinkedIn-cv aan.<br/>\n3. Bekijk elkaars cv en geef eventueel aanvullingen.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5532833"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 8 Dromen (motievenreflectie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Als je goed weet wat je kwaliteiten zijn en waar je goed in bent, is het aardig om eens te dromen wat je daar allemaal mee zou kunnen. Dat gaan we in deze oefening onderzoeken.'<br/>\n<strong>Doen</strong><br/>\nLeg de jezelf de volgende vragen voor:<br/>\n'Stel je voor dat je tien jaar ouder bent. Stel dat alles mogelijk zou zijn en dat geld geen enkel probleem is.</p>\n<p>Jemag ergens in de wereld een feest geven, omdat je ontzettend tevreden bent over de afgelopen tien jaar.</p>\n<p>Vertelwat je ziet.</p>\n<p>Waar ben je?</p>\n<p>Met wie ben je?</p>\n<p>Waar ben je trots op?</p>\n<p>Wat heb je gerealiseerd?</p>\n<p>Welke muziek is er?</p>\n<p>Wat wordt er gegeten?</p>\n<p>Wie treden er op voor jou?</p>\n<p>Wie mag jouw kleding maken voor dit feest?'</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5532838"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 9 Wat is mijn ideale baan (werkexploratie)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong><br/>\n'Om ervoor te zorgen dat je kunt blijven nadenken over datgene wat je hier in de opleiding doet en waar je voor opgeleid bent, is het handig als je af en toe nadenkt over wat je ideale baan zou zijn. Je ideale baan heeft namelijk altijd iets te maken met je hart. Als je je hart te weinig laat spreken in je werk, loop je het risico dat je of ziek of zuur wordt. We moeten onze situatie op dit moment dus af en toe vergelijken met een ideale situatie, om te onderzoeken of we nog op de goede weg zitten voor onszelf. Dat gaan we in deze oefening doen.'<br/>\n<strong>Doen (Individueel)</strong><br/>\n1. Beschrijf je ideale baan eerst op basis van de vragen hieronder in het schema.<br/>\nStimuleer jezelf om echt van een ideale situatie uit te gaan, <br/>\n2. verzamel foto's/plaatjes die hierbij passen of maak een tekening van je iedeale baan.<br/>\n3. Maak een collage maken van datgene wat je verzameld hebt..<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5797988"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 9 de evaluatie ( Loopbaansturing)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleg</strong> 'Leren doe je onder meer door terug te kijken hoe dingen zijn gegaan. Een manier om terug te kijken, is het maken van een evaluatie. In een evaluatie geef je aan wat je hebt gedaan, hoe je dat hebt gedaan, wat goed ging, wat minder goed ging, wat je in de toekomst anders gaat doen en wat je van de oefeningen hebt geleerd.'</p>\n<p><strong>Doen</strong> 1. Ga evalueren aan de hand van de ondertsaande vragen. Kies een situatie op stage of binnen de opleiding die je wil evalueren. </p>\n<p> </p>\n<p>Terugkijken bestaat uit het stellen van een aantal vragen aan jezelf. Je geeft aan wat je gevoel is, hoe het verlopen is. Daarbij kun je aan de volgende vragen denken:</p>\n<ul>\n<li>Hoe heb ik het aangepakt?</li>\n</ul>\n<p>• Wat is mijn werkwijze geweest? Wat zou ik de volgende keer anders doen?</p>\n<p>• Geef aan wat je de volgende keer anders gaat aanpakken, welke werkwijze je voortaan gaat gebruiken. Wat zijn mijn sterke punten geweest?</p>\n<p>• Geef aan waar je goed in bent. Wat de sterke kanten zijn van jouw aanpak. Wat waren mijn minder sterke punten?</p>\n<p>• Geef aan wat minder goed ging, waar je nog aan moet werken. Hoe kan ik dat in de toekomst verbeteren?</p>\n<p>• Geef aan hoe je dit aan gaat pakken. Welke andere werkwijze ga je hanteren? Tot welke slotconclusie kom ik?</p>\n<p>• Wat is je uiteindelijke conclusie? Hoe kijk je terug op alles?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5499766"
            },
            "heading": {
                "type": "heading",
                "content": "Docent",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5499767"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Coaching planning leerjaar 1, 2 en 3",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/890c0763e925c3a4d3e13576ee5b901a5f4862bc.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5499768"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "LOB boekjes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/a/af0680f2751bc900aac57abfe4b6f1fee2567a3e.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/af0680f2751bc900aac57abfe4b6f1fee2567a3e.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/24773438097d625938a21810a611e963f361f243.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/24773438097d625938a21810a611e963f361f243.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/3/388f37506dc8f405e77a6e2b4b6e5d4b6c61a2fd.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/388f37506dc8f405e77a6e2b4b6e5d4b6c61a2fd.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/fe23776f39ec0afd59772dd7d732f585aeee96ce.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fe23776f39ec0afd59772dd7d732f585aeee96ce.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/8c914eb5e793f3a40bb9309d5a7d63979bf763e4.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8c914eb5e793f3a40bb9309d5a7d63979bf763e4.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5500703"
                },
                "sections": []
            },
            {
                "title": "Leerjaar 1",
                "reference": {
                    "value": "5499175"
                },
                "sections": [
                    {
                        "title": "Opdracht 1 Een BPV-bedrijf zoeken (Werkexploratie )",
                        "reference": {
                            "value": "5499178"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2 Een week en blok planning maken (Loopbaansturing)",
                        "reference": {
                            "value": "5499673"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3 rode en groene momenten (motievenreflectie)",
                        "reference": {
                            "value": "5499678"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4 Hier sta ik (Loopbaansturing)",
                        "reference": {
                            "value": "5499685"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 5 mijn levensmotto (Motievenreflectie)",
                        "reference": {
                            "value": "5499693"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 6 Een briefverslag van je BPV-Ervaringen (werkexploratie)",
                        "reference": {
                            "value": "5499733"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 6 STARRT- methode voor betekenis geven aan ervaringen (werkexploratie)",
                        "reference": {
                            "value": "5503165"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 7 Opdracht  Leren van Successen: het is me gelukt! (loopbaansturing)",
                        "reference": {
                            "value": "5503539"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 8. Wat is mijn ideale baan (motievenreflectie)",
                        "reference": {
                            "value": "5503564"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 9 Ik kan het (Loopbaansturing)",
                        "reference": {
                            "value": "5503586"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 10 Blind leiden, op elkaar vertrouwen (kwaliteitenreflectie)",
                        "reference": {
                            "value": "5511093"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 11 social media (loopbaansturing)",
                        "reference": {
                            "value": "5511104"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 12 waar ben je trots op/waar heb je spijt van? (motievenreflectie)",
                        "reference": {
                            "value": "5512887"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 13 Verbeeld je talent (kwaliteitenreflectie)",
                        "reference": {
                            "value": "5512907"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 14 Het schrijven van een zelfbeeld’ (loopbaansturing)",
                        "reference": {
                            "value": "5532929"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 15 volg je hart (motievenreflectie)",
                        "reference": {
                            "value": "5533014"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 16",
                        "reference": {
                            "value": "5786893"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leerjaar 2",
                "reference": {
                    "value": "5499176"
                },
                "sections": [
                    {
                        "title": "Opdracht 1 (Digitaal) moodboard maken en presenteren van mijn bedrijfsbezoek (kwaliteitenreflectie)",
                        "reference": {
                            "value": "5500684"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2  Communicatie, kun je dat leren?  (netwerken)",
                        "reference": {
                            "value": "5499777"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3 Wat zijn mijn eigen waarden en normen? (kwaliteitenreflectie)",
                        "reference": {
                            "value": "5499786"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4 Ben ik deskundig genoeg (Werkexploratie)",
                        "reference": {
                            "value": "5503596"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 5 Ik kan het (loopbaansturing)",
                        "reference": {
                            "value": "5503617"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 6: Levensmissie deel 2: Formuleer een levensmissie (Motievenreflectie)",
                        "reference": {
                            "value": "5507864"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 7 starrt en bpv (loopbaansturing)",
                        "reference": {
                            "value": "5512953"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 8 The elevator pitch: in 60 seconden zeggen waar je goed in bent (kwaliteitenreflectie)",
                        "reference": {
                            "value": "5532732"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leerjaar 3",
                "reference": {
                    "value": "5499177"
                },
                "sections": [
                    {
                        "title": "Opdracht 1 Mijn netwerkverlanglijstje (netwerken)",
                        "reference": {
                            "value": "5499806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2 Complimentenbon (Kwaliteitenreflectie)",
                        "reference": {
                            "value": "5500429"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3 de talentencirkel of het talenten interview (Kwaliteitenreflectie)",
                        "reference": {
                            "value": "5500649"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4 Wat vind ik belangrijk in mijn werk? (werkexploratie)",
                        "reference": {
                            "value": "5507848"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 5: Energie uit het werk en je vervolgstudie (motievenreflectie)",
                        "reference": {
                            "value": "5507853"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 6 Wie zou je aannemen als collega en waarom? (netwerken)",
                        "reference": {
                            "value": "5512957"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 7  LinkedIn +(LinkedIn-cv) (loopbaansturing)",
                        "reference": {
                            "value": "5532766"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 8 Dromen (motievenreflectie)",
                        "reference": {
                            "value": "5532833"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 9 Wat is mijn ideale baan (werkexploratie)",
                        "reference": {
                            "value": "5532838"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 9 de evaluatie ( Loopbaansturing)",
                        "reference": {
                            "value": "5797988"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Docent",
                "reference": {
                    "value": "5499766"
                },
                "sections": [
                    {
                        "title": "Planning",
                        "reference": {
                            "value": "5499767"
                        },
                        "sections": []
                    },
                    {
                        "title": "LOB boekjes",
                        "reference": {
                            "value": "5499768"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}