{
    "documentAuthors": [
        "Jordi Oosterbeek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jordi Oosterbeek",
            "referenceName": null,
            "reference": {
                "value": "112174"
            },
            "firstName": "Jordi",
            "infix": null,
            "lastName": "Oosterbeek",
            "emailAddress": "jordijase@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-12T17:01:46Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 149871,
    "title": "persoonlijk profileren",
    "description": "",
    "lastModifiedDate": "2020-01-12T17:01:46+01:00",
    "dateCreated": "2019-09-12T13:52:17+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Oosterbeek, Jordi",
                "reference": {
                    "value": "112174"
                },
                "firstName": "Jordi",
                "infix": null,
                "lastName": "Oosterbeek",
                "emailAddress": "jordijase@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/149871/"
    },
    "sections": [
        {
            "reference": {
                "value": "5503166"
            },
            "heading": {
                "type": "heading",
                "content": "voorwoord,",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ik ben Jordi Oosterbeek, ik ben 20 jaar en zit in het tweede jaar van de opleiding persoonlijk begeleider specifieke doelgroepen.</p>\n<p>Ik loop stage op een dagbesteding voor mensen met een ernstige verstandelijke beperking en ernstige gedragsproblematiek, op een stagedag zorg ik voor een zinvolle dag invulling voor de cliënten door middel van activiteiten verspreid over de dag.</p>\n<p>Mijn kwaliteiten zijn: luisterend oor, nuchter, positief, oplossingsgericht, geduldig, betrouwbaar en vrolijk.</p>\n<p>Ik ben goed in het onderzoeken van dingen, als een onderwerp mij aanspreekt dan zoek ik daar graag verdere verdieping in.</p>\n<p>Ik ben minder goed in het luisteren naar leugens en het plannen gaat mij nog lastig af.</p>\n<p>Graag zou ik beter willen leren plannen, want het gaat mij soms te lastig af zonder planning en raak ik wel met afspraken in de knel.</p>\n<p>Ik vind het leuk om actieve activiteiten te ondernemen waar je bezig blijft en zelf een invulling aan mag geven of iets doelbewust achter zit, ik vind het minder leuk om stil te zitten en mij bezig te moeten houden met taken met weinig inhoud.</p>\n<p>Als ik een werkzaamheid krijg die ik minder goed kan streef ik er naar om die zo goed mogelijk uit te voeren.</p>\n<p>Bij andere heb ik een hekel aan: autoritair gedrag, wantrouwen, perfectonistisch gedrag.</p>\n<p>Het is voor mij belangrijk dat iedereen met respect behandeld word en ik zet mij graag in voor andere mensen om een ieder het gevoel te geven er bij te horen.</p>\n<p>Dan gaan we het even hebben over mijn rolmodel. Dat is niemand minder dan mijn moeder, ik bewonder dat zij vol zit met energie, erg empatisch is ingesteld en goed in het leven staat</p>\n<p>Ik zou willen dat mensen eerlijk zijn over hun mening, ze mogen van alles over mij denken dat is aan iedereen hun goed recht.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5549867"
            },
            "heading": {
                "type": "heading",
                "content": "kernkwaliteiten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td class=\"text-align-center\">\n<p><strong>Kwaliteit</strong></p>\n<p>Geduldig</p>\n</td>\n<td class=\"text-align-center\">\n<p><strong>Valkuil</strong></p>\n<p>Passief</p>\n</td>\n</tr>\n<tr>\n<td class=\"text-align-center\">\n<p><strong>Allergie</strong></p>\n<p>Drammerig</p>\n</td>\n<td class=\"text-align-center\">\n<p><strong>Uitdaging</strong></p>\n<p>Daadkrachtig</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>in het werkveld heb ik zeëen van geduld, ik kan rustig blijven en ben niet overhaast. Het minpunt daaraan is dat het lang kan duren en er even niks gebeurd. Ik moet er dus alert op zijn dat ik optijd ingrijp om over te gaan op actie en zelf het voortouw neem.</p>\n<p> </p>\n<p>Leerdoel: ik ga de aankomende 4 weken op stage werken aan het duidelijk aangeven van mijn grenzen en daar constant in blijven.</p>\n<p> </p>\n<p>Ik ga aan dit doel werken omdat ik een vrij makkelijk persoon ben en dingen vaak laat gebeuren. Nu loop ik stage op een mvg (MoeilijkVerstaanbaarGedrag) locatie met mensen met een ernstige verstandelijke beperking en ernstige gedragsproblematiek. Het is daar dus voor de cliënten van belang duidelijk je grenzen te stellen en daar niet van af te wijken om zo een 'normaal' mogelijke dagbesteding te volgen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5550691"
            },
            "heading": {
                "type": "heading",
                "content": "Persoonlijkheidstest",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3 class=\"font-style-normal text-align-left\" style=\"color:rgb(96, 96, 96);\">Emotioneel onbekommerd</h3>\n<p class=\"text-align-left\">Deze schaal heeft betrekking op emotionele stabiliteit. Je scoorde <strong>hoog</strong> op deze schaal. Hoogscorers maken zich niet snel zorgen. Laagscorers zullen sneller boos, ongerust of uitgelaten zijn.</p>\n<h3 class=\"font-style-normal text-align-left\" style=\"color:rgb(96, 96, 96);\">Onbaatzuchtigheid</h3>\n<p class=\"text-align-left\">Deze schaal heeft betrekking op inschikkelijkheid. Je scoorde <strong>hoog</strong> op deze schaal. Hoogscorers staan meer open voor de belangen en wensen van anderen. Laagscorers gaan meer uit van hun eigen belang.</p>\n<h3 class=\"font-style-normal text-align-left\" style=\"color:rgb(96, 96, 96);\">Gewetensvolheid</h3>\n<p class=\"text-align-left\">Deze schaal heeft betrekking op doelgerichtheid. Je scoorde <strong>onder gemiddeld</strong> op deze schaal. Hoogscorers hebben een sterke 'drive' om zaken op orde, geregeld te hebben. Laagscorers hebben een meer flexibele houding en kunnen beter tegen chaos.</p>\n<h3 class=\"font-style-normal text-align-left\" style=\"color:rgb(96, 96, 96);\">Extravertheid</h3>\n<p class=\"text-align-left\">Deze schaal heeft betrekking op het nodig hebben van sociale prikkels. Je scoorde <strong>gemiddeld</strong> op deze schaal. Hoogscorers zijn op zoek naar gezelligheid en treden graag op de voorgrond. Laagscorers treden minder snel op de voorgrond.</p>\n<h3 class=\"font-style-normal text-align-left\" style=\"color:rgb(96, 96, 96);\">Openheid</h3>\n<p class=\"text-align-left\">Deze schaal heeft betrekking op originaliteit en intellectualiteit. Je scoorde <strong>gemiddeld</strong> op deze schaal. Hoogscorers treden graag buiten de betreden paden en zitten vol ideeën. Laagscorers hebben een meer praktische instelling.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\">Naar mijn mening klopt de uitslag van de test, ik maak mij niet snel zorgen, ik sta meer open voor belangen van een ander dan die van mijzelf en ik sta niet graag op de voorgrond maar cijfer mij ook niet graag weg. Uit de test is gekomen dat mijn sterke punten: emotioneel onbekommerd, onbaatzuchtheid, extravertheid en openheid zijn.</p>\n<p class=\"text-align-left\">Gewetensvolheid is een ontwikkelingspunt voor mij, ik heb een vrij flexibele houding en chaos heeft niet veel invloed op mij. Dit is een punt voor mij waar ik in kan groeien, door er voor te zorgen dat ik mijn zaken beter regel en meer op orde heb.</p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n<p class=\"text-align-left\"> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5756012"
            },
            "heading": {
                "type": "heading",
                "content": "Visie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ik vind het in ze zorg belangrijk dat de focus meer komt te liggen op het bevorderen van de gezondheid voor een kwetsbare groep ouderen. Aansluitend dit artikel:</p>\n<p><a href=\"https://link.springer.com/article/10.1007/s12439-013-0009-5\">https://link.springer.com/article/10.1007/s12439-013-0009-5</a></p>\n<p>Het artikel gaat over de ouderenzorg en hoe een organisatie er in kan slagen om de zorg en welzijn van 'kwetsbare' ouderen te verbeteren. Hierbij ligt de essentie op integrale gezondheidszorg, zorg waarbij de focus meer komt te liggen op de gezondheidsbevordering dan op ziektebestrijding.</p>\n<p>Ik vind het een goed artikel en ik ben het er ook mee eens. Ik vind dat we ons tegenwoordig meer moeten richten op het bevorderen van onze gezondheid en het in stand houden daarvan, dan het intensief bestrijden van ziektes.</p>\n<p>Het is belangrijk de zorg en welzijn van de kwetsbare groepen te verbeteren. Voor kwetsbare ouderen is zorg op maat nodig die ook aanwezig moet zijn. Het streven is dan ook om dit aan te houden en zo ons in te zetten voor de gezondheidsbevordering.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5755593"
            },
            "heading": {
                "type": "heading",
                "content": "reflectie portfolio",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ontvangen feedback van medestudent:</p>\n<p>-leerdoel SMART maken.</p>\n<p>-kernkwadrant toelichten.</p>\n<p>-overzichtelijkere opmaak.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5755947"
            },
            "heading": {
                "type": "heading",
                "content": "Visie op de toekomst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div class=\"text-align-left\">\n<ul>\n<li>\n<p class=\"text-align-left\"><span style=\"background-color:transparent;\">Welke ontwikkelingen en trends zijn er in jouw vakgebied en in de maatschappij?</span> <span style=\"background-color:transparent;\">En wat vind je hiervan?</span> Vergrijzing, de toename heeft 2 consequenties. 1: het zorgt voor een toename van de zorgvraag. 2: door de vergrijzing verschuift de verhouding tussen werkenden en niet-werkende. ik vind dat er in deze tijd opzoek moet gegaan naar een oplossing om de gevolgen van de vergrijzing te reduceren.</p>\n</li>\n<li>\n<p class=\"text-align-left\"><span style=\"background-color:transparent;\">Wat zijn jouw mogelijkheden en talenten in jouw vakgebied?</span> <span>De komende jaren zal er een toename zijn in de zorgkosten per persoon per jaar. Een mogelijkheid zou zijn de zorg geboden te laten worden door familie, ook een mogelijkheid zou zijn om de zorgkosten te laten stijgen.</span></p>\n</li>\n<li>\n<p class=\"text-align-left\"><span style=\"background-color:transparent;\">Hoe zorg jij ervoor dat je de trends en ontwikkelingen uit jouw vakgebied bij kan houden?</span><span>  Door naar het nieuws te kijken en op het internet artikelen lezen over de nieuwe ontwikkelingen.</span></p>\n</li>\n<li>\n<p class=\"text-align-left\"><span style=\"background-color:transparent;\">Hoe kan jij het beste bijdrage leveren aan je werk of aan een project?</span> <span>door individueel op onderzoek uit te gaan en na afloop mijn opgestoken kennis en ervaring te delen.</span></p>\n</li>\n<li>\n<p class=\"text-align-left\"><span style=\"background-color:transparent;\">Hoe schat je in dat je jouw kwaliteiten kan inzetten in de maatschappij? Leg je antwoord uit.</span> <span>Ik denk dat ik met mijn verdieping die ik onderwerpen zoek en mijn geduld, rustig op zoek kan gaan naar nieuwe oplossingen.</span></p>\n</li>\n</ul>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5756007"
            },
            "heading": {
                "type": "heading",
                "content": "Evaluatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Evaluatie SMART-leerdoel.</strong></p>\n<p> </p>\n<p>De afgelopen 4 weken heb ik aan mijn doel gewerkt om duidelijke grenzen te stellen en daar constant in te blijven. Ik ben daar direct de eerstvolgende stage-dag mee begonnen, ik heb het doel met mijn collega's besproken en samen gekeken welke aanpak bij welke cliënt aansloot. De eerste week was even wennen, ik heb nog niet eerder mijn grenzen zo vaak en zo duidelijk moeten stellen. Het was dan ook even zoeken op welke wijze ik mijn grenzen duidelijk kon maken en wanneer het daadwerkelijk ook binnen kwam om daar dan constant in te blijven.</p>\n<p>Na drie dagen te hebben geoefend zat mijn stageweek er op en heb ik om feedback gevraagd, ik kreeg te horen dat ik al beter mijn grenzen aangeef. Ik mocht wel vaker een duidelijke grens trekken om zo frustratie van cliënten nog eerder voor te wezen. </p>\n<p>De weken die daarop volgden ben ik hier alert op gebleven, ik merkte dat door de grenzen die ik duidelijk stel de cliënten anders met mij omgaan. Ze beginnen te negrijpen tot hoever ze kunnen gaan en wat wel en niet geaccepteerd word. Door de duidelijkheid die hierdoor ontstaat, verminder de spanningsopbouw en is de sfeer er op vooruit gegaan.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5664156"
            },
            "heading": {
                "type": "heading",
                "content": "bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><a href=\"https://link.springer.com/article/10.1007/s12439-013-0009-5\">https://link.springer.com/article/10.1007/s12439-013-0009-5</a></p>\n<p>Essenburgh.com</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "voorwoord,",
                "reference": {
                    "value": "5503166"
                },
                "sections": []
            },
            {
                "title": "kernkwaliteiten",
                "reference": {
                    "value": "5549867"
                },
                "sections": []
            },
            {
                "title": "Persoonlijkheidstest",
                "reference": {
                    "value": "5550691"
                },
                "sections": []
            },
            {
                "title": "Visie",
                "reference": {
                    "value": "5756012"
                },
                "sections": []
            },
            {
                "title": "reflectie portfolio",
                "reference": {
                    "value": "5755593"
                },
                "sections": []
            },
            {
                "title": "Visie op de toekomst",
                "reference": {
                    "value": "5755947"
                },
                "sections": []
            },
            {
                "title": "Evaluatie",
                "reference": {
                    "value": "5756007"
                },
                "sections": []
            },
            {
                "title": "bronnen",
                "reference": {
                    "value": "5664156"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}