{
    "documentAuthors": [
        "Anouk Danhof"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Anouk Danhof",
            "referenceName": null,
            "reference": {
                "value": "82405"
            },
            "firstName": "Anouk",
            "infix": null,
            "lastName": "Danhof",
            "emailAddress": "anoukdanhof@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-02-04T14:04:47Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 149866,
    "title": "Opdracht 1",
    "description": "Persoonlijk profileren",
    "lastModifiedDate": "2020-02-04T14:04:47+01:00",
    "dateCreated": "2019-09-12T13:40:46+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Danhof, Anouk",
                "reference": {
                    "value": "82405"
                },
                "firstName": "Anouk",
                "infix": null,
                "lastName": "Danhof",
                "emailAddress": "anoukdanhof@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/149866/"
    },
    "sections": [
        {
            "reference": {
                "value": "5550744"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 1</p>\n<p> </p>\n<p>Ik ben Anouk Danhof, ik ben 18 jaar oud en woon in Bedum samen met mijn vader, moeder en zusje. Ik loop sinds september dit jaar stage bij S Heeren Loo op een woongroep. Ik ben het afgelopen jaar een half jaar terug gegaan omdat ik mijn examens niet gehaald heb en zit dus nu in de februari klas.</p>\n<p>Mijn eigenschappen zijn:</p>\n<p>- luisteren</p>\n<p>- bescheiden</p>\n<p>- empatisch</p>\n<p>Ik ben goed in luisteren, naar bijvoorbeeld vrienden als ze ergens mee zitten. Ik ben zorgzaam en denk altijd eerst aan anderen voor ik aan mezelf denk. Ik vind mezelf ook betrouwbaar, als iemand mij wat in vertrouwen verteld dan houd ik dat gewoon voor mezelf.</p>\n<p>Ik ben goed in mensen overtuigen, ik werk bij een callcenter en moet loten stopzetten voor de vriendenloterij maar, ik moet er voor zorgen dat ze dat uiteindelijk toch niet doen. Dit lukt meestal wel en vind het ook leuk werk om te doen. Verder vind ik het heel leuk om naar drum &amp; bass feestjes/festivals te gaan samen met vrienden. Ik haal hier echt veel energie uit en word daar heel vrolijk van.</p>\n<p>Wat is minder goed kan is omgaan met stress. Dan blokkeer ik en kom ik niet meer verder. Dit zou ik ook graag willen leren omdat, het een goede kwaliteit is als je stressbestendig bent.</p>\n<p>Hoe ik omga met werkzaamheden waar ik minder goed in ben is verschillend. Als ik stress heb dan blokkeer ik en doe ik helemaal niks meer.</p>\n<p>Waar ik een hekel aan heb bij andere mensen is als mensen geen respect hebben voor anderen. Ik vind dat iedereen elkaar moet accepteren.</p>\n<p>Wat voor mij heel belangrijk is is familie en vrienden omdat, je dan altijd mensen hebt waarop je kan terugvallen en die je kunnen helpen. En wat ik ook belangrijk vind is mijn opleiding. Ik heb qua opleiding bepaalde doelen waar ik hard voor wil werken, zoals: m'n hbo diploma halen.</p>\n<p>Mijn rolmodel is mijn moeder omdat, mijn moeder super veel dingen heeft bereikt in haar leven en daardoor nu het leven kan lijden dat ze lijdt. Maar ook omdat m'n vader en moeder nog steeds bij elkaar zijn en dat natuurlijk ook heel fijn is. Verder kan ik altijd bij mn moeder terecht en weet ze altijd precies hoe ze me het beste kan helpen. Als ik later ook ooit kinderen krijg, wil ik ze op de zelfde manier opvoeden als mijn moeder.</p>\n<p>Ik wil dat andere mensen over mij denken dat ik heel sociaal ben en een luisterend oor, ik hoop dat ze weten dat ik er altijd voor hun ben.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5755222"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 2</p>\n<p> </p>\n<p>kernkwadranten:</p>\n<p>Mijn kernkwaliteit is dat ik bescheiden ben.</p>\n<p>Daarom is mijn valkuil dat ik onzichtbaar kan worden.</p>\n<p>Mijn uitdaging is om assertief te zijn.</p>\n<p>Daarom is mijn allergie dat ik arrogant kan worden.</p>\n<p>Toelichting:</p>\n<p>Ik vind van mezelf dat ik heel erg bescheiden ben en merk dat ik daardoor ook wel eens ontzichtbaar wordt omdat er mensen zijn die bijvoorbeeld aanweziger en zekerder zijn dan ik. En dat is dan ook direct mijn valkuil. Daarom is mijn uitdaging om assertiever te worden, meer voor me zelf op te komen en mezelf meer te laten horen. Mijn allergie kan dan zijn dat ik dan arrogant overkom omdat, ik dan ineens wel mijn mond open trek en wel van me laat horen.</p>\n<p>SMART doel:</p>\n<p>Binnen 2 maand ben ik assertiever op school/stage.</p>\n<p>Ik heb dit als smart doel gekozen omdat ik mezelf mee wil laten horen en zichtbaarder wil zijn op zowel school/stage en mijn priveleven, voor al op momenten dat ik niet goed voor me zelf durf op te komen.</p>\n<p>Hoe ga ik dit bereiken?</p>\n<p>Slb'er en stage inlichten dat dit mijn doel is. </p>\n<p>Vaker wat zeggen in de klas</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5755223"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 3</p>\n<p>Uitslag big five persoonlijkheidstest</p>\n<h3>Emotioneel onbekommerd</h3>\n<p>Deze schaal heeft betrekking op emotionele stabiliteit. Je scoorde <strong>laag</strong> op deze schaal. Hoogscorers maken zich niet snel zorgen. Laagscorers zullen sneller boos, ongerust of uitgelaten zijn.</p>\n<h3>Onbaatzuchtigheid</h3>\n<p>Deze schaal heeft betrekking op inschikkelijkheid. Je scoorde <strong>hoog</strong> op deze schaal. Hoogscorers staan meer open voor de belangen en wensen van anderen. Laagscorers gaan meer uit van hun eigen belang.</p>\n<h3>Gewetensvolheid</h3>\n<p>Deze schaal heeft betrekking op doelgerichtheid. Je scoorde <strong>laag</strong> op deze schaal. Hoogscorers hebben een sterke 'drive' om zaken op orde, geregeld te hebben. Laagscorers hebben een meer flexibele houding en kunnen beter tegen chaos.</p>\n<h3>Extravertheid</h3>\n<p>Deze schaal heeft betrekking op het nodig hebben van sociale prikkels. Je scoorde <strong>boven gemiddeld</strong> op deze schaal. Hoogscorers zijn op zoek naar gezelligheid en treden graag op de voorgrond. Laagscorers treden minder snel op de voorgrond.</p>\n<h3>Openheid</h3>\n<p>Deze schaal heeft betrekking op originaliteit en intellectualiteit. Je scoorde <strong>onder gemiddeld</strong> op deze schaal. Hoogscorers treden graag buiten de betreden paden en zitten vol ideeën. Laagscorers hebben een meer praktische instelling.</p>\n<p><strong>klopt de uitslag? zo ja/nee, noem voorbeelden:</strong></p>\n<p>Ik kan me goed vinden in de uitslag. Op het gebied van emotioneel bekommerd en onbaatzuchtigheid kan ik me wel goed in vinden omdat ik altijd meer om anderen denk dan om mezelf. Bij gewetensvoelheid herken ik mezelf wat minder in, ik kan namelijk totaal niet tegen chaos want, dan blokkeer ik helemaal en komt er niks meer uit mij.</p>\n<p><strong>Ben je het er mee eens:</strong></p>\n<p>Over het algemeen ben ik het overal mee eens, het enige waar ik me dus minder in kan vinden is gewetensgevoeligheid.</p>\n<p><strong>Wat zegt je omgeving over jou?</strong></p>\n<p>Vaak hoor ik vanuit mijn omgeving dat ik vrolijk en spontaan ben. De mensen die mij wat beter kennen zoals mijn moeder zeggen altijd dat ik te veel voor anderen doe en mezelf op de tweede plek zet en mn vrienden of mensen waar ik om geef op de eerste.</p>\n<p><strong>Sterke punten/ontwikkel punten</strong></p>\n<p>Een sterk punt aan mezelf vind ik dat ik sociaal ben. Een ontwikkelpunt voor mij is dat ik beter moet kunnen reageren op chaos.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5755224"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 4, visie</p>\n<p>artikel waar ik op reflecteer:]</p>\n<p><a href=\"https://www.telegraaf.nl/nieuws/2761977/veel-inzet-onbevoegd-personeel-in-zorg\">https://www.telegraaf.nl/nieuws/2761977/veel-inzet-onbevoegd-personeel-in-zorg</a></p>\n<p>Binnen het werkveld vind ik het belangrijk dat iedereen gelijkwaardig behandelt wordt.</p>\n<p>Daarnaast is het ook belangrijk dat alle werknemers binnen een organisatie op de zelfde werkwijze werken omdat, clienten bijvoorbeeld in de gehandicapten zorg ontzettend afhankelijk zijn van structuur. Als werknemers dan niet op dezelfde manier werken, kan dat voor veel onrust zorgen. </p>\n<p>Wat ik later wil bereiken in de zorg is dat de clienten in de instelling waar ik werk mij vertrouwen en weten dat ze op mij kunnen rekenen. maar, ook dat ze weten dat ik de juiste opleiding heb gevolgt en weet wat ik doe. Dit vind ik belangrijk omdat ikk een goede band wil met mijn clienten. Verder streef ik naar een werkplek waar iedereen gelijk is en waar iedereen zich op zijn gemak voelt.</p>\n<p>Wat bij mij past is een werkomgeving waar iedereen op elkaar is afgestemt. Dit zorgt voor een fijne werksfeer en duidelijkheid. Ik vind het fijn als we elkaar feedback kunnen geven en tijd voor elkaar maar ook voor clienten hebben. </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5755225"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 5: Reflectie portofolio</p>\n<p>We hebben in de les in kleine groepjes elkaars portofolio bekeken en daarop gereflecteerd. De feedback die ik kreeg was vooral positief. Het was uitgebreid en duidelijk. Ik moest nog wel even wat aanpassen aan hoe het eruit ziet. De opdrachten even goed ordenen en zorgen dat alles er netjes uit ziet. </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5755226"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 6",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 6: Visie op de toekomst</p>\n<p>Wat je steeds meer ziet in de zorg is dat alles digitaler wordt. Er zijn nu zorgrobots die bijvoorbeeld worden ingezet bij mensen met dementie. De zorgrobots worden bijvoorbeeld gebruikt om de mensen te vermaken, zo hebben ze het gevoel dat ze niet meer helemaal alleen zijn. De robots hebben bijvoorbeeld een spraak en gezichtsherkenning. Aan de ene kant vind ik het ontzettend triest dat we in de zorg nu gebruik maken van robots. Omdat, er dus blijkbaar niet genoeg mensen in de zorg werken zodat we deze eenzaamheid onder ouderen tegen kunnen gaan. Aan de andere kant is het natuurlijk heel fijn voor de ouderen dat ze iemand hebben die hun gezelschap brengt en ze zich daardoor minder eenzaam voelen. Toch zou ik het mooier vinden om te zien dat de robots gewoon weer vervangen worden door echte mensen. </p>\n<p>Ik denk dat mijn talent in dit vakgebied is dat ik heel betrokken ben. Ik merk ook op stage dat ik het leuk vind om een band met de clienten te hebben en die ook te onderhouden. Verder ben ik zorgzaam en wil ik altijd alles doen voor de clienten om het voor hun fijner te maken. </p>\n<p>Hoe ik ervoor zorg dat ik op de hoogte blijf van de trends en ontwikkelingen in dit vakgebied is mede door school. Het afgelopen jaar heb ik ook het keuzedeel zorg innovatie en technologie gedaan. En daar heb ik veel geleerd over de ontwikkelingen die nu bezig zijn op het gebied van zorg. </p>\n<p>Ik denk dat ik het beste mijn bijdrage kan leveren door er te zijn voor de client en door betrokken te zijn. Door een goede band op te bouwen met een client leren ze je te vertrouwen. En ik denk dat dat heel belangrijk is. </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5755228"
            },
            "heading": {
                "type": "heading",
                "content": "opdracht 7",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 7: Tussenevaluatie</p>\n<p>GIBS model</p>\n<p>beschrijving: Ik had een examen uitgevoerd op mijn stageplek. Dit zou beoordeeld worden door een collega. Een aantal dagen na dat ze dit zou doen, stuurde zij mij een appje waar in stond dat ze het niet ging beoordelen omdat, het volgens haar niet aan de eisen voldeed. Ik daarintegen vond dat het wel zo was en vroeg of ze mij meer feedback wou geven. Waarop zei antwoordde dat ze dan misschien niet de juiste persoon was om dit te beoordelen. Hierna heb ik nog een aantal keren gevraagd om feedback wat ik niet heb gekregen.</p>\n<p>Gevoelens: Ik werd hier erg boos van, maar ook verdrietig. Omdat, ik al in de stress zat met mijn examens en dit het allemaal nog lastiger maakte. </p>\n<p>Evaluatie: wat er verkeerd ging was dat ik door de boosheid en doordat ik dacht dat ik het niet meer zou redden, wou stoppen met de examens. Ik bevroor en wist niet meer wat ik moest doen. Wat er wel goed ging was dat ik aan de bel had getrokken bij zowel mijn stagebegeleider als mijn slb'er. Zo waren zij allebei op de hoogte en konden we hierover in gesprek. </p>\n<p>Analyse: Wat ik hiervan kan leren is dat ik goed en zorgvuldig mijn examen moet uitvoeren en ook zorgen dat de persoon die het beoordeeld overal bij is. </p>\n<p>Conclusie: Wat ik anders had kunnen doen was van tevoren zorgvuldiger doornemen met de persoon die het beoordeeld, hoe ik het ga doen en wat ik ga doen. Zodat de persoon die beoordeeld direct kan aangeven of dit een goede opdracht is of niet. </p>\n<p>Actieplan: Wat ik dus de volgende keer anders doe is alles beter doornemen met de persoon die het beoordeeld. Omdat, ik een half jaar terug ben gegaan had ik ook geen examenplan en dus ook niks om op terug te vallen. In vervolg zorg ik dat ik dit wel heb.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5796422"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 8",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 8:<br/>\n </p>\n<p>Voor het sociaal maatschappelijk project gingen we eigenlijk best wel goed van start. We hadden al vrij snel het plan van aanpak zo goed als afgemaakt. Op dat moment was er een tweetal van ons groepje niet maar, die konden het de les erna aanvullen. Daarna verliep de samenwerking eigenlijk veel stroefer. We kregen er een groepsgenoot bij die ook gemotiveerd zat en veel ideeen had. </p>\n<p>Uiteindelijk hebben we geen eindresultaat en dat vind ik jammer. Vooral omdat we een sterke start hadden. Ik verwachtte daarom ook dat dit project soepel zou verlopen. Maar die verwachting liep al snel mis. Ik denk dat het voornamelijk mis is gegaan binnen de communicatie. Veel groepsgenoten waren er eigenlijk nooit. </p>\n<p>Dus hebbben ik en een andere groepsgenoot dat maar gelaten en zijn we vooral met zn tweeen gaan brainstormen over hoe we de opdracht toch nog konden uitvoeren maar, de tijd begon een beetje te dringen. Uiteindelijk hadden we het idee om een soort van spelletjes middag te gaan organiseren in een verzorgingstehuis voor ouderen. Maar, omdat we steeds geen reactie kregen van deze instantie ging dit ook niet door en was de deadline ook al in zicht en hadden we vrijwel niks. Voor de volgende keer zou ik willen dat ik er meer achter aan zit en eigenlijk wat meer mijn best doe en het niet laat afhangen van anderen. Zodat, mochten we dit nog een keer gaan doen. Ik in ieder geval een mooi eindresultaat kan leveren. </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Opdracht 1",
                "reference": {
                    "value": "5550744"
                },
                "sections": []
            },
            {
                "title": "Opdracht 2",
                "reference": {
                    "value": "5755222"
                },
                "sections": []
            },
            {
                "title": "Opdracht 3",
                "reference": {
                    "value": "5755223"
                },
                "sections": []
            },
            {
                "title": "Opdracht 4",
                "reference": {
                    "value": "5755224"
                },
                "sections": []
            },
            {
                "title": "Opdracht 5",
                "reference": {
                    "value": "5755225"
                },
                "sections": []
            },
            {
                "title": "Opdracht 6",
                "reference": {
                    "value": "5755226"
                },
                "sections": []
            },
            {
                "title": "opdracht 7",
                "reference": {
                    "value": "5755228"
                },
                "sections": []
            },
            {
                "title": "Opdracht 8",
                "reference": {
                    "value": "5796422"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}