{
    "documentAuthors": [
        "Danny Plass - Oude Bos"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Danny Plass - Oude Bos",
            "referenceName": null,
            "reference": {
                "value": "77115"
            },
            "firstName": "Danny",
            "infix": null,
            "lastName": "Plass - Oude Bos",
            "emailAddress": "d.plass@saxion.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-02-12T11:21:08Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 150301,
    "title": "Problem Exploration",
    "description": "In order to complete a project successfully, it is essential to understand the problem or question that the project addresses before actually starting to solve the problem. Although this may sound obvious, many projects spend too little time on the problem exploration, resulting in a lack of understanding of that needs to be solved. The goal of this building block is to understand the necessity of understanding the problem and to know some methods to perform the problem exploration.\r\nThis is an HBO-IT building block for Research in Education (HBO-ICT bouwsteen voor Onderzoek in Onderwijs).",
    "lastModifiedDate": "2021-02-12T11:21:08+01:00",
    "dateCreated": "2019-09-20T06:55:02+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1980"
        },
        "name": "Saxion HBO-ICT",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hageraats, Esther",
                "reference": {
                    "value": "76991"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "Hageraats",
                "emailAddress": "e.m.hageraats@saxion.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Plass - Oude Bos, Danny",
                "reference": {
                    "value": "77115"
                },
                "firstName": "Danny",
                "infix": null,
                "lastName": "Plass - Oude Bos",
                "emailAddress": "d.plass@saxion.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Weijman, Floor",
                "reference": {
                    "value": "95599"
                },
                "firstName": "Floor",
                "infix": null,
                "lastName": "Weijman",
                "emailAddress": "f.r.weijman@saxion.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van de Pas, John",
                "reference": {
                    "value": "128537"
                },
                "firstName": "John",
                "infix": null,
                "lastName": "van de Pas",
                "emailAddress": "j.h.vandepas@saxion.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Oude Bos, Jenny",
                "reference": {
                    "value": "138898"
                },
                "firstName": "Jenny",
                "infix": null,
                "lastName": "Oude Bos",
                "emailAddress": "schrijvendeschrijver@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/150301/"
    },
    "sections": [
        {
            "reference": {
                "value": "5515958"
            },
            "heading": {
                "type": "heading",
                "content": "The purpose of this building block",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5515959"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introduction",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In order to complete a project successfully, it is essential to understand the problem or question that the project addresses before actually starting to solve the problem. Although this may sound obvious, many projects spend too little time on the problem exploration, resulting in a lack of understanding of what needs to be solved.</p>\n<p>The goal of this building block is to understand the necessity of understanding the problem and to know some methods to perform the problem exploration. The methods in this building block are not only applicable to typical research projects with an explicit research question or problem statement. They are applicable to all kind of projects. Moreover, the techniques can also be used to understand assignments you receive during education.</p>\n<p>What are the things we do during problem exploration? Problem exploration has multiple goals. It addresses questions like: \"Do we really understand the problem?\", \"Are we solving the right problem\", \"Is it the root problem we are addressing?\" or \"Are we answering the right question?\"</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5515961"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Learning goals",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>At the end of this building block:</p>\n<ul>\n<li>You have gained insight into the necessity for problem exploration</li>\n<li>You have a positive attitude towards being critical (from the start of a project)</li>\n<li>You know the following methods to perform a problem exploration\n<ul>\n<li>5Ws, 5W1H</li>\n<li>5 Whys, Laddering</li>\n<li>Restatement</li>\n<li>Decomposition</li>\n</ul>\n</li>\n<li>You are able to recognize common pitfalls during a problem exploration</li>\n<li>You are able to perform a problem exploration for a given problem</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5515963"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Relation to the DOT framework",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/cf143b435e3d799baad589f7cfd14ec537cd614e.png\" class=\"height-296-pixels width-300-pixels\"/>\n<figcaption>Het DOT-framework. <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\">cc-by-sa</a> HAN (<a href=\"https://www.researchgate.net/publication/277003225_Proeven_van_Onderzoek_De_Methodenkaart_in_de_Beroepspraktijk_van_ICT_en_Media\">link</a>)</figcaption>\n</figure>\n<p>In dit onderdeel geef je de relatie aan met <a href=\"https://maken.wikiwijs.nl/127721/DOT_framework\">het DOT-framework</a>, bijvoorbeeld door te vermelden onder welke onderzoeksstrategieën, afwegingen of kennisdomeinen deze bouwsteen valt. Op die manier is het voor studenten makkelijker om inzicht te krijgen in de samenhang en gerelateerde onderzoeksmatige aspecten. Als je deze aspecten ook noemt bij Eigenschappen / Trefwoorden in het arrangement edit-scherm, dan is deze bouwsteen ook makkelijker vindbaar vanuit die context.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5515965"
            },
            "heading": {
                "type": "heading",
                "content": "Exploration in project and report",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>This building block was developed to support the research skills of HBO-ICT students. Those research skills are an essential part of your toolkit. As a University of Applied Sciences, we define research as \"methodologically answering questions, leading to knowledge that helps to create products.\" For example, sometimes you need knowledge to select the most appropriate technique or framework or you need knowledge to create an advice report or a design. Sometimes these questions are small and can be answered within an hour. However, sometimes it takes weeks to answer the question. The research focusses on three subsequent parts: the problem, actually performing the research, and the solution.<br/>\n<br/>\nThis building block focusses on the first part: the problem. Sometimes the part of the problem is split into problem exploration and problem analysis. During problem exploration, you try to get to the root cause of the problem. During analysis you collect additional material to better understand the problem. Both parts combined lead to one or more research questions. The problem statement describes the same, not framed as a question, but as a statement describing the problem. Typically, you describe these subjects (problem statement and research questions) in the first chapter of your project report.<br/>\n<br/>\nEvery project has a cause; there is a reason the project was initiated. The reason can be a question, a problem, a dream, an exploration, a challenge or a chance. The goal of problem exploration is to explore this initial reason and to understand it.<br/>\n<br/>\nNote: The terminology: problem statement, research question, main question, sub-questions are not clearly defined and sometimes even used interchangeably.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5515967"
            },
            "heading": {
                "type": "heading",
                "content": "Method: 5W(1H) - Understanding the context",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>A good approach to understanding the problem is to ask a lot of questions. We start with a number of questions to understand the context of the problem. These questions do not directly address the problem, but the things around the problem. The keywords Who, What, Where, When and Why are called the 5Ws. Sometimes the question How is also included: 5W1H.<br/>\n<br/>\nFor every keyword, a lot of questions can be generated. For example, the keyword <em>Who</em> can lead to questions such as:</p>\n<ul>\n<li>Who was involved when the problem arose?</li>\n<li>Who are the stakeholders?</li>\n<li>Who is responsible for what?</li>\n<li>Who needs this problem solved?</li>\n<li>Who is influenced by this problem?</li>\n<li>Who decides what to do?</li>\n<li>Who is going to pay?</li>\n<li>Who are contact persons?</li>\n<li>…</li>\n</ul>\n<p>What:</p>\n<ul>\n<li>What is the problem?</li>\n<li>What are possible causes of the problem?</li>\n<li>What do we want to achieve?</li>\n<li>What are the boundaries of the project?</li>\n<li>What is the impact of the problem?</li>\n<li>What are existing solutions for this problem?</li>\n<li>...</li>\n</ul>\n<p>Where:</p>\n<ul>\n<li>Where does the problem occur?</li>\n<li>Where are similar problems?</li>\n<li>Where will the solution be applied?</li>\n<li>...</li>\n</ul>\n<p>When:</p>\n<ul>\n<li>When did the problem occur?</li>\n<li>When does the problem not occur?</li>\n<li>When must the solution be ready?</li>\n<li>…</li>\n</ul>\n<p>How:</p>\n<ul>\n<li>How did the problem occur?</li>\n<li>How do we show that the problem is solved?</li>\n<li>…</li>\n</ul>\n<p>The keyword <em>why</em> and <em>how</em> are special ones. <em>Why</em> is addressed in the following section.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5515981"
            },
            "heading": {
                "type": "heading",
                "content": "Method: 5 Whys and Laddering",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>When a project starts there is often a problem description from the client. This can be a document or the problem is explained during an interview. This initial problem description or question can unintendedly already include a solution. Or the problem description does not address the root problem, but a symptom of the problem. As an HBO-IT student, you should have a critical attitude. One method to get to the core of a problem is by repeatedly asking <em>Why</em>. Every time you ask <em>why</em>, you get to a problem on a different level of abstraction.<br/>\n<br/>\nLaddering is a method where you can go up and down in abstraction. Hence the name laddering. By asking the question <em>Why</em> you go up in abstraction. By asking the question <em>How</em> you go down. Going up and down the ladder can give you new ideas about the problem. In the following example, we show how this works.</p>\n<p><strong>Example</strong><br/>\nA client suggests updating the design of their website. By asking <em>Why,</em> you get to the reason behind the first question. A possible answer might be: \"because we do not get enough visitors on our website.\" From this point there are two options: You can go up further, or you can go down again. Both options can be useful.<br/>\n<br/>\nWhen you go down, by asking <em>how</em>, you can get multiple answers. You can get more visitors by updating the design, because you think the design is not attractive. However, another possibility is using search engine optimization to get more page views. Another possibility is using advertisement, such as Google Adwords. Going up and down helps to broaden your scope. It can reveal that someone was stuck in one of the solutions.<br/>\n<br/>\nThe other option is going up again, by asking <em>why</em> again. This lead to the question: Why do you want more visitors on your website? A possible answer might be that the client wants to sell more products. From this point, you can go either up or down. When you go down, you ask: \"<em>how</em> can you sell more products?\" There might be more possibilities than the website. You can also ask: \"<em>why</em> do you want to sell more products?\"</p>\n<p>The method 5 Whys consists of asking the <em>Why</em> question 5 times. At a certain point, the reasons become too abstract to make sense anymore. The method was developed by Toyota. They used it in their factory to solve the <em>root cause</em> of the problem.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5515984"
            },
            "heading": {
                "type": "heading",
                "content": "Method: Restatement",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>The restatements method helps you to be more playful and creative with the problem description. The method can help to gain new insights. Sometimes, you get to absurd questions, but that is ok for this method. It helps you to keep your mind open. There are several techniques you can use within this method.<br/>\n<br/>\n<strong>Paraphrase</strong><br/>\nRephrase the statement with different words, but without changing the meaning of the statement.<br/>\n<br/>\n<strong>180 degrees</strong><br/>\nReverse the problem or question:<br/>\nInitial: How do we get more people to our website?<br/>\n180 degrees: How do we get fewer people to our website?<br/>\n<br/>\n<strong>Refocus</strong><br/>\nChange the focus (or scope) of the problem<br/>\nInitial: We want to create an app to control his thermostat<br/>\nBroader focus: We want that a user can use an app, website, wearable, etc. to control his thermostat.<br/>\n<br/>\nInitial: We want that our store is accessible for blind people.<br/>\nBroader: We want that our store is accessible for blind people and people in wheelchairs<br/>\nBroader: We want that our store is accessible for everyone<br/>\nSmaller: We want that our store is accessible for John<br/>\n<br/>\n<strong>Make it extreme</strong><br/>\nInitial: We want a bigger market share.<br/>\nExtreme: We want a 100% market share<br/>\nCombined with 180: We want no market share at all<br/>\n<br/>\n<strong>Emphasize</strong><br/>\nInitial: We want to develop an app that allows someone to control the thermostat.<br/>\nInitial: <strong>We want</strong> to develop an app that allows someone to control the thermostat.<br/>\n(who want is anyway?)<br/>\nInitial: We want to <strong>develop</strong> an app that allows someone to control the thermostat.<br/>\n(Do we need to develop it? Can we buy an existing solution?)<br/>\nInitial: We want to develop <strong>an app</strong> that allows someone to control the thermostat.<br/>\n(Why an app?)<br/>\nInitial: We want to develop an app that allows <strong>someone</strong> to control the thermostat.<br/>\n(Is it for one user? Can the user give rights to other people?)<br/>\nInitial: We want to develop an app that allows someone <strong>to control</strong> the thermostat.<br/>\n(What do we mean with control?)<br/>\nInitial: We want to develop an app that allows someone to control <strong>the thermostat</strong>.<br/>\n(Does it only work for thermostats or for any smart device?)</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5515985"
            },
            "heading": {
                "type": "heading",
                "content": "Method: Decomposition",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>A problem description or research question sometimes consists of multiple problems or questions. Always try to decompose the problem into separate problems.</p>\n<p><strong>(Bad) Example</strong>:<br/>\n<em>Which speech recognition framework should we use to support elderly people in using the new app in the most usable way?</em></p>\n<p>Such statements should set off alarm bells. There are multiple questions and multiple assumptions in it.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5515987"
            },
            "heading": {
                "type": "heading",
                "content": "Method: Dreaming",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>When you want to create more ideas about a problem, you can apply the dreaming method. The dreaming method is also a method that can result in absurd solutions. This is not a problem, because these solutions help to open up your mind. Dreaming helps to think about the problem in a different way.<br/>\n<br/>\nThe questions to ask in the dreaming method are: \"Image that ...\" or \"Wouldn't it be great if...\"</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5515991"
            },
            "heading": {
                "type": "heading",
                "content": "From here on ...",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>When you have applied the methods described you have explored your problem. Once the exploration is finished you can analyze the problem in more depth. The methods from the problem exploration phase can be done without external information. During problem analysis, you collect additional information about the problem. For example, you can check if more people have the problem and if you can find solutions. Is it a new problem? Is it new in the world? In your country? In your company? For you?<br/>\n<br/>\nEventually, problem exploration and analysis lead to a problem statement and research question. Performing a problem exploration increases the chances of finishing a project successfully.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5515989"
            },
            "heading": {
                "type": "heading",
                "content": "Common pitfalls",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>The most common pitfall for problem exploration is not performing the problem exploration. It is tempting to dive into solving a problem after hearing the first problem description. When you notice that your project group rushes into solutions without really understanding the problem and the context of the problem, remember to start working on the problem exploration first.<br/>\n<br/>\nYou should also be aware of working too long on the problem exploration, resulting in less time for solving the problem. So, always keep in mind that when you understand the problem good enough, you can go on to the next phase. For example, if you have an 8-week project, you can limit the problem phase to 2 weeks.</p>\n<p>Especially the creative methods as restatement and dreaming are intended to result in new, creative and out-of-the-box ideas. However, sometimes it is difficult to express completely new ideas in a group of people. When this happens, good ideas might not be shared with others. If you want more information on such processes: search of group think or groupthink.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5515973"
            },
            "heading": {
                "type": "heading",
                "content": "Project assignment",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Not yet available.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5515977"
            },
            "heading": {
                "type": "heading",
                "content": "References and other resources",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Not yet available.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5515979"
            },
            "heading": {
                "type": "heading",
                "content": "For the teacher",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Not yet available.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span class=\"font-size-24px\">Problem Exploration</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_85f296de2291cee4c74f3548a77905d9c435f937.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "The purpose of this building block",
                "reference": {
                    "value": "5515958"
                },
                "sections": [
                    {
                        "title": "Introduction",
                        "reference": {
                            "value": "5515959"
                        },
                        "sections": []
                    },
                    {
                        "title": "Learning goals",
                        "reference": {
                            "value": "5515961"
                        },
                        "sections": []
                    },
                    {
                        "title": "Relation to the DOT framework",
                        "reference": {
                            "value": "5515963"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Exploration in project and report",
                "reference": {
                    "value": "5515965"
                },
                "sections": []
            },
            {
                "title": "Method: 5W(1H) - Understanding the context",
                "reference": {
                    "value": "5515967"
                },
                "sections": []
            },
            {
                "title": "Method: 5 Whys and Laddering",
                "reference": {
                    "value": "5515981"
                },
                "sections": []
            },
            {
                "title": "Method: Restatement",
                "reference": {
                    "value": "5515984"
                },
                "sections": []
            },
            {
                "title": "Method: Decomposition",
                "reference": {
                    "value": "5515985"
                },
                "sections": []
            },
            {
                "title": "Method: Dreaming",
                "reference": {
                    "value": "5515987"
                },
                "sections": []
            },
            {
                "title": "From here on ...",
                "reference": {
                    "value": "5515991"
                },
                "sections": []
            },
            {
                "title": "Common pitfalls",
                "reference": {
                    "value": "5515989"
                },
                "sections": []
            },
            {
                "title": "Project assignment",
                "reference": {
                    "value": "5515973"
                },
                "sections": []
            },
            {
                "title": "References and other resources",
                "reference": {
                    "value": "5515977"
                },
                "sections": []
            },
            {
                "title": "For the teacher",
                "reference": {
                    "value": "5515979"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "f33b30ee-3c82-4ead-bc20-4255be9ece2d": "HBO - Bachelor"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "bouwsteen",
                    "hbo ict oio",
                    "onderzoek",
                    "onderzoekende houding"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "HBO-ICT OiO Template",
                "url": "https://maken.wikiwijs.nl/128034/",
                "datePublished": "2018-08-21T08:24:27+02:00"
            }
        ]
    }
}