{
    "documentAuthors": [
        "Annika Gillissen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Annika Gillissen",
            "referenceName": null,
            "reference": {
                "value": "113724"
            },
            "firstName": "Annika",
            "infix": null,
            "lastName": "Gillissen",
            "emailAddress": "agillissen@barlaeus.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-09-26T12:05:33Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 150531,
    "title": "Les 5 - Uitbreiding van Amsterdam",
    "description": "vak : aardrijkskunde\nonderwerp : steden\nniveau : vwo 3",
    "lastModifiedDate": "2019-09-26T12:05:33+02:00",
    "dateCreated": "2019-09-24T12:03:16+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Gillissen, Annika",
                "reference": {
                    "value": "113724"
                },
                "firstName": "Annika",
                "infix": null,
                "lastName": "Gillissen",
                "emailAddress": "agillissen@barlaeus.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/150531/"
    },
    "sections": [
        {
            "reference": {
                "value": "5526883"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De derde les van deze lessenreeks ging het over het ontstaan van Amsterdam en de uitbreidingen van de stad tijdens de Gouden Eeuw. Ook afgelopen eeuw bleef Amsterdam groeien. Deze les gaat over de uitbreidingen en ontwikkelingen van Amsterdam in de 20e en 21e eeuw.</p>\n<p>In deze Wikiwijs leer je door te lezen, filmpjes te kijken, kaarten te analyseren, Google Maps te gebruiken en opdrachten te maken. De antwoorden op de opdrachten schrijf je uit in je schrift en bespreken wij in de volgende les.</p>\n<p>Kijk voordat je verder gaat het introductiefilmpje hieronder. Dit filmpje laat kort zien wat er allemaal terug gaat komen in deze les.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=qFLtkGIA6x0",
                    "align": "left",
                    "caption": "Groei Amsterdam",
                    "poster": "https://img.youtube.com/vi/qFLtkGIA6x0/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5526887"
            },
            "heading": {
                "type": "heading",
                "content": "Amsterdam 1920 - 1940",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tussen 1920 en 1940 trokken door de industrialisatie veel mensen naar Amsterdam. Om deze mensen te huisvesten vonden grote stadsuitbreidingen plaats. Deze uitbreidingen zijn met geel weergegeven in de kaart hieronder. Om de uitbreidingen te kunnen realiseren werden in 1921 omliggende gemeenten Sloten, Nieuwer-Amstel, Watergraafsmeer, Buiksloot, Nieuwendam en Randsdorp geannexeerd.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8e574790bacbeeba15c27eb47b4889e0fdc13c9f.png",
                    "altText": "Stadsuitbreidingen Amsterdam",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Gordel '20-'40</strong></p>\n<p>Gordel '20-'40 beslaat de grote stedelijke uitbreiding die is gerealiseerd tussen de beide wereldoorlogen. De wijken liggen als een gordel rond de 19de-eeuwse Ring. Veel woningen werden gebouwd in de stijl van de Amsterdamse School (zie foto's).</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/913452b2d03b3cc1ebb26ae8a9eba89e0403bac9.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Tuindorpen</strong></p>\n<p>De tuindorpen van Amsterdam Noord zijn gebouwd vanaf de jaren twintig van de twintigste eeuw. De totstandkoming van de tuindorpen liep samen met de groeiende (scheepsbouw)industrie aan de noordzijde van het IJ. De buurten waren voornamelijk bedoeld voor het huisvesten van arbeiders die in de directe omgeving werkten maar ook ambtenaren werden aangetrokken.</p>\n<p> </p>\n<p><strong>Opdrachten</strong></p>\n<p>Tuindorp Oostzaan is een typisch voorbeeld van zo'n tuindorp. De tuindorpen moesten een tegenwicht bieden aan de verpauperde arbeiderswoningen van de Jordaan. Bekijk de Google Streetview links van de Jordaan en Tuindorp Oostzaan hieronder.</p>\n"
                },
                {
                    "type": "link",
                    "link": "https://www.google.nl/maps/@52.4145801,4.8920887,3a,75y,142.06h,85.4t/data=!3m5!1e1!3m3!1sceDDU_PbX9LXUazGUJddGw!2e0!6s%2F%2Fgeo2.ggpht.com%2Fcbk%3Fpanoid%3DceDDU_PbX9LXUazGUJddGw%26output%3Dthumbnail%26cb_client%3Dmaps_sv.tactile.gps%26thumb%3D2%26w%3D203%26h%3D100%26yaw%3D105.193115%26pitch%3D0%26thumbfov%3D100",
                    "title": "Google Maps Tuindorp Oostzaan",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.google.nl/maps/@52.3805006,4.8828694,3a,75y,62.24h,96.72t/data=!3m6!1e1!3m4!1sphcrkfL_D14iTWj0eLBqJA!2e0!7i13312!8i6656",
                    "title": "Google Maps Jordaan",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>1) Noem drie belangrijke verschillen tussen de twee buurten.  </p>\n<p>2) Zoals je weet en ziet is de Jordaan is al lang geen verloederde buurt meer. Welk proces heeft er in de Jordaan plaatsgevonden?</p>\n<p>3) Naast de tuindorpen in Amsterdam Noord is er ook een tuindorp aangelegd in Amsterdam Oost (zie kaart met uitbreidingen). Zoek op internet wat de naam is van dit tuindorp.</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Bekijk het filmpje over Tuindorp in de Hokjesman. Kijk van 00:00 - 13:15 min.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.vpro.nl/speel~VPWON_1214419~de-tuindorpers-de-hokjesman~.html",
                    "align": "left",
                    "caption": "Hokjesman Tuindorp",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5526961"
            },
            "heading": {
                "type": "heading",
                "content": "Amsterdam 1940-1945",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens de Tweede Wereldoorlog kwam de stadsuitbreiding tot stilstand. Over Amsterdam in WOII leer je meer bij geschiedenis in de vierde klas.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5526963"
            },
            "heading": {
                "type": "heading",
                "content": "Amsterdam 1946-1990",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5526971"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Algemeen Uitbreidingsplan 1946-1969",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de jaren dertig van de twintigste eeuw werd de toekomstige groei van Amsterdam in grote lijnen vastgelegd in het Algemeen Uitbreidingsplan van Cornelis van Eesteren (zie kaart hieronder). Het plan werd grotendeels pas na de Tweede Wereldoorlog uitgevoerd. Ten westen van het oude stadscentrum werden vijf zogenaamde tuinsteden - buurten te midden van het groen - aangelegd: Slotermeer, Slotervaart, Overtoomse Veld, Geuzenveld en Osdorp. Centraal in de nieuwe wijken kwam een kunstmatig meer, de Sloterplas.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/59b20ffbe9eb4e00e0d9aaffc648f91734e2d676.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het Algemeen Uitbreidingsplan onderscheidde zich van eerdere plannen doordat 'licht, lucht en ruimte' voorop stonden. Er werd gebouwd in 'stroken' - flatblokken met lange gaanderijen - voorzien van parken en sportterreinen. Het was voor het eerst dat ruimte voor ontspanning en recreatie zo'n prominente plek kreeg in een stedenbouwkundig ontwerp.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5526986"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bijlmermeer 1966",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In 1966 annexeerde Amsterdam een groot deel van de gemeente Weesperkarspel. Eind jaren 60 en in de jaren 70 verrezen hier enorme flatgebouwen in een wijk genaamd de Bijlmermeer. De wijk werd ruim opgezet met tussen alle flats veel groen en autovrije zones. Rondom de flats liggen parkeergarages. Het was een voor die tijd vooruitstrevend concept dat een strikte scheiding tussen wonen, werken en recreëren kende.</p>\n<p><br/>\n </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a56a0629e27cac626619a64647f64d14e3969574.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/aaa13c8d066d4c0608405a3729a2c43fd630e215.jpg",
                            "altText": "Aanleg Bijlmermeer",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdrachten</strong></p>\n<p>4) Bekijk de Bijlmer in Google Maps (zie link hieronder). Kijk rond met streetview en geef 5 voorbeelden van de duidelijke scheiding tussen wonen, werken, verkeer en recreëren. Schrijf in je schrift ook duidelijk de plaats (straat, park etc.) waar je een voorbeeld hebt gevonden.</p>\n<p>5) \"Deze scheiding gaf ook onvoorziene problemen met de veiligheid in de buurt.\" Wat wordt er met deze zin bedoelt?</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://https://www.google.com/maps/@52.3097625,4.9571115,3a,75y,284.91h,85.54t/data=!3m7!1e1!3m5!1s_SskWPOjz4DNIz3StroWhQ!2e0!6s%2F%2Fgeo3.ggpht.com%2Fcbk%3Fpanoid%3D_SskWPOjz4DNIz3StroWhQ%26output%3Dthumbnail%26cb_client%3Dmaps_sv.tactile.gps%26thumb%3D2%26w%3D203%26h%3D100%26yaw%3D335.91953%26pitch%3D0%26thumbfov%3D100!7i13312!8i6656",
                            "title": "Google Maps Bijlmer",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>6) In de jaren zeventig streken vele duizenden Surinamers neer in de Bijlmer. Zoek op internet drie oorzaken voor de toegenomen surinaamse bevolking in de Bijlmer.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5528942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verpaupering centrum",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Door het autogebruik en deconcentratiebeleid kreeg Amsterdam eind jaren 60 te maken met suburbanisatie. Het centrum van Amsterdam werd geplaagd door verpaupering en leegstand van panden. Ondanks de leegstand was er wel een hoge woningnood onder jongeren. Waardoor de jongeren de leegstaande panden kraakten. Eind jaren zeventig, begin jaren tachtig, regende het in Amsterdam zo nu en dan bakstenen, rookbommen, en klappen van de gummiknuppel. Gebouwen werden gekraakt, ontruimd, herkraakt, en dit alles leidde soms tot flinke rellen tussen krakers en de politie / ME.</div>\n<div> </div>\n<div>7) Ondanks de rellen waren er ook voordelen van de kraakbeweging. Noem een voordeel van de kraakbeweging voor het verpauperde centrum van Amsterdam.</div>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e7dceddfc026eff84ee0173bbda08c4c3f340e9e.jpg",
                            "altText": "Derde herkraak van kraakpand 't Vogelstruys aan de Herengracht, 1980",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5528937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Infrastructuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>De stedelijke groei, het toegenomen autogebruik en <strong>forensisme</strong> leidden tot een enorme verkeersdrukte in en rond Amsterdam. De bouw van bruggen en tunnels over het IJ, de aanleg van de metro en snelwegen, het dempen van grachten en verbreden van straten dienden om de bereikbaarheid te verbeteren.</div>\n<div> </div>\n<div>8)</div>\n<div>a. Wat betekent 'het dempen van grachten'?</div>\n<div>b. Zoek met behulp van de link hieronder twee voorbeelden van gedempte grachten.</div>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://maps.amsterdam.nl/straatnamen/?LANG=nl",
                            "title": "Kaart straatnamen Amsterdam",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5532829"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Cityvorming",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>Doordat in 1850 de industrialisering en daarmee de dienstverlening opkwam en de economie en handel weer tot bloei kwamen werd het centrum van Amsterdam gegrepen door <strong>cityvorming</strong>.  Cityvorming is een proces waarbij de binnensteden van grote steden steeds meer een economische functie krijgt en steeds minder een woonfunctie. Dit proces begon rondom de dam waar oude panden werden gesloopt en grote warenhuizen en hotels werden neergezet, denk aan het Krasnapolsky en de Bijenkorf. Tijdens de suburbanisatie van 1960 tot 1980 trokken meer Amsterdammers naar gebieden buiten de stad. Hierdoor werd het centrum van Amsterdam een regionaal <strong>verzorgingsgebied</strong> en werd het aantrekkelijk om meer winkel- en uitgaansvoorzieningen te realiseren. In deze tijd werd cityvorming ook een vorm van beleid bij de Amsterdamse gemeente en de overheid. Er kwamen plannen voor de sloop van oude panden, het bouwen van nieuwbouw, het opzetten van een metronetwerk en het bewerkstelligen van een hoop verkeersdoorbraken. Deze plannen gingen er bij veel Amsterdammer niet in en riepen een hoop protesten op door onder andere de kraakbeweging, monumentenzorg en verscheidene buurtcomits.</div>\n<div> </div>\n<div>\n<p>9) Wonen, werken, voorzieningen, groen en infrastructuur zijn 'functies' die binnen de stad concurreren om ruimte. Bekijk deze <a href=\"http://maps.amsterdam.nl/grondgebruik/?LANG=nl\">interactieve kaart</a> over het grondgebruik in Amsterdam.</p>\n<p>a. Noem 5 functies komen het meeste voor binnen de ring ?</p>\n<p>b. Hoe herken je in deze kaart dat er in het centrum van Amsterdam sprake is van Cityvorming?</p>\n<p>c. Wat zijn de 3 meest voorkomende functies in Amsterdam Noord?</p>\n<p>d. Wat zijn de 3 meest voorkomende functies in Amsterdam Oost?</p>\n</div>\n<div>9) Bekijk de kaart op de website van de gemeente (zie link hieronder). In welke kaart is cityvorming in het centrum van Amsterdam goed zichtbaar?</div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5532767"
            },
            "heading": {
                "type": "heading",
                "content": "Amsterdam 1990-heden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5532968"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gentrificatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gentrificatie is een proces waarbij bewoners (en andere partijen) hun woningen opknappen waardoor hun wijk aantrekkelijker wordt.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/29bd86374c76988bc12eba29bc9067e6fdc947e2.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>10) Lees de twee artikelen over gentrificatie in het Parool en Stadsleven (zie links hieronder). Geef drie voordelen en drie nadelen van gentrificatie.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.parool.nl/nieuws/yuppenparadijs-hip-en-hoogopgeleid-neemt-amsterdam-over~b8140e0f/",
                            "title": "Artikel Parool",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.stadsleven.nu/2015/06/29/gentrificatie-is-heel-goed-voor-de-stad-interview-jos-gadet/",
                            "title": "Artikel Stadsleven",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5532969"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nieuwbouwwijken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vanaf 1990 werden verschillende nieuwbouwwijken aangelegd. Het bekendste voorbeeld is IJburg waarbij een wijk werd gebouwd op zes kunstmatig aangelegde eilanden. Ook de wijken het Oostelijk Havengebied, De Aker en Nieuw Sloten werden in deze tijd gebouwd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5532972"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zuidas en IJ-as",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Amsterdam groepeert veel van haar grote ontwikkelingen rond de twee assen die op het kaartje hieronder zijn weergegeven. De Zuidas is een internationaal georiënteerd zakengebied op korte afstand van Schiphol. Langs het IJ overheersen wonen en cultuur. Er waren drie motieven voor de focus op de IJ-as. Ten eerste moest er iets gebeuren met de havengebieden langs het IJ waar de havenindustrie was verdwenen en moest verloedering achter het Centraal Station worden aangepakt. In de tweede plaats was de gemeente bang dat de sterke ontwikkeling op de Zuidas ten koste zou gaan van de binnenstad. Tot slot was Amsterdam aangestoken door de waterfront-rage. In enkele Noord-Amerikaanse steden was het gelukt om vervallen stadsdelen aan het water te revitaliseren tot hippe woon- en werkwijken.</p>\n<p>11) Gebruik Google en Google Maps. Is de waterfront-rage in Amsterdam gelukt aan de IJ-as. Geef minstens drie voorbeelden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6cd5bb0199a3afe3bd26179f16e4c59a4844ed0e.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5526991"
            },
            "heading": {
                "type": "heading",
                "content": "Amsterdam in de toekomst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Amsterdam blijft groeien maar waar houdt het op? Bekijk hierover het filmpje hieronder.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=DjtpdB4k87U",
                    "align": "left",
                    "caption": "Toekomst Amsterdam",
                    "poster": "https://img.youtube.com/vi/DjtpdB4k87U/maxresdefault.jpg"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "5526883"
                },
                "sections": []
            },
            {
                "title": "Amsterdam 1920 - 1940",
                "reference": {
                    "value": "5526887"
                },
                "sections": []
            },
            {
                "title": "Amsterdam 1940-1945",
                "reference": {
                    "value": "5526961"
                },
                "sections": []
            },
            {
                "title": "Amsterdam 1946-1990",
                "reference": {
                    "value": "5526963"
                },
                "sections": [
                    {
                        "title": "Algemeen Uitbreidingsplan 1946-1969",
                        "reference": {
                            "value": "5526971"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bijlmermeer 1966",
                        "reference": {
                            "value": "5526986"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verpaupering centrum",
                        "reference": {
                            "value": "5528942"
                        },
                        "sections": []
                    },
                    {
                        "title": "Infrastructuur",
                        "reference": {
                            "value": "5528937"
                        },
                        "sections": []
                    },
                    {
                        "title": "Cityvorming",
                        "reference": {
                            "value": "5532829"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Amsterdam 1990-heden",
                "reference": {
                    "value": "5532767"
                },
                "sections": [
                    {
                        "title": "Gentrificatie",
                        "reference": {
                            "value": "5532968"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nieuwbouwwijken",
                        "reference": {
                            "value": "5532969"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zuidas en IJ-as",
                        "reference": {
                            "value": "5532972"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Amsterdam in de toekomst",
                "reference": {
                    "value": "5526991"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Groei Amsterdam",
                "origin": "Groei Amsterdam",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=qFLtkGIA6x0",
                "visible": true
            },
            {
                "type": "link",
                "title": "Google Maps Tuindorp Oostzaan",
                "origin": "Google Maps Tuindorp Oostzaan",
                "customOrigin": null,
                "link": "https://www.google.nl/maps/@52.4145801,4.8920887,3a,75y,142.06h,85.4t/data=!3m5!1e1!3m3!1sceDDU_PbX9LXUazGUJddGw!2e0!6s%2F%2Fgeo2.ggpht.com%2Fcbk%3Fpanoid%3DceDDU_PbX9LXUazGUJddGw%26output%3Dthumbnail%26cb_client%3Dmaps_sv.tactile.gps%26thumb%3D2%26w%3D203%26h%3D100%26yaw%3D105.193115%26pitch%3D0%26thumbfov%3D100",
                "visible": true
            },
            {
                "type": "link",
                "title": "Google Maps Jordaan",
                "origin": "Google Maps Jordaan",
                "customOrigin": null,
                "link": "https://www.google.nl/maps/@52.3805006,4.8828694,3a,75y,62.24h,96.72t/data=!3m6!1e1!3m4!1sphcrkfL_D14iTWj0eLBqJA!2e0!7i13312!8i6656",
                "visible": true
            },
            {
                "type": "video",
                "title": "Hokjesman Tuindorp",
                "origin": "Hokjesman Tuindorp",
                "customOrigin": null,
                "link": "https://www.vpro.nl/speel~VPWON_1214419~de-tuindorpers-de-hokjesman~.html",
                "visible": true
            },
            {
                "type": "link",
                "title": "Google Maps Bijlmer",
                "origin": "Google Maps Bijlmer",
                "customOrigin": null,
                "link": "http://https://www.google.com/maps/@52.3097625,4.9571115,3a,75y,284.91h,85.54t/data=!3m7!1e1!3m5!1s_SskWPOjz4DNIz3StroWhQ!2e0!6s%2F%2Fgeo3.ggpht.com%2Fcbk%3Fpanoid%3D_SskWPOjz4DNIz3StroWhQ%26output%3Dthumbnail%26cb_client%3Dmaps_sv.tactile.gps%26thumb%3D2%26w%3D203%26h%3D100%26yaw%3D335.91953%26pitch%3D0%26thumbfov%3D100!7i13312!8i6656",
                "visible": true
            },
            {
                "type": "link",
                "title": "Kaart straatnamen Amsterdam",
                "origin": "Kaart straatnamen Amsterdam",
                "customOrigin": null,
                "link": "https://maps.amsterdam.nl/straatnamen/?LANG=nl",
                "visible": true
            },
            {
                "type": "link",
                "title": "Artikel Parool",
                "origin": "Artikel Parool",
                "customOrigin": null,
                "link": "https://www.parool.nl/nieuws/yuppenparadijs-hip-en-hoogopgeleid-neemt-amsterdam-over~b8140e0f/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Artikel Stadsleven",
                "origin": "Artikel Stadsleven",
                "customOrigin": null,
                "link": "https://www.stadsleven.nu/2015/06/29/gentrificatie-is-heel-goed-voor-de-stad-interview-jos-gadet/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Toekomst Amsterdam",
                "origin": "Toekomst Amsterdam",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=DjtpdB4k87U",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}