{
    "documentAuthors": [
        "Marit van Esch"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marit van Esch",
            "referenceName": null,
            "reference": {
                "value": "58456"
            },
            "firstName": "Marit",
            "infix": null,
            "lastName": "van Esch",
            "emailAddress": "24120@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-06-19T09:15:25Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 150676,
    "title": "Marit van Esch",
    "description": "",
    "lastModifiedDate": "2020-06-19T09:15:25+02:00",
    "dateCreated": "2019-09-25T13:07:30+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Esch, Marit",
                "reference": {
                    "value": "58456"
                },
                "firstName": "Marit",
                "infix": null,
                "lastName": "van Esch",
                "emailAddress": "24120@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/150676/"
    },
    "sections": [
        {
            "reference": {
                "value": "5531975"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f1694d226ec64451964500db864127e9b7b268ba.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5531977"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 3 ga je dit schooljaar 4 boeken lezen. Bij elk boek maak je een verwerkingsopdracht die je opslaat in je eigen Wikiwijspagina. Op die manier kan je docente altijd je opdrachten bekijken en kun je ook zelf altijd bij je materiaal. Handig toch :)</p>\n<p><br/>\nDe opdrachten bij de boeken moeten op afgesproken momenten worden ingeleverd. Hieronder zie je een verdeling van de 4 leesboeken over het schooljaar. Het kan zijn dat je docente tussentijds de data aanpast. Houd ook de studiewijzer in SOM goed in de gaten!</p>\n<p> </p>\n<p>Boek 1                            periode 1 - vrijdag 11 oktober<br/>\nBoek 2                            periode 2 - vrijdag 22 november<br/>\nBoek 3                            periode 2 - v<span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">rijdag 6 maart</span><br/>\nBoek 4                            periode 3 - <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">vrijdag 15 mei</span></p>\n<p> </p>\n<p>Aan het einde van het schooljaar sluit je je leeslogboek af met presentatie voor je docente over de gelezen boeken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5531979"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/8/8679fd7a51f27e682635af25a6d195e9d372c7a3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a7f021cdf93bdd159fef82e5f98ede2937194285.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5531982"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe werk je in Wikiwijs aan je leeslogboek?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 3 in totaal vier boeken. Bij elk boek moet je je leeslogboek in Wikiwijs updaten. <span style=\"background-color:#00FF00;\">Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</span></p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>J<span style=\"background-color:#00FF00;\">e mag geen Worddocument toevoegen als bijlage!</span></strong><br/>\n2. <span class=\"font-size-12px\" style=\"background-color:transparent; color:rgb(12, 13, 13);\">Geef op het tabblad 'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer telkens bij elk boek: de titel, de auteur en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span><br/>\n3. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt! Dit levert niet direct extra punten op. Let er ook goed op dat een document dat je in Word maakt een andere opmaak kan krijgen als je het document plakt in Wikiwijs.<br/>\n4. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.</p>\n<p><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: is de gekozen opdracht goed uitgevoerd? Heb je beargumenteerd de vragen beantwoord? Heb je niet de makkelijkste weg gekozen?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw mening van het gelezen boek? Heb je de volledige opdracht uitgevoerd?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n- Mening: wordt door de opdrachten steeds duidelijker wat voor soort boeken je fijn vindt om te lezen?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5531984"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten.</p>\n<p>Zorg er bij elke opdracht voor dat duidelijk bovenaan de opdracht staat: titel - auteur - welke opdracht je gemaakt hebt.<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p><strong>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten. Je mag slechts één opdracht twee keer gebruiken:</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De recensie</span></strong></span></p>\n<p>Schrijf een <strong><span class=\"underline\">recensie</span></strong> van minimaal 500 woorden over het door jou gelezen boek. Zorg voor een goede opbouw (inleiding - kern - slot), met in de kern minstens 3 goed uitgewerkte argumenten. Leg goed uit waarom je het boek goed / slecht vindt.  Gebruik ten minste twee citaten uit het boek die je mening ondersteunen.<br/>\nZorg ervoor dat je tekst een geheel vormt.</p>\n<p>Zoek vervolgens een positieve en een negatieve recensie op over het gelezen boek. Plak deze recensies onder je eigen recensie. Geef vervolgens een korte reactie van minimaal 50 woorden op allebei de recensies: met welke onderdelen ben je het eens en waarom? En met welke onderdelen ben je het niet eens en waarom?</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong><span style=\"color:#0000CD;\">De Pecha Kucha</span></strong></span></p>\n<p>Maak een <strong><span class=\"underline\">'Pecha Kucha'</span></strong> bij het door jou gelezen boek. Een PechaKucha is een PowerPointpresentatie waarbij de dia's na 30sec automatisch verspringen naar de volgende dia. In totaal zijn er 10 dia's die je zelf moet vullen. De eerste en de laatste dia tellen niet mee. Die informatie op de dia en het verhaal dat je erbij vertelt moeten passend zijn voor de 30sec. In de studiewijzer hangt een lege PechaKucha presentatie die je hiervoor mag gebruiken. <a href=\"https://maken.wikiwijs.nl/userfiles/4/4ac372b3c563d88a271aac8c0c2ae8db48d2e56e.pptx\">Hier</a> vind je ook een lege PechaKucha.</p>\n<p>De volgende onderdelen moet je in elk geval bespreken in de presentatie:</p>\n<p>1.    <em>Omslag / afbeelding van het boek</em> - geef een korte introductie van het boek door het omslag te bespreken (schrijver, titel, uitgever, afbeelding).</p>\n<p>2.    <em>Schrijver</em> - vertel kort wat over (het leven en werk) van de schrijver.</p>\n<p>3.    <em>Samenvatting</em> - geef in een paar zinnen weer waar het boek over gaat.</p>\n<p>4.    <em>Titelverklaring</em> - geef uitleg over de titel. Neem hier ook de eventuele ondertitel/motto/opdracht in op.</p>\n<p>5.    <em>Personages</em> - vertel kort iets over de hoofdpersonen/-persoon en/of andere personages.</p>\n<p>6.    <em>Tijd</em> - geef kort aan in welke tijd het verhaal zich afspeelt.</p>\n<p>7.    <em>Ruimte</em> - vertel kort iets over de ruimte in het verhaal. Waar speelt het verhaal zich af? (land, gebouwen, etc.)</p>\n<p>8.    <em>Perspectief</em> - geef aan bij wie het perspectief ligt.</p>\n<p>9.    <em>Opbouw</em> - bespreek de opbouw van het boek (denk aan delen, hoofdstukken).</p>\n<p>10. <em>Persoonlijke beoordeling</em> - geef aan wat jij van het boek vond (waarom zou je het boek moeten lezen of waarom niet?)</p>\n<p>Zoek bij elk onderdeel een toepasselijke afbeelding (gebruik zo min mogelijk tekst), aan de hand waarvan je dertig seconden informatie over het betreffende onderwerp geeft. Werk alles uit wat je wilt zeggen. Sla de presentatie en de tekst die je erbij hebt gemaakt allebei op.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\" style=\"color:#0000CD;\">De pitch</span></strong></p>\n<p>A.   Stel, je wilt het boek laten verfilmen. Je hebt geldschieters gevonden die eventueel wel willen investeren in je film. Nu moet je hen nog overtuigen van je plan voor de film. Je hebt 2 minuten de tijd voor deze 'pitch'. In die twee minuten <em>moet</em> je het volgende vertellen:</p>\n<p>a.    Hoe gaat de film heten?</p>\n<p>b.    Wat voor soort film wordt het?</p>\n<p>c.    Wie zijn de hoofdpersonen?</p>\n<p>d.    Welke problemen komen er aan de orde in de film? En hoe worden deze opgelost?</p>\n<p>Verder <em>kies</em> je nog twee van de onderstaande onderdelen voor je pitch:</p>\n<p>a.    Wie gaan de hoofdrollen vertolken?</p>\n<p>b.    Waarom is het boek zo geschikt om te verfilmen?</p>\n<p>c.    Hoe ga je iets bijzonders maken van de film?</p>\n<p>d.    Waarom zal er veel publiek op de film af komen?</p>\n<p> </p>\n<p>Maak een tekst van minimaal 500 woorden waarin je de gekozen bovenstaande vragen beantwoordt. Neem de vraag letterlijk over in je tekst zodat het duidelijk is welke vraag je beantwoordt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5531986"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5531987"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boek 1: Dumplin<br/>\nSchrijver: Julie Murphy<br/>\naantal sterren: 4 sterren</p>\n<p> </p>\n<p>Boek 2: Shadows<br/>\nSchrijver: Jennifer L. Armentrout<br/>\naantal sterren: 4 sterren</p>\n<p> </p>\n<p>Boek 3: Het bord in de doos<br/>\nSchrijver: Ilse de Keyzer<br/>\naantal sterren: 3 sterren</p>\n<p> </p>\n<p>Boek 4: Star Beach <br/>\nSchrijven: Tiny Fisscher <br/>\naantal sterren: 4 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5531988"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boekrecensie<br/>\n<br/>\n<em>Titel van het boek:      </em> <em>Dumplin</em><br/>\n<em>Schrijfster:                    Julie Murphy</em><br/>\n<em>Gemaakt door:             Marit v Esch, H3a</em><br/>\n </p>\n<p>Willowdean Dickson, een schoolgaande jonge vrouw, is altijd tevreden over zichzelf geweest ook al heeft ze een maatje meer. Haar moeder gaf haar de bijnaam Dumplin. Met deze naam is Willowdean niet blij. Met haar vriendin Ellen aan haar zijde is vrijwel alles goed gegaan totdat Willowdean verliefd wordt op haar knappe collega Bo van Harpy's (een fastfood restaurant). Willowdean zet hierdoor haar vriendschap met Ellen op het spel en gaat ook nog eens mee doen aan de missverkiezing in Clover City (de Clover City's Missverkiezing). Dit alles maakt haar super onzeker en hierdoor staat haar gewone leventje op zijn kop.</p>\n<p>Ik vind het boek Dumplin een goed en leuk boek omdat ik het steeds wilde blijven lezen terwijl het lezen van een heel boek voor mij erg lastig is. Ik werd vanaf een bepaald moment helemaal meegesleept in het verhaal. Er gebeurde steeds nieuwe dingen die er voor zorgde dat ik mijn aandacht erbij kon houden. Ook waren er gebeurtenissen die ik herken in mijn dagelijkse leven. Ik vond het ook erg prettig dat het boek niet te lang bleef hangen bij één onderwerp. Er gebeurde ook steeds verrassende dingen bijvoorbeeld dat het niet goed gaat tussen Willowdean en Bo en dat Willowdean hierdoor van het ene op het andere moment zelf ontslag neemt bij Harpy's en bij een ander restaurant Chili Bowl gaat werken. Dat had ik helemaal niet aan zien komen en vind ik ook een minder slimme actie van Willowdean omdat ze hierdoor nog verder in de problemen komt.<br/>\n<br/>\nIn het boek zitten meerdere doelen die de schrijver je duidelijk wil maken. Een van die doelen is dat het niet erg is om een andere mening te hebben dan de  mensen in je directe omgeving. In Clover City houden namelijk alle inwoners van missverkiezingen behalve Willowdean en Ellen maar daar trekken zij zich niets van aan.  <br/>\nEen ander doel is dat je mooi bent ook al ben je dik, dun, lang of klein. Dat zie je terug als Willowdean, Ellen, Hannah en Millie zich op gaan geven voor de missverkiezing. Willowdean is dik en lang, Ellen is dun en lang, Hannah heeft 1 langer been en is wat voller en Millie is dik en klein en toch willen ze allemaal meedoen aan de misverkiezing. Ze worden allemaal toegelaten en eindigen ook nog eens hoog in het klassement.<br/>\nWat ik ook nog goed vind aan het boek Dumplin is dat het autobiografisch is geschreven en het geen fantasieverhaal is. Dat vind ik fijn omdat er momenten zijn die ik herken in mijn dagelijkse leven. Ik vind fantasie boeken ook leuk om te lezen alleen een boek moet voor mij niet half fantasie en half autobiografisch zijn, omdat ik het dan moeilijk vindt dit te volgen. Gelukkig is dat bij dit boek niet het geval. Ik vind het ook heel dapper van de schrijver dat ze het boek autobiografisch heeft geschreven want het verhaal is best wel confronterend en openhartig. De schrijver Julie Murphy vertelt in het boek over haar onzekerheden en problemen uit haar jeugd die nu door iedereen gelezen kunnen worden.<br/>\n<br/>\nAl met een al vind ik het boek Dumplin een goed boek omdat ik het wilde blijven lezen en het mij nieuwsgierig maakte. De doelen van de schrijver spreken mij aan en het boek is autobiografisch geschreven waardoor ik me goed kan inleven in de hoofdpersoon van het boek.  <br/>\n </p>\n<p><span class=\"underline\">Negatieve recensie van Jessica:</span></p>\n<p><em>Het verhaal voelt een beetje autobiografisch aan. Alsof de schrijfster heel veel van haar eigen leven in het boek heeft gestopt. Dit is echter geen compliment. Het verhaal voelt namelijk een beetje gewoontjes en saai aan. Er zijn te weinig punten in het verhaal waarop je weer even op scherp wordt gezet. Het is pas op het einde dat ik eindelijk mee begon te leven en ik eindelijk vond dat er iets gedenkwaardigs gebeurde in het verhaal. Eindelijk is er die missverkiezing waar continu over gepraat wordt. Pas vanaf dat moment begon ik eindelijk iets te voelen voor de personages.</em></p>\n<p><span class=\"underline\">Mijn mening:</span></p>\n<p>Ik kan mezelf wel vinden dat het autobiografisch aanvoelt, maar dat dit geen compliment vind ik niet waar. Ik vind het juist wel mooi en dapper dat het verhaal over haar eigen leven gaat. In het begin van het boek zitten inderdaad weinig punten waarop je weer scherp wordt gezet toch kon ik mijn aandacht er goed bijhouden. Het einde van het verhaal over de uiteindelijke missverkiezing vond ik ook het leukst.</p>\n<p><br/>\n<span class=\"underline\">Positieve recensie van Sonja:</span></p>\n<p><em>Een heerlijk boek waarbij de hoofdpersoon niets aantrekt wat andere van haar vinden. Zou iedereen dat niet willen? De humor in het boek zorgt er voor dat je soms hardop gaat lachen. Ook leef je, als lezer, erg mee met Willowdean. De schrijfster laat door middel van dit verhaal, zien dat iedereen wel iets heeft waardoor de onzekerheid de overhand heeft. Het boek leest lekker weg. Dat komt door de vlotte schrijfstijl. Door de kleine hoofdstukken zit je gauw weer in het verhaal als je een paar dagen niet hebt kunnen lezen; hoewel het moeilijk weg te leggen is.</em></p>\n<p><span class=\"underline\">Mijn mening:</span><br/>\nIk ben het helemaal eens met deze recensie. Ik heb ook vaak gelachen om de uitspraken van Willowdean. Ik kon me ook goed inleven in het verhaal en herkende soms de onzekerheid waarover werd geschreven. De kleine hoofdstukjes hielpen mij ook erg goed weer terug in het verhaal te komen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5531989"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Pitch</strong>    </span>                        <br/>\n<br/>\nBoek:               Shadows<br/>\nSchrijver:         Jennifer L. Armentrout<br/>\nVan:                 Marit van Esch<br/>\nKlas:                H3A</p>\n<p> </p>\n<p>a.    <span class=\"underline\">Hoe gaat de film heten?</span><br/>\nDe titel van de film wordt: <strong>De onmogelijke liefde</strong>.<br/>\nIk heb deze korte titel gekozen, omdat het een pakkende en spannende titel is die jongeren nieuwsgierig maakt.</p>\n<p>b.    <span class=\"underline\">Wat voor soort film wordt het?</span><br/>\nHet wordt een romantische fantasie film voor jongeren in de leeftijdscategorie van 12 tot ongeveer 16 jaar. In de film worden de jonge kijkers meegenomen in een herkenbaar spannend liefdes verhaal. Er komen een aantal situaties in de film voor die jongeren in hun dagelijks leven tegen komen in de ontdekkingstocht naar de liefde. Echter doordat een van de hoofdpersonen geen mens maar een buitenaards wezen is heeft het verhaal veel geheimzinnige en verrassende wendingen.  </p>\n<p>c.    <span class=\"underline\">Wie zijn de hoofdpersonen?</span><br/>\nDe hoofdpersonen zijn Elizabeth Williams en Dawson. Zij zijn allebei 16 jaar oud.<br/>\nDawson is een buitenaards wezen genoemd een Lux. Dawson is een rustige maar zeer knappe jonge man. Hij is daarbij ook de slimste van de klas. Doordat Dawson een Lux is moet hij zijn identiteit op aarde geheim houden en mag hij geen relatie beginnen met een mens.<br/>\nElizabeth, die in de film en het boek ook wel Bethany wordt genoemd, is een meisje die nog maar kort geleden is verhuisd naar West Virginia in Amerika. Ze is hiernaartoe verhuisd zodat haar moeder kan gaan zorgen voor haar zieke oom Will.<br/>\nNaast de hierboven genoemde hoofdpersonen komen er ook twee andere belangrijke personen in de film voor namelijk: Dee en Daemon. Zij zijn samen met Dawson een drieling Luxen. Dee is op aarde een heel actief meisje en Daemon een in zichzelf gekeerde knappe jongen. Dee en Daemon houden Dawson nauwlettend in de gaten zodat hij niet de fout in gaat en hun geheim verraad.</p>\n<p>d.    <span class=\"underline\">Welke problemen komen er aan de orde in de film? En hoe worden deze opgelost?</span><br/>\nHet grootste probleem in de film is dat Dawson toch verliefd wordt op Bethany. Deze liefde is echter verboden volgens de regels van de Luxen. De reden voor deze regel is dat de Luxen niet willen dat hun identiteit en aanwezigheid op aarde bekend wordt bij de mensen.<br/>\nIn deze film is hiervoor nog geen oplossing, maar proberen Dee en Daemon de liefde tussen deze twee tegen te houden.<br/>\nOp de plek van het verhaal zijn meerdere buitenaardse wezens, genoemd de Arums, aanwezig. De Luxen en Arums vormen een groot gevaar voor elkaar en proberen elkaar uit te schakelen. Dawson word hier uiteindelijk het slachtoffer van.</p>\n<p>e.  <span class=\"underline\">Waarom is het boek zo geschikt om te verfilmen?</span><br/>\nHet boek is heel geschikt om te verfilmen, omdat dit boek een voorloper is op een hele serie Luxen boeken. Het verhaal op zich is heel actief, draait om 2 personen en prikkelt de fantasie van de kijker.</p>\n<p>f.   <span class=\"underline\">Waarom zal er veel publiek op de film af komen?</span><br/>\nIk denk dat er veel publiek op deze film af gaat komen, omdat het een film voor kinderen van 12 tot 16 jaar is. Volgens het onderzoek van Stichting Filmonderzoek november 2016 is gebleken dat bij deze leeftijdsgroep het kijken naar herkenbare tienerfilms erg populair is. Jongeren bezoeken hiervoor graag de bioscoop.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5531990"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Pecha Kucha van 'Het bord in de doos.'",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c42e3241292256f8cebd25a384476c304c1c9027.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5531991"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Pitch</strong><br/>\n<br/>\nBoek:               Star Beach<br/>\nSchrijver:         Tiny Fisscher<br/>\nVan:                 Marit van Esch<br/>\nKlas:                H3a</p>\n<p> </p>\n<p><span class=\"underline\"> a. Hoe gaat de film heten?</span></p>\n<p>De titel van de film wordt: <strong>De onvergetelijke vakantie.</strong><br/>\nIk heb voor deze titel gekozen, omdat het woord \"onvergetelijk\" jongeren nieuwsgierig  maakt en omdat jongeren graag op vakantie gaan.</p>\n<p> </p>\n<p><span class=\"underline\">b. Wat voor soort film word het?</span></p>\n<p>Het wordt een romantische drama film voor jongeren in de leeftijdscategorie van ongeveer 14 tot 18 jaar. In de film worden de kijkers meegenomen op een spannende vakantie naar Kreta. Waar vooral veel herkenbare situaties voorkomen op het gebied van de liefde en werken in het buitenland. Een voorbeeld van zo'n situatie is: verliefd worden op iemand, maar dat diegene niet verliefd is op jou. Ook zitten er in het verhaal veel verrassende wendingen en een plot twist die het verhaal heel aantrekkelijk maken.</p>\n<p> </p>\n<p><span class=\"underline\">c. Wie zijn de hoofdpersonen?</span></p>\n<p>De hoofdpersonen zijn Sue en Tess. Ze zijn allebei 16 jaar oud. Sue is een dun, knap meisje. Ze heeft een 3 jaar jonger zusje genaamd Eva. Haar vader is een bezorgde  alleenstaande man en heet John. Hij wilde liever niet dat Sue alleen met Tess op vakantie zou gaan. De moeder van Sue is 3 jaar terug overleden.<br/>\nTess is ook een heel knap meisje. Ze is enigst kind en haar ouder zijn best rijk.<br/>\nAls Tess en Sue eenmaal in Kreta zijn ontmoeten ze Nikos.<br/>\nNikos is 19 jaar oud en werkt op het vakantieresort Star Beach. Daarnaast werkt hij achter de balie in het hotel waar Tess en Sue overnachten. Hij spreekt Nederlands, Engels Duist én Grieks. Tess is stiekem verliefd op hem en later in het verhaal krijgen zij verkering.<br/>\nSunny is een vriend van Nikos en is 23 jaar oud. Het is een Engelsman en woont al een paar jaar op Kreta. Hij werkt ook bij Star Beach. Ze hebben hem ontmoet op een feestje waar Sue als een blok voor hem valt.</p>\n<p> </p>\n<p><span class=\"underline\">d. Welke problemen komen er aan de orde in de film? En hoe worden deze opgelost?</span></p>\n<p>Het eerste probleem wat Sue en Tess tegenkomen is dat ze hun ouders moeten overtuigen dat ze samen naar Kreta op vakantie mogen gaan. Ze hebben door veel te zeuren hun ouders overgehaald en krijgen uiteindelijk zelfs nog extra geld mee van de ouders van Tess.<br/>\nEenmaal in Kreta aangekomen arriveren ze in hun hotel en diezelfde avond nog gaan ze met Nikos op stap. Dat doen ze vervolgens 4 dagen op rij en dat kost veel geld waardoor hun zakgeld snel opraakt. Na een tijdje gaan ze met Nikos mee naar een feestje bij Star Beach. Het kost maar liefst 50 euro maar het is de moeite waard. Star Beach is een heel groot water park/ village waar hele grote feesten worden gehouden. Nikos heeft een vriend van hem uitgenodigd genaamd Sunny. Nikos vertelt Sunny over de geldproblemen van Tess en Sue. Sunny biedt de meiden een baan aan als propper, ze moeten op straat kaartjes gaan verkopen voor een groot feest.<br/>\nHet hotel waar ze in eerste instantie verblijven is erg vies en onverzorgd waardoor ze vanaf een bepaalde tijd blijven overnachten bij een vriendin van Sunny. Zij is super streng voor hun en blijkt ook nog eens hun baas te zijn. Uiteindelijk worden ze door haar ontslagen, omdat ze steeds te laat komen. Ondanks het ontslag kunnen ze wel bij deze vriendin blijven logeren.<br/>\nNa verloop van tijd ontmoeten ze een mevrouw die vraagt of de meiden nog steeds bij Star Beach werken. Sue en Tess vertellen het hele verhaal tegen haar. De vrouw biedt hen vervolgens een baan aan om ook weer als propper te gaan werken voor een groot feest genaamd N-joy. Ze moeten dan wel een maand langer dan gepland op het eiland blijven. Na heel veel zeuren bij hun ouders mogen ze langer blijven en kunnen ze de baan aannemen.<br/>\nDe rest van de vakantie werken ze als propper voor hun nieuwe baas en feesten de dames er op los. Ze maken daarbij allerlei leuke en bijzondere dingen mee. Als de vakantie voorbij is vertrekken de dames weer naar huis.</p>\n<p> </p>\n<p><span class=\"underline\">e. Waarom is het boek zo geschikt om te verfilmen?</span></p>\n<p>Het boek is zo geschikt om te verfilmen, omdat veel jongeren zich herkennen in deze verhaallijn. Situaties zijn makkelijk na te spelen en men kan zich goed verplaatsen in de hoofdpersonen. Het verhaal is snel geschreven met veel verschillende gebeurtenissen.<br/>\nEen echte feelgood film, die niet saai is en waarbij je niet teveel hoeft na te denken.</p>\n<p> </p>\n<p><span class=\"underline\">f. Wie gaan de hoofdrollen vertolken?</span></p>\n<p>De rol van Sue vindt ik geschikt voor actrice Sterre van Woudenberg. Zij is dun, jong en spontaan. Ik ken haar van de tv-serie Brugklas en zij speelt in de film van Brit Dekker,  Whitestar.<br/>\nDe rol van Tess zou ik laten spelen door actrice Richelle Plantinga. Zij is jong, knap en heeft ervaring met dergelijke rollen. Zij speelt samen met Sterre ook in de film van Brit Dekker, Whitestar.<br/>\nSterre en Richelle vormen samen een leuk duo waarbij het geloofwaardig is dat zij vriendinnen zijn.<br/>\nVoor de rol van Nikos zou ik kiezen voor acteur Valentijn Avé omdat hij veel speelervaring heeft en erg knap is. Sunny zou ik laten spelen door acteur Jim Bakkum omdat hij al wat ouder is maar goed past bij jongere acteurs.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5531992"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5531993"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leesautobiografie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5531994"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding mondeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Pecha Kucha literatuur presentatie van Marit van Esch ",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fbab59bf8e4670908bbb58de2274a7b94f3f23ca.pptx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/872af0ea30b686d4875c8aad5cf3ff4c6c659085.png",
                            "altText": "Mindmap literatuurpresentatie Marit van Esch",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5531995"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Terugblik havo 3 en vooruitblik havo 4 en 5",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "5531975"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "5531977"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "5531979"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe werk je in Wikiwijs aan je leeslogboek?",
                        "reference": {
                            "value": "5531982"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "5531984"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "5531986"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "5531987"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1",
                        "reference": {
                            "value": "5531988"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2",
                        "reference": {
                            "value": "5531989"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3",
                        "reference": {
                            "value": "5531990"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4",
                        "reference": {
                            "value": "5531991"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "5531992"
                },
                "sections": [
                    {
                        "title": "Leesautobiografie",
                        "reference": {
                            "value": "5531993"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbereiding mondeling",
                        "reference": {
                            "value": "5531994"
                        },
                        "sections": []
                    },
                    {
                        "title": "Terugblik havo 3 en vooruitblik havo 4 en 5",
                        "reference": {
                            "value": "5531995"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 3   2019 - 2020",
                "url": "https://maken.wikiwijs.nl/148123/",
                "datePublished": "2019-08-20T09:49:10+02:00"
            }
        ]
    }
}