{
    "documentAuthors": [
        "Bobby Dijkstra"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bobby Dijkstra",
            "referenceName": null,
            "reference": {
                "value": "113879"
            },
            "firstName": "Bobby",
            "infix": null,
            "lastName": "Dijkstra",
            "emailAddress": "bsdijkstra1@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-12-02T14:39:41Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 150616,
    "title": "Bobby Dijkstra M9vs4a",
    "description": "Ontwikkelingsportfolio ",
    "lastModifiedDate": "2021-12-02T14:39:41+01:00",
    "dateCreated": "2019-09-25T09:53:50+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dijkstra, Bobby",
                "reference": {
                    "value": "113879"
                },
                "firstName": "Bobby",
                "infix": null,
                "lastName": "Dijkstra",
                "emailAddress": "bsdijkstra1@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/150616/"
    },
    "sections": [
        {
            "reference": {
                "value": "5970200"
            },
            "heading": {
                "type": "heading",
                "content": "Cijfers/Resultaten ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Cijfers</p>\n<p>Nederlands :  5.2-5.0-6.6</p>\n<p>Engels : 6.5-6.9</p>\n<p>Rekenen : 6.9-6.5-7.5-8.4</p>\n"
                },
                {
                    "type": "file",
                    "title": "Cijfers Generieke vakken ",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9c4ad4b7d39217172316345438fcc1bbd831e985.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5530096"
            },
            "heading": {
                "type": "heading",
                "content": "Persoonlijke informatie ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5845035"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "lijst gewenst gedrag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "reflectie verslag P1",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/687face22c874f00fe000f26fabeef6452867c82.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>P3</p>\n<p> </p>\n<p>Periode 3 is een bijzondere periode geweest. Na een aantal normale les weken moesten wij ineens thuis onze lessen volgen via skype. Dit vanwege het Covid-19 de hele school ging dicht en iedereen moest thuis aan het werk, stage was ook in een keer afgelopen. Na eventjes moeten wennen ging het online les mij prima af, ik vond het zelfs wel lekker. De nodige uitleg kreeg je en daarna kon je voor je zelf aan het werk. Zodra jij je opdrachten af had was je ook echt vrij. De vakken van periode drie vond ik erg interessant en erg leuke lessen. De periode vloog voorbij met allemaal goede resultaten, zelfs een voldoende op mijn Engels toets!!! Ik vind persoonlijk dat ik deze periode goed heb gewerkt. Ik ben bijna bij alle lessen aanwezig geweest, ik had alle opdrachten ruim op tijd af en ik heb alles met een voldoende afgerond. Wat minder leuk was in deze periode is dat ik niet meer naar mijn stage toe kon. Hierdoor mis ik veel dingen in de praktijk waar ik anders van had kunnen leren. Met mijn stage plek kon ik ook lastig contact krijgen en als ik dat eenmaal had was het goed. Door ziekte en het Covid-19 veranderde ook veel op mijn stageplek. De begeleiders hadden het druk dus het contact werd niet heel goed onderhouden. </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>P4</p>\n<p>Periode 4 was weer een periode van thuis werken en veel dingen zelfstandig doen. In de eerste 3 weken ging mij dit lastig af, zo prettig ik de derde periode vond qua thuis werken zo lastig had ik het in aan de start van de vierde periode. Ik was niet gemotiveerd en volgde alle lessen half, wel was ik alle lessen aanwezig. Na drie weken niks doen dacht ik dit wil ik niet. Ik wil niet straks op het laatste moment alles doen en dan is het waarschijnlijk ook nog eens mooi weer. Sinds die dag ben ik elke school dag goed bezig gegaan en heb ik alle grote opdrachten in twee weken af gemaakt. Daarna moest ik nog een groepsopdracht doen, die ging ook hartstikke goed. Verder ben ik de laatste twee weken bezig geweest met de puntjes op de i zetten en de kleine dingen regelen. Eigenlijk had ik al twee weken eerder vakantie, ik moest alleen af en toe nog in de les aanwezig zijn. Na een slechte start een goed einde! De opdrachten van deze periode vond ik wat minder leuk, de vakken die gegeven werden interesseerde mij minder als de vakken in de voorgaande periode. Qua contact vond ik deze periode goed gaan, toen ik door had wat ik allemaal moest maken sloeg de paniek toe. Ik heb toen gelijk mijn SLBer gemaild en gevraagd om een gesprek. Na dat gesprek was alles duidelijk en was ik al heel goed op weg. Mijn Nederlands cijfer heb ik deze periode ook weer om hoog gehaald en ik mag nog een toets van Nederlands herkansen. Ik ga met alleen maar voldoendes de tweede schooljaar in.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Reflectie P6</strong></p>\n<ul>\n<li><strong>Een terugblik van je stageperiode tot nu toe</strong></li>\n</ul>\n<p>In september ben ik begonnen aan mijn stage bij de Bruine beren. Mijn eerste indruk was goed. Ik vond de kinderen leuk en de kinderen trokken naar mij toe. Ik kon het goed vinden met mijn directe collega's. de eerste weken heb ik een beetje de kat uit de boom gekeken. Er komen behoorlijk wat handelingen bij kijken en het was gelijk aanpakken. Ik leerde veel van mijn collega's hoe hun om gingen met agressie en kinderen die totaal niet luisterden. Ik heb de eerste weken mijn ogen uitgekeken wat er wel niet allemaal gebeurde. Je laat je toch niet slaan of schoppen? Of in je gezicht spugen? Voor deze kinderen is dit vrij normaal we zijn druk bezig om dit te minderen maar dat is lastig. Na de eerste periode voelde ik mij helemaal thuis en pakte ik de kinderen aan zoals mijn collega's dat ook deden. Ik doe nu veel 1 op 1 dingen met de cliënten en dat vind ik erg leuk. Ook heb ik al voor de hele groep opdrachten gegeven wat ik ook erg leuk en leerzaam vond. Tot nu toe heb ik het nog steeds super naar mijn zin en begin ik er steeds meer aan te denken dat ik hier ook graag zou willen werken zodra ik ben afgestudeerd.</p>\n<ul>\n<li><strong>wat jouw sterke punten (kwaliteiten) zijn</strong></li>\n</ul>\n<p>mijn enthousiasme is wel mijn sterke punt. Zodra ik iets leuk vind en er in geloof dan word ik gelijk heel enthousiast en daarmee steek ik ook andere mensen aan. De kinderen vinden dat ook erg leuk en worden daar ook erg blij van.</p>\n<ul>\n<li><strong>Hoe je aan jouw leerdoelen hebt gewerkt</strong></li>\n</ul>\n<p>mijn leerdoel is meer praten over mijn gevoel. Met mijn collega's praat ik te weinig na over crisissituaties die voorkomen op mijn stage. Ik heb daar verder geen last van en neem dat niet mee naar huis. Maar als je zulke dingen na gaat gespreken komen daar ook weer leermomenten uit en krijg je misschien juist wel complimenten hoe je dingen hebt uitgevoerd.</p>\n<ul>\n<li><strong>Welke competenties aandacht behoeven (leerdoelen)</strong></li>\n</ul>\n<p>1 op 1 werken samen met de cliënten</p>\n<p>Aan de groep activiteiten geven.</p>\n<p> </p>\n<ul>\n<li><strong>Hoe je je nieuwe doelen gaat bereiken</strong></li>\n</ul>\n<p>Door aan het einde van de dag de dag na te gaan bespreken met mijn collega's en de crisissituaties bespreekbaar maken. zodat mijn collega weet wat ik beschouw als een crisissituatie en wat zij beschouwt als een crisissituatie.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6407282"
            },
            "heading": {
                "type": "heading",
                "content": "lijst gewenst gedrag ",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/c/c7447e0c7bd19233ab5b9077a2f14f1a8893b5db.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c7447e0c7bd19233ab5b9077a2f14f1a8893b5db.docx"
                },
                {
                    "type": "file",
                    "title": "overzicht gewenst gedrag P1",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/687face22c874f00fe000f26fabeef6452867c82.docx"
                },
                {
                    "type": "file",
                    "title": "Overzicht gewenst gedrag P2",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d7a95405e61b73e8a8821618355899f0c46f8a30.docx"
                },
                {
                    "type": "file",
                    "title": "Overzicht gewenst gedrag P3",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5b4db888dd41e686d8f0a32377bce42ad82dfdc8.docx"
                },
                {
                    "type": "file",
                    "title": "lijst van gewenst gedrag P4",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c08fa6fb8a3b93787f0d2a8719ec248f2bd6face.docx"
                },
                {
                    "type": "file",
                    "title": "lijst gewenst gedrag P5",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/849bc3fe7b63deaea73d47af967380a62bf3adf0.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5530178"
            },
            "heading": {
                "type": "heading",
                "content": "persoonlijke ontwikkeling ",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/d/d2a6bf896ed07c65d9a4f6302382daba10d58355.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d2a6bf896ed07c65d9a4f6302382daba10d58355.docx"
                },
                {
                    "type": "file",
                    "title": "Start verslag Cosis Leerjaar 2",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/21acc4b5a3264f606c94d9cead8ef1dc8cd499dc.docx"
                },
                {
                    "type": "file",
                    "title": "Oriëntatie verslag CuraXL ",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3697287f02c72f894a269789e96db7008d1248d1.docx"
                },
                {
                    "type": "file",
                    "title": "Examenplan",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e526196e04b01ec33c16d82ce7902cb110c87ebd.docx"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5842597"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Johari Matrix ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>                                       Johari-matrix</strong></p>\n<p>Mijn eigen</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-202-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Bekend bij jezelf</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Onbekend bij jezelf</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p>Bekend bij de ander</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>ik ben zorgzaam</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Ik kan goed grenzen aangeven</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p>Onbekend bij de ander</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Ik ben eigenwijs</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Hoe ik reageer als er iets ergs met mij gebeurt</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Uit het boek</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-202-pixels\">\n<p>X</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Bekend bij jezelf</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Onbekend bij jezelf</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p>Bekend bij de ander</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Open ruimte</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Blinde vlek</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p>Onbekend bij de ander</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Verborgen gebied</p>\n</td>\n<td class=\"width-202-pixels\">\n<p>Onbekend gebied</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>De kwadranten zijn :</p>\n<ul>\n<li>De open ruimte is de informatie die zowel bij jou als bij de ander bekend is</li>\n<li>De blinde vlek is informatie die jij niet weet over jezelf, maar de ander wel, bijvoorbeeld dat je niet goed luistert of dat je een slechte adem heb.</li>\n<li>Het verborgen gebied is jouw geheim, informatie die je niet wilt prijsgeven aan een ander.</li>\n<li>Het onbekend gebied is informatie die voor zowel jou als de ander onbekend is.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5842581"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Brief aan mijzelf ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Brief aan jezelf  waar sta je over 5 jaar</strong></p>\n<p>Over 5 jaar werk ik op een woongroep met jeugd, ik weet verder nog niet of ik met ligt gehandicapten wil gaan werken of met jongeren die problemen thuis. Mijn doel uiteindelijk is om leidinggevende te worden maar dat word een beetje lastig in 5 jaar. Verder wil ik over 5 jaar bezig zijn met een hbo opleiding in de zorg, ik zit nu te denken aan een werk en leer opleiding. Een dag in de week naar school en vier dagen aan het werk. Als dit om een of andere reden niet gaat lukken dan ga ik uitzoeken of ik de politie opleiding leuk vind. Dat trekt mij al vanaf jongs af aan.  </p>\n<p>Op dit moment gaat het hartstikke goed met mij, ik doe veel leuke dingen. Misschien heb ik het iets te druk maar dat zoek ik zelf ook wel op. Ik voetbal drie keer per week en op dit moment werk ik ook drie keer per week, verder loop ik twee dagen stage en ga ik drie dagen naar school. Een keer per week ga ik langs mijn oma voor de gezelligheid.</p>\n<p>Wat ik minimaal wil verdienen over vijf jaar is rond de 2000 euro. Hopelijk heb ik dan een vast contract en kan ik mij binnen het bedrijf om hoog werken. Zodat ik uiteindelijk rond de 2800 euro ga verdienen. Zodat ik in een mooie comfortabele auto kan rijden, een vw Polo vind ik op dit moment erg mooi maar een Audi A3/A1 doet daar zeker niet onder.</p>\n<p>Over 5 jaar woon ik samen in een knus appartementje in de binnenstad. Met een mooie keuken, badkamer, een goeie bank met een mooie televisie. Het liefst met een klein tuintje waar ik in de zomer lekker buiten kan zitten.</p>\n<p>Mijn wensen voor die toekomst zijn vooral gezond blijven en dat ik iedereen nog om mij heen heb waar ik van houd.</p>\n<p>Een tip die ik mijzelf zou geven voor de toekomst is mijzelf blijven en vooral dingen doen die ik leuk vind en waar ik gelukkig van word.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Tijdlijn maken :</strong></p>\n<p><strong>Nu :</strong> Zit ik op de opleiding persoonlijk begeleider specifieke doelgroepen en loop ik stage bij Cura XL. Waar ik het op dit moment prima naar mijn zin heb.</p>\n<p><strong>Over 1 jaar:</strong> Zit ik in het 2<sup>e</sup> jaar van de opleiding en heb ik een andere stage plek als het afgelopen jaar. Dan heb ik een stage plek waar ik veel contact heb met de jeugd.</p>\n<p><strong>Over 2 jaar:</strong> Heb ik de opleiding afgerond, ik op zoek naar een vaste baan en ik ben aan het onderzoeken welke HBO opleiding mij leuk lijkt. Naast het werken wil ik nog een HBO opleidding volgen. Woon ik hopelijk samen met mijn partner.</p>\n<p><strong>Over 3 jaar:</strong> Over drie jaar werk ik en doe ik daarnaast een HBO opleiding daarnaast.</p>\n<p><strong>Over 4 jaar:</strong> Over drie jaar werk ik en doe ik daarnaast een HBO opleiding daarnaast.</p>\n<p><strong>Over 5 jaar:</strong> Over 5 jaar ben ik nog steeds aan het werk en ben ik mijn HBO opleiding aan het afronden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5926084"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/62a4de030c6e77258c9b9f6b910b4f48837e8571.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/62a4de030c6e77258c9b9f6b910b4f48837e8571.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/b4240159534707c1fb384bf31466fc953694ade3.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b4240159534707c1fb384bf31466fc953694ade3.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/bcd5f879e16bf6621603e29a203996b91344bf08.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/bcd5f879e16bf6621603e29a203996b91344bf08.docx"
                },
                {
                    "type": "file",
                    "title": "Burgerschap P5",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3afa8d0986b240e64aaf4b0d8e4ab79e52063d54.docx"
                },
                {
                    "type": "file",
                    "title": "Burgerschap P4",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1fb684e9bee6b57d74d16c7b54a07e92ac0fdff4.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Burgerschap week 1</strong></p>\n<p> </p>\n<p>In de eerste burgerschap week had ik twee workshops</p>\n<ul>\n<li>Het belang van donor zijn</li>\n<li>Jonge vluchtelingen in Nederland</li>\n</ul>\n<p> </p>\n<p>Deze workshops vond ik erg interessant beide onderwerpen interesseren mij heel erg. Als eerste had ik de workshop het belang van donor zijn. wauw! Wat een bijzonder verhaal. Een docent bij ons op school vertelde een verhaal over zijn zoontje die op jonge leeftijd een donor hart nodig had. En daar ging heel veel aan vooraf. Bij de workshop Jonge vluchtelingen in Nederland was er vrouw van een internationale school om ons de workshop te geven. Deze vrouw zorgt ervoor dat jonge vluchtelingen hier naar school kunnen en de taal kunnen leren. De vrouw vertelde het hele proces van hoe het gaat vanaf dat ze gaan vluchten tot aan dat ze hier naar school gaan.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Burgerschap workshops week 2</strong></p>\n<p>Tijdens de 2<sup>e</sup> periode moest ik weer twee workshops kiezen. Ik heb gekozen voor de workshops:</p>\n<ul>\n<li>Leven met een handicap</li>\n<li>Discriminatie van toen en nu</li>\n</ul>\n<p>Als eerste had ik de workshop van Job de workshop Leven met een handicap. Ik vond het een erg leuke workshop interessant om te zien hoe hij met zijn handicap om gaat. Het was bijzonder om te horen hoeveel mensen hem helpen om zijn sport te kunnen beoefenen. Job speelt rolstoelrugby en traint door het hele land. Hij word in veel dingen belemmerd maar bekijkt alles positief. Daarna had ik de Workshop Discriminatie van toen en nu. Dit vond ik een minder leuke workshop. De verhalen die de vrouw vertelde pakte mij niet en het was allemaal een beetje onduidelijk. We hebben samen met de groep een stukje film bekeken en daarna over na gepraat.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Zondag met Lubach ",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/26a42d9d09059f038865551ce6b05c2a1f1572c6.docx"
                },
                {
                    "type": "file",
                    "title": "Burgerschap P9",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/092e91eea3bc3b9a7acaeb15247934af9286a849.docx"
                },
                {
                    "type": "file",
                    "title": "Burgerschap P10",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d5deb19c7a2aca2de45b1c41dd710a89bdef9ba2.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5970162"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap workshop week 1 ",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6523556"
            },
            "heading": {
                "type": "heading",
                "content": "360 graden feedback formulier ",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Feedback Mariet P5 ",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f72d2a2edae613df7a36c63cfe32c53785a11391.png"
                },
                {
                    "type": "file",
                    "title": "Feeback Mariet P5 achterkant ",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c06e62411737fc831ab9df362e88ec74a298e212.png"
                },
                {
                    "type": "file",
                    "title": "Feedback Lotte P5",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6e9e6d00f3769c7b4e2b56f2ac5857ea3c20ef90.png"
                },
                {
                    "type": "file",
                    "title": "Feeedback Lotte P5 achterkant ",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0dc86cfe744462f3b1382fd96bb9dcc2927a9cd8.png"
                },
                {
                    "type": "file",
                    "title": "Feedback formulier Mariet P8",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/370fab5cf4280024292092d1110a7ae47259f8ef.pdf"
                },
                {
                    "type": "file",
                    "title": "Feedback formulier Charlotte P8",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/19b7ca1689accea9d2aad3799c3855e40d90ba7a.pdf"
                },
                {
                    "type": "file",
                    "title": "Feedback formulier Lotte P8",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/91ad59a796392e900d8e8cb10263bc2298666c1e.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5926065"
            },
            "heading": {
                "type": "heading",
                "content": "Intervisie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>             Intervisie Dominique</strong></p>\n<p> </p>\n<p>Tijdens de les van intervisie vertelde Dominique een situatie op haar stage. Zij vertelde dit in een vertrouwelijke groep, wij zaten in een groep samen met Jimmy, Shadi, Bobby en Dominique. De samenwerking in de groep is prima alles word goed overlegd. Dominique loopt stage in Assen bij Cosis. Op de locatie waar zij stage loopt wonen mensen met een verstandelijke beperking.</p>\n<p> </p>\n<p>Dominique vertelde dat er een bewoner bij haar op stage elke dag dezelfde taken uitvoert. Zo weet deze bewoner goed wat zij dagelijks allemaal moet doen en vergeet zij niks. Deze bewoner zal ook in de war raken als er iets anders gebeurt dan normaal.</p>\n<p>Dominique vertelde dat een van de taken van die client is : aan het einde van de dag alle tafels schoonmaken is.  Op een dag was dat dus al gedaan door iemand anders. De client reageerde heftig. Ze was erg boos en heel verdrietig.</p>\n<p> </p>\n<p>Wat zou Dominique in deze situatie hebben gedaan ?</p>\n<p>Ik denk dat Dominique de client heeft proberen te troosten zover dat kon en daarna tegen de client heeft gezegd dat ze nu het niet meer hoeft te doen en dat ze morgen weer alle tafels mag gaan schoonmaken. Ze probeerde de client wat af te leiden zodat de client het snel weer vergeet.</p>\n<p> </p>\n<p>Wat heeft Dominique gedaan ?</p>\n<p>Dominique heeft als eerste de client getroost en gerustgesteld dat het niet erg is en dat dat kan gebeuren. Daarna is Dominique met deze client naar de begeleiding gegaan om te zeggen wat er was gebeurt. De begeleiding heeft gezegd dat het niet erg was en dat de client morgen weer alle tafels mag schoonmaken. Wat Dominique heeft gedaan zou ik in die situatie ook doen. Ik zou misschien niet de begeleiding erbij halen. Zodat ik het zelf op kan lossen waar ik dan weer van zou leren.</p>\n<p> </p>\n<p>Deze situatie zou ik niet op mijn stage tegenkomen. De clienten op mijn stage hebben geen laag IQ en hebben verder geen psychische problemen. De clienten bij mij op stage hoeven ook niet dingen in groepsverband schoon te maken. Iedereen ruimt zijn eigen kamer op en doet zijn eigen afwas als dat nodig is. Voor mijzelf vond ik dit een leerzaam punt omdat hij mij volgend jaar leuk lijkt om met zulke clienten te gaan werken. Na dit gesprek weet ik dat weer een stukje zekerder.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>                              Intervisie eigen verhaal.</strong></p>\n<p> </p>\n<p><strong>Geef kort de inhoud van het gesprek weer, denk aan thema, onderwerpen die besproken zijn</strong></p>\n<p> </p>\n<p><strong>Mijn groepje bestond uit Dominique, Jimmy, Dennis en Shadi. Tijdens de intervisie heb ik mijn verhaal verteld. Ik kon mijn verhaal in vertrouwen vertellen iedereen had zijn aandacht erbij. Ik vond het leuk en leerzaam om mijn verhaal te gaan vertellen. In het begin vond ik het een beetje spannend maar toen ik eenmaal bezig was ging het prima. Ik heb het duidelijk proberen uit te leggen en sommige dingen herhaalt omdat Shadi soms nog wat moeite heeft met de taal. Ik vertelde het verhaal wat ik afgelopen maandag heb beleefd op mijn stage. Op mijn stage woont een jongen die een vriendin heeft die ook beschermd woont. Afgelopen maand is dat meisje verplaatst naar een andere instelling waar zij gesloten zou gaan wonen. Na een aantal dagen te hebben verbleven in de gesloten instelling is dat meisje op de vlucht geslagen. De jongen die bij ons woont heeft haar ook proberen onder te brengen zodat ze niet opgepakt zou worden door de politie. Het meisje was in middels 18 dagen weg en niemand wist waar ze was. De politie is een aantal keren langs geweest om het pand te doorzoeken, helaas zonder resultaat. De politie gaf toen duidelijk aan zodra het meisje hier binnen loopt gelijk 112 bellen. Afgelopen maandag deed ik de kamer checks op mijn stage. Tijdens de kamer checks kwam ik bij deze jongen en die sliep nog. Ik probeerde hem wakker te maken om een praatje te gaan maken. Naar een paar keer zijn naam te hebben geroepen kwam er nog steeds geen reactie. Toen ik dichterbij zijn bed kwam zag ik eens een hoopje naast hem liggen onder de dekens. De jongen draaide in zijn slaap zich om en legde een arm over het hoopje heen. Ik kon niet zien of daar een persoon lag of dat er een kussen lag. Wegens de omstandigheden met zijn vriendin ben ik gelijk weggelopen uit de kamer en naar de begeleiding gegaan. We hebben daar gelijk 112 gebeld en de buitendeur van de kamer in de gaten gehouden. Na 10 minuten kwam de politie aan en is zijn kamer binnen gegaan met mijn begeleider. Het bleek inderdaad dat het meisje naast onze client lag. Het meisje is meegenomen door de politie. Onze client was heel erg boos en heeft de hele middag gehuild.</strong></p>\n<p> </p>\n<ul>\n<li><strong>Hoe was het om het hierover te hebben?</strong></li>\n</ul>\n<p><strong>Ik vond het fijn om het aan mijn groepje te vertellen omdat ik het zelf ook een heel interessant vond. Persoonlijk heb ik hier veel van geleerd en ben ik heel blij dat ik aangeslagen heb richting de begeleiding.</strong></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"font-size-14.0pt\">Intervisie verslag Jimmy.</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-12.0pt\">Intervisie verslag</span></strong></p>\n<p><strong>Mijn eerste indruk was een fijn gevoel, Jimmy kon na mijn idee in een veilige omgeving zijn verhaal kwijt. Jimmy vertelde zijn verhaal goed met veel inlevingsvermogen. Zo beleefde wij het gesprek goed mee.</strong></p>\n<p><strong>Jimmy vertelde over zijn gebeurtenis op stage. Hij was een wandeling aan het maken richting de supermarkt met een client op zijn stage. Ze hadden een leuk gesprek samen en Jimmy zegt tegen zijn client dat hij wel een oogje heeft op een andere client. Een paar dagen later krijgt Jimmy te horen dat hij even op gesprek moet komen. Daar kwam ten sprake dat Jimmy dingen had gezegd wat niet door de beugel kon. Zijn stagebegeleider heeft hem erop gewezen dat dit niet normaal is en dat dit niet weer kon gebeuren. Achteraf blijkt dat de client waar Jimmy het aan vertelde het heeft doorverteld aan zijn stagebegeleider.</strong></p>\n<p> </p>\n<p><strong>Het verhaal van Jimmy was erg duidelijk, als groepje hadden wij niet heel veel vragen. Dennis stelde een aantal vragen en ik persoonlijk had ook wel een aantal vragen. Een van de vragen was : hoe ging jij met de client om? Jimmy vertelde eerst even afstand te houden en daarna probeerde hij het weer op te pakken als voorheen. Zonder te persoonlijk te worden..</strong></p>\n<p> </p>\n<p><strong>Met het groepje hebben wij samen besproken wat wij hadden gedaan in de situatie van Jimmy. Daar kwam vooral uit dat we vooral in gesprek waren gegaan om alles boven tafel te halen en daarna alles uit te kunnen spreken met elkaar. Zodat er verder geen woorden meer vuil aan gemaakt hoeven worden. Als groep waren we het snel met elkaar eens wat we zouden zeggen tegen Jimmy. Daarin heb ik vooral het woord genomen en heeft</strong></p>\n<p> </p>\n<p><strong>Voor mij was het persoonlijk niet herkenbaar omdat ik niet veel over mijn privéomstandigheden praat op mijn stage. Dat houd ik graag gescheiden. Verder vond ik het goed om het hierover te hebben. Hier leer ik ook van zo weet ik dat ik daar nog meer op gefocust moet zijn. Want voor je het weet schiet er iets uit je mond zonder dat je het wil. Dit verhaal zet mij zeker aan het denken, zo ga ik voortaan nog mee nadenken van wat ik wel en niet zeg tijdens mijn stage.</strong></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Intervisie Lars</p>\n<p> </p>\n<p>Lars kwam een client tegen in een ruimte op zijn stage. Die client vol trots aan Lars zien dat hij heel veel geld bij zich. Hij vertelde dat hij hieraan kwam door zijn rap muziek. Achteraf bleek dat hij dat geld gestolen had bij zijn schoonvader uit het laatje. Hij wou met het geld dure kleren gekocht. De cliënten is wel bekend bij de reclassering en heeft vaker dingen uitgespookt. De client is ook van een lager niveau een heeft een laag iq. Na een in gesprek te zijn gegaan met de client. Is Lars naar zijn begeleider gegaan en heeft dit aan zijn begeleider uitgelegd. Zijn begeleider heeft de schoonvader en de politie gebeld. In de middag is er een gesprek geweest met de politie, zijn schoonvader en de begeleider van de dagbesteding.</p>\n<p>Hoe herkenbaar was dit voor jezelf?</p>\n<ul>\n<li>Voor mij is dit totaal net herkenbaar. Mijn cliënten hebben geen idee van geld.</li>\n</ul>\n<p>Hoe was het om het hierover te hebben?</p>\n<ul>\n<li>Ik vond het interessant om te horen omdat ik hier helemaal geen idee van heb op mijn stage.</li>\n</ul>\n<p>Wat kan jij er voor jezelf van leren?</p>\n<ul>\n<li>Dat ik altijd rekening moet houden met dat het mogelijk is. bij cliënten van die leeftijd. Op mijn stage hebben ze hooguit een muntje van 2euro mee naar school.</li>\n</ul>\n<p>Zet het je aan het denken?</p>\n<ul>\n<li>Ik heb er wel even over nagedacht ik houd hier helemaal geen rekening mee maar nu weet ik wel dat dit zeker kan gebeuren.</li>\n</ul>\n<p> </p>\n<ol>\n<li>Wat heb je geleerd naar aanleiding van dit gesprek ten aanzien van:</li>\n</ol>\n<p>Je werk (uitvoering of organisatie)</p>\n<ul>\n<li>Op mijn werk heb ik daar nu niet mee te maken. dus daar leer ik nu niks van maar voor later heb ik er wel wat aan.</li>\n</ul>\n<p>Jezelf</p>\n<ul>\n<li>Voor later heb ik er wel zeker wat aan. Dat je hier altijd rekening mee moet houden.</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Intervisie Lars,</p>\n<p> </p>\n<p>Lars was even naar de winkel in vinkhuizen, hij was met de auto en het was erg druk op de parkeerplaats. Lars zag een plekje een reed er snel in. Blijkbaar had een andere man ook dat plekje gezien en werd daardoor erg boos op Lars. Lars had in het begin niks door en stapte gewoon uit. Toen hij de man aankeek kreeg hij een middelvinger en wat gescheld terug.</p>\n<p>Wat heeft Lars gedaan ? Hij vroeg aan de man wat het probleem was en of er iets aan de hand was. De man bleef maar schelden en doen. Lars liep door en die man reed achter hem aan. Lars heeft toen nogmaals geprobeerd een gesprek aan te gaan dat was geen oplossing. De man reed weg en parkeerde de auto verder op. Lars heeft het kenteken van de auto genoteerd en is op boodschap gegaan.</p>\n<p> </p>\n<p>Wat heb ik gedaan? Als het in mijn vrijetijd was geweest was ik gewoon doorgelopen en had ik mij er niks van aangetrokken als het in een werk situatie was geweest was ik naar die man toegelopen en was ik met hem in gesprek gegaan.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Intervisie</p>\n<p> </p>\n<p>Dennis</p>\n<p> </p>\n<p>Dennis kwam op stage rond half 8 in de ochtend. Hij kreeg tijdens de overdracht te horen dat twee cliënten de vorige avond niet terug zijn gekomen van hun verlof. Rond 8 uur kwamen de clienten binnen lopen. De clieten lieten bijzonder gedrag zien dat uitte zich in bijzonder lopen en een rare stand van hun ogen. Dennis heeft de twee clienten bij hem zelf op het kantoor geroepen en heeft hun ondervraagt waarom ze vannacht niet thuis waren gekomen. De cliënten gaven een beetje vage antwoorden en praten er een beetje op heen. Dennis heeft tegen de cliënten gezegd dat ze naar hun kamer moeten gaan omdat hij het vermoeden had dat ze drugs hadden gebruikt.</p>\n<p>1 client ging gelijk naar zijn kamer en de andere client vroeg naar zijn medicatie. Dennis heeft de client voorzien van de medicatie. De client gaf toen aan koffie te gaan drinken in de woonkamer. Dennis had aangegeven dat hij naar zijn  kamer moest gaan en geeft dat nu weer aan. De client begon te schreeuwen en met zijn vuisten te zwaaien.</p>\n<p> </p>\n<p>Wat zou ik in deze situatie doen.</p>\n<p>Ik zou rustig blijven en duidelijk zijn tegen de client. Ik zou hem vragen om rustig te gaan zitten en rustig te worden. Als de client door gaat met dreigen dan zou ik aan mijn pieper trekken om hulp te vragen van andere collega's</p>\n<p>Hoe herkenbaar was dit voor jezelf?</p>\n<p>Deze situatie heb ik zelf nog niet eerder mee gemaakt.</p>\n<p>Hoe was het om het hierover te hebben?</p>\n<p>Ik vond het een interessant verhaal. Ik heb er echt wel wat van geleerd.</p>\n<p>Wat kan jij er voor jezelf van leren?</p>\n<p>Dat je veel overwegingen hebt in een spilt second.</p>\n<p>Zet het je aan het denken?</p>\n<p>Jaa ik vind het wel interessant om te horen.</p>\n<p>Waar wil je de volgende keer extra opletten en of bij stilstaan.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Intervisie van Stefan</p>\n<p> </p>\n<p>Een vrijwillger op de groep is heel erg aanwezig op een negatieve manier. Hij is heel erg sfeerbepalend en vaak is dit negatief. Hij zorgt ook regelmatig voor conflicten. Collega's bespreken de negatieve dingen met Stefan en Stefan heeft dit zelf nog niet ervaren en vind het dus lastig om met deze collega's hierover te praten omdat hij geen idee heeft van deze situatie.</p>\n<p> </p>\n<p>wat ik zou doen in deze situatie :</p>\n<p>Ik zou in gesprek gaan met de clienten en ook met de vrijwilligers. Ook zou ik met mijn leidinggevende in gesprek gaan over deze situatie zodat zij ook hier vanaf weet.</p>\n<p>Hoe herkenbaar was dit voor jezelf?</p>\n<p>Nee dit herken ik niet. Ik heb nog niet zo'n collega of vrijwilligers gehad.</p>\n<p>Hoe was het om het hierover te hebben?</p>\n<p>Ik vond het niet heel bijzonder incident.</p>\n<p>Wat kan jij er voor jezelf van leren?</p>\n<p>Wees altijd positief en roddel niet over anderen</p>\n<p>Zet het je aan het denken?</p>\n<p>Dat ik op mijn woorden moet letten en niet altijd alles moet zeggen wat ik denk</p>\n"
                },
                {
                    "type": "file",
                    "title": "Intervisie P5",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7cab208d9d51d800c1b1b1133cf2126b309e3193.docx"
                },
                {
                    "type": "file",
                    "title": "Intervisie P11",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3ba1aabb070ba13310f7d68cd7a59986383cbc1b.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8297e9b0e4c93c8c52edef2b75d5ddf2ca5e5ae4.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8297e9b0e4c93c8c52edef2b75d5ddf2ca5e5ae4.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5970122"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten Digibib",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5970124"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1 Digibib",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>   Digibib Opdracht 1</strong></p>\n<p> </p>\n<p><strong>Zingeving :</strong></p>\n<p>Het betekend wat voor betekenis geef jij aan je leven. Leef je een heel rijk leven of juist een leven met weinig leuke dingen. Ieder mens leeft zijn eigen leven en doet als het goed is wat hij/zij wil. Sommige mensen vinden het leuk om dagelijks leuke dingen te doen en anderen vinden een keer per maand iets leuks doen genoeg. Dat is per persoon verschillend.</p>\n<p><strong>Voorbeeld eigen leven:</strong></p>\n<p>Waar ik erg blij van word en wat ik graag doe is: met mijn vriendinnen voetballen en na de wedstrijd gezellig blijven hangen in de kantine. Daar haal ik veel energie uit om de volgende week weer volle bak aan het werk te kunnen.</p>\n<p><strong>Wonen :</strong></p>\n<p>Het is belangrijk dat ieder persoon een eigen thuis heeft. Een plekje waar jij je veilig voelt en je lekker kan ontspannen. Een plekje waar je je terug kan trekken wanneer je niet zo lekker in je vel zit. Als je geen thuis hebt kan je ook lastig bezig met de andere leefgebieden.</p>\n<p><strong>Voorbeeld eigen leven :</strong></p>\n<p>Op dit moment woon ik nog thuis bij mijn ouders. Ik heb geen broers of zussen. Wij hebben wel een hond. Thuis voel ik mij veilig en goed op mijn gemak. Thuis kom ik tot rust zodat ik de volgende dag weer er tegen aan kan.</p>\n<p><strong>Financiën :</strong></p>\n<p>De betekenis van financiën is alles wat te maken heef met je geld. Rekeningen die je moet betalen of je dagelijkse boodschappen. Ook geld wat je krijgt zoals zorgtoeslag hoort bij je financiën. Veel mensen houden hun financiën goed bij zodat ze precies weten hoeveel geld er binnen komt en hoeveel geld ze weer uitgeven.</p>\n<p><strong>Voorbeeld eigen leven:</strong></p>\n<p>Persoonlijk houd ik mijn eigen financiën niet bij, ik kom elke maand goed door met het geld wat ik verdien. Voor de grote uitgaven zoals vakanties daar spaar ik elke maand voor.</p>\n<p><strong>Sociale relaties :</strong></p>\n<p>De sociale relaties van een persoon zijn de mensen waar iemand mee om gaat, dus vrienden, familie, kennissen en buren. Bij een sociale relatie hoef je elkaar echt niet elke dag te spreken, als je elkaar 1 keer per maand spreekt dan noem je dat ook een sociale relatie.</p>\n<p><strong>Voorbeeld eigen leven:</strong></p>\n<p>Mijn sociale relaties:  ik heb vriendinnen vanuit voetbal, vriendinnen van vroeger, familie en mijn gezin. Dat zijn vooral mijn sociale relaties, hierbij horen niet kennissen. Dat zijn mensen die je kent maar verder niet veel mee om gaat.</p>\n<p><strong>Lichamelijke gezondheid :</strong></p>\n<p>Bij de lichamelijk gezondheid gaat het vooral om is iemand wel gezond. Heeft hij/zij geen rare kwaaltjes bijvoorbeeld ziektes of virussen. Bij de lichamelijke gezondheid is het ook belangrijk om gezond te leven zoals veel groenten, fruit, water je lichaam gezond voeden. Ook is de nachtrust belangrijk als je amper slaapt op een dag dat is niet gezond voor ons lichaam, teveel slaap is ook niet goed. De meeste mensen slapen tussen de 7/8 uur.</p>\n<p><strong>Voorbeeld eigenleven :</strong></p>\n<p>ik eet dagelijks 2 stukken fruit en minimaal 250 gram groenten. Hierdoor probeer ik mijn lichaam gezond te houden.</p>\n<p><strong>Psychische gezondheid :</strong></p>\n<p>Bij de Psychische gezondheid gaat het er vooral om van hoe gaat het in je hoofd. Heb je het niet te druk of maak jij je niet te druk om iets. Sommige mensen kunnen zich ergens heel druk om maken. Als mensen bijvoorbeeld veel te veel werken en zich daar heel erg druk om maken dat is niet gezond. Het is mogelijk dat mensen dan een burn-out u krijgen. Of nog heftiger een psychose. De Psychische gezondheid is minimaal zo belangrijk als de Lichamelijke gezondheid.</p>\n<p><strong>Voorbeeld eigen leven :</strong></p>\n<p>Sinds ik weer naar school moet ik erom denken dat ik het niet te druk krijg. In het begin moest heel erg wennen. Doordat ik naar school ging, stage moest lopen en daarnaast ook nog te werken. Werd het mij allemaal een beetje teveel. Sindsdien werk ik 1 avond per week ivp 3/4 zodat ik genoeg rust heb.</p>\n<p><strong>Werk en activiteiten :</strong></p>\n<p>Werk en activiteiten gaat vooral om de dagelijkse bezigheden of om geld te verdienen of om even bezig te zijn en niet thuis te zitten of om sociale contacten bij te houden. Sommige mensen willen de maatschappij helpen door bijvoorbeeld vrijwilligerswerk te gaan doen om mensen te helpen.</p>\n<p><strong>Voorbeeld eigen leven:</strong></p>\n<p>Op dit moment werk ik 1 keer per week. 3 per week sport ik.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Digibib P5",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3b6a03a94d53361164b5f95dac453fc4566c36c3.docx"
                        },
                        {
                            "type": "file",
                            "title": "Feedback formulier Digibib",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/71d8bd5a9ccef3310271fddab1e345be0faa878c.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6406899"
            },
            "heading": {
                "type": "heading",
                "content": "Expressief talent ",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Expressief talent P5",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8ce35e8d80b0251f6dcccbc5fd47553fa8fd1621.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5529135"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5529254"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stel je een ondersteuningsvraag op (vanuit je observatie)?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als ik iets observeer dan constateer je iets en daaruit maak je een observatie plan. Zoals een client is uit contact en vermijd de begeleiding als dat gebeurt ga je met degene is gesprek en spreek je af een wekelijks samen te gaan zitten om de bespreken hoe het gaat en hoe de week verder is verlopen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529268"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe observeer je en verwerk je de observatie in een plan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je observeert je observatiedoelwit, je gaat kijken wat iemand al goed kan en je gaat kijken waar degene nog wat meer moeite mee heeft. Iemand kan al prima zichzelf verzorgen zoals elke dag douchen en zijn of haar kleren dagelijks verschoond. Dan hoef je hem of haar niet meer een ondersteuningsvraag te stellen op het gebied van de dagelijkse verzorging. Als iemand het niet lukt om elke dag een gezonde maaltijd voor zich zelf klaar te maken, en dat hij of zij ook aangeeft dat het niet lukt. Dan kan ik daar een ondersteuningsvraag over stellen. Omdat hij/zij daar blijkbaar nog moeite mee heeft. Zo kan ik de vraag stellen van : Zullen we een keer samen koken.  Zo kan je degene helpen maar hoeft hij of zij daar niet om te vragen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529278"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een sociaal systeem? Wie hoort hierbij? En hoe breng je die in kaart?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het sociale systeem kan heel breed zijn. Het gaat vooral om de mensen waar de client mee om gaat of in het dagelijks leven ziet. Zoals zijn familie en vrienden, Daarbij horen ook zijn of haar klasgenoten waar degene niet eens veel mee om hoeft te gaan. Bij Cura XL kunnen dat bijvoorbeeld ook je huisgenoten en begeleiders zijn. Mensen die in de provincie Groningen wonen zijn samen ook een sociaal systeem, alle Nederlanders samen zijn ook een sociaal systeem. Dat kan je op verschillende manieren in kaart brengen, Bij Cura Xl hebben wij een boek en daar moet bezoek zich inschrijven. Zo krijg in kaart wie er in het huis zijn bij bijvoorbeeld brand.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529288"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe scheid je hoofd- en bijzaken van de informatie vanuit je analyse?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als je een analyse doet moet je vooral letten op de dingen wat je vooraf had gepland. Als andere dingen je opvallen wat niet goed is laat je dat eerst gaan. Eerst moet je alleen maar bezig zijn met het gene waarvoor je de analyse begon. Zo houd je je bezig met de hoofdzaak en niet met de bijzaken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529296"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe rapporteer je?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Door je rapportages niet te lang te maken zodat het interessant blijft om te lezen voor je collega's. Schrijf in het kort wat er gebeurt is en probeer zoveel mogelijk feiten te gebruiken. Je gebruikt geen namen in je rapportage alleen de naam van de client waar het over gaat.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529311"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Met wie werk je samen? (verschillende disciplines)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor het grootste gedeelte werk ik samen met woonbegeleiders. Dagelijks komen er wel mensen van ambulant langs. Wekelijks zie ik de gedragswetenschapper van het bedrijf ook zij doet de intakes en ze kijkt of iemand geschikt is om bij ons te gaan wonen. Ook controleert onze gedragswetenschapper alle zorgplannen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529322"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stem je af in het multidisciplinaire team?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij Cura XL zijn per dag 2 diensten 1 dienst is de dag dienst die duurt van 08:30 tot 16:30. De nacht/slaap dienst is van 16:00 tot 09:00 uur de volgende dag. Vaak loop ik mee met de dag dienst, de dag begint met een overdracht van de collega van de nachtdienst. Daarna lezen wij de rapportages van de afgelopen dagen door en bespreken wij wat we die dag gaan doen. Ik luister wat ik moet doen en pak zelf vaak ook wel dingen op.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5529341"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5529368"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?</strong></p>\n<p>Iemand helpen om het dagelijks leven op te pakken, zorgen dat ze naar hun dagbesteding gaan, helpen met de dagelijkse hygiëne zoals hun kamer opruimen en het schoonmaken van hun kamer. Verder helpen wij ze met hun post wat binnenkomt bijvoorbeeld dat als ze binnenkort 18 worden dan komt er heel veel op ze af. Studiefinanciering aanvragen zorgtoeslag aanvragen, verzekeringen regelen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529388"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is persoonlijke lichamelijke verzorging?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is persoonlijke lichamelijke verzorging?</strong></p>\n<p>De cliënten laten inzien dat je elke dag moet douchen en deodorant moet gebruiken. Leren dat het normaal is dat je dagelijks je kleren moet verschonen en wassen. Je handen regelmatig wast sowieso als naar het toilet bent geweest. Daarbij hoort je kamer schoonhouden ook bij de persoonlijke hygiëne. Laatst moest een client bij ons op het kantoor niezen, deze client deed geen hand voor zijn mond. Als stagiaire heb ik deze client daarop aangesproken dat als je niest doe jij je hand voor je mond.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529402"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zorg je ervoor dat een cliënt zoveel mogelijk eigen regie behoud?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong><span>Hoe zorg je ervoor dat een cliënt zoveel mogelijk eigen regie behoud?</span></strong></h4>\n<h4><strong><span>Niks uit handen nemen van de client en hem/haar zoveel mogelijk zelf te laten doen. Je kan altijd hulp aanbieden maar dan zorg je ervoor dat je op de achtergrond blijft en zorgt dat je helpt maar niet ontneemt. Zodat de client het zelf leert. Als een client 18 jaar oud word moet er een zorg verzekering worden uitgezocht. De begeleiding laat de client eerst een <span class=\"font-size-12pt\">goeie zorgverzekering uitzoeken. Daarna gaan de client en de begeleider samen kijken of het goed is en of er nergens iets beter of goedkoper is.</span></span></strong></h4>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529421"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw je een vertrouwensband op?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Hoe bouw je een vertrouwensband op?</strong></p>\n<p>Persoonlijk probeer ik een vertrouwensband op te bouwen door in het begin niet te dicht bij de client te komen. Zo begint de client zich steeds meer op zijn gemak te voelen bij mij. Daarna vraag ik steeds iets persoonlijkere vragen en vertel ik ook wat dingen over mijzelf zodat de client het gevoel krijgt dat ik hem/haar niet aan het overhoren ben maar een praatje wil maken met degene.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529439"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?</strong></p>\n<p>Daar kom je achter door vragen te stellen aan je client. Bijvoorbeeld door te vragen hoe het met degene gaat en hoe zijn/haar dag was. Sommige cliënten gaan ook uit contact als er iets aan de hand is, dan moet je sommige cliënten juist op zoeken maar sommige ook niet. Daar moet je de client beter voor kennen. Cliënten kunnen zich ook heel anders gaan gedragen als ze iets verbergen of als er iets aan de hand is</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529451"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe leer je een cliënt (persoonlijke verzorging) vaardigheden aan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe leer je een cliënt (persoonlijke verzorging) vaardigheden aan?</strong></p>\n<p>Je leert je cliënten elke dag te douchen als ze dat niet doen dan geef je aan dat het wel normaal is om te doen. Geef zelf ook het juiste voorbeeld dus bijvoorbeeld dat als je naar het toilet bent geweest dat je altijd je handen wast. Zo zien de clienten dat het normaal is om nadat je naar het toilet bent geweest jij je handen wast</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529458"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is regie op eigen leven?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is regie op eigen leven?</strong></p>\n<p>Clienten vinden het niet altijd prettig dat je alles voor hun doet of dingen uit handen neemt. Sommige clienten vinden het fijn om zelf alles te regelen en zijn dat vaak gewend om alles zelf te regelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529469"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe – en wanneer gebruik je aangepaste materialen en ruimtes?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe - en wanneer gebruik je aangepaste materialen en ruimtes?</strong></p>\n<p>Als je een persoonlijk gesprek met iemand wilt en als anderen dat niet mogen horen dan ga je naar een andere ruimte waar je met zijn tweeën bent.  Als een client zo boos is dat hij/zij niet meer weet wat hij of zij doet dan kan je ook gebruik maken van een andere ruime. Zo kan de client even rustig worden om later in gesprek te gaan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529479"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ga je om met intieme situaties? Hoe maak je een intieme situatie bespreekbaar?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-12.0pt\">Hoe ga je om met intieme situaties?</span></strong></p>\n<p><span class=\"font-size-12.0pt\">Zeggen dat je de situatie niet prettig vind en afstand nemen van de client. Als een Client vaak handtastelijk is moet je elke het elke keer weer tegen hem/haar zeggen wanneer dat gebeurt. Overleg dit ook met je collega's. doet hij dit alleen bij jou of bij alle collega's. Als hij het alleen bij jou doet moet je erover nadenken van hoe kan dat? Maak dit ook bespreekbaar met je collega's misschien hebben die tips.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529491"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe waarborg je de privacy van een client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe waarborg je de privacy van een client?</strong></p>\n<p>De privacy van een client is erg belangrijk. Je gebruikt nooit de naam van de client buiten je werk. Je deelt ook nooit ervaringen van cliënten met andere cliënten. Met rapporteren schrijf je nooit de gehele naam van de client. Je schrijft alleen de eerste letter van de voornaam of de eerste letters van de voor en achternaam</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529506"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe sluit je aan bij de mogelijkheden en de beleving van de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe sluit je aan bij de mogelijkheden en de beleving van de cliënt?</strong></p>\n<p>Als een client niet kan fietsen dan is het lastig om met die client te gaan fietsen. Je moet gaan kijken wat de client wel kan een daar een activiteit voor gaan verzinnen. En als client doof is dan hoef je geen verhaaltje voor hem of haar te gaan voorlezen wan dat hoort hij of zij toch niet.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5529525"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W3",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5529556"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ga je in gesprek met de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ga je in gesprek met de cliënt?</strong></p>\n<p>Door te beginnen met simpele vragen zoals hoe was je dag of hoe gaat het met je? Je verteld ook wat over jezelf. Daarna kan je de vragen stellen waarom je het gesprek begon. Zo heeft de client niet gelijk het gevoel dat je hem of haar aanvalt maar gewoon interesse toont. Je verteld altijd voor het gesprek waar het gesprek over zou gaan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529567"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vanuit welke methodiek ga je het gesprek voeren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Vanuit welke methodiek ga je het gesprek voeren?</strong></p>\n<p>Het ligt er aan waar het gesprek over gaat. Je gaat het gesprek bij goed nieuws anders in dan een gesprek met slecht nieuws. Probeer voorafgaand aan het gesprek de client duidelijk te maken waar het gesprek over gaat. Zo weet de client waar het over gaat en kan hij/zij zich daarop voorbereiden. Bij een goed nieuws gesprek reageer je blij en enthiousiast en bij een slechtnieuw gesprek ben je serieus.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529584"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zet je de cliënt in de eigen kracht?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe zet je de cliënt in de eigen kracht?</strong></p>\n<p>Je neemt niet alles uit handen van je client en laat hem/haar veel zelf doen, je helpt waar nodig is. Zo komt de client er zelf erachter dat hij/zij al heel veel zelf kan. Je geeft de client een compliment zodat hij/zij vertrouwens krijgt. Als iets niet goed gaat help je mee maar laat de client zien wat je anders doet dan zij. Vertel de client wij hij/zij juist wel goed doet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529602"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een optimaal (huishoudelijk) leefklimaat?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is een optimaal (huishoudelijk) leefklimaat?</strong></p>\n<p>Dat je samen met je gezin nog in hetzelfde huis woont. Iedereen heeft zijn eigen slaapkamer waar hij/zij zich even terug kan trekken. Elke bewoner heeft zijn eigen dingen die hij/zij leuk vind om te doen. Bewoners voelen zich veilig in huis en kan zichzelf zijn. De hygiëne is in orde in en rond om het huis. Verder is er geen ruzie of geweld in en rond om het huis. Iedereen laat elkaar zo ver mogelijk vrij in zijn of haar doen en laten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529612"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?</strong></p>\n<p>Je moet voor jezelf kunnen zorgen dus jezelf kunnen onderhouden bijvoorbeeld : eten koken, douchen, aankleden, naar het toillet. Ook moet je huishoudelijke taken onder de knie hebben zoals schoonmaken. Je kan lezen zodat je je post begrijpt en waar nodig handelingen onderneemt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529619"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke mogelijkheden zijn er om een cliënt te ondersteunen/begeleiden in gedrag?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Welke mogelijkheden zijn er om een cliënt te ondersteunen/begeleiden in gedrag?</strong></p>\n<p>Door je client te gaan belonen. Je gebruikt dan een beloningssysteem. Je maakt samen met de client afspraken over het gedrag van de client. Elke keer als de client iets goed doet beloon je hem of haar daarmee. Als de client iets doet wat niet bij de afspraken hoort krijgt hij of zij dat keer geen beloning. Je geeft dan een duidelijke uitleg van wat de client de volgende keer anders zou kunnen doen. Je kan belonen met zakgeld of met items. Of met klusjes in de huishuiding. Zo kan je heel veel beloningen bedenken en zo houd de client zich aan de afspraken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529623"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe realiseer/stimuleer je ander gedrag bij de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe realiseer/stimuleer je ander gedrag bij de cliënt?</strong></p>\n<p>Door de client positief te benaderen op de goeie maar ook op de minder goeie momenten. Geef vooral complimenten over het goede. Benoem het minder goede zo weinig mogelijk zodat ze daar geen aandacht voor krijgen want dat is vaak wat ze willen. Bijvoorbeeld een client wil graag stoppen met roken. Benoem juist vaak hoeveel geld dat het scheelt en dat het zonde van je tijd is. Als de client toch een keer gaat roken benoem dan juist dat het de laatste tijd zo goed ging. Zodat de client daar aan gaat denken. Zeg een keer dat je het niet slim vind van degene en benoem dat niet weer.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529626"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef je feedback?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe geef je feedback?</strong></p>\n<ul>\n<li>Benoem het gevoel dat het bij je oproept</li>\n<li>Benoem feiten</li>\n<li>Geef geen waardeoordeel</li>\n<li>Geef feedback op gedrag niet op de persoon</li>\n<li>Gebruik de IK-vorm</li>\n<li>Benoem gedrag</li>\n<li>Doseer feedback</li>\n<li>Wees correct</li>\n<li>Kies het juiste moment</li>\n<li>Vraag de ander of die het herkent</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5529636"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W4",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5529641"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun je bij mogelijkheden, wensen en behoeften?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ondersteun je bij mogelijkheden, wensen en behoeften?</strong></p>\n<p>Als een client de mogelijkheden niet ziet, dan leg je een aantal mogelijkheden bij hem of haar voor. Daarna overleg je samen wat de juiste mogelijkheden zijn. Als een client het niet lukt om te stofzuigen omdat hij of zij niet weet hoe de stofzuiger aan moet. Dan zeg je moet je het uitleggen , dat wil de client niet. Dan zeg je als andere mogelijkheid dan ga je toch je kamer vegen, dan dis die ook schoon.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529642"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is regie ten aanzien van dagbesteding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is regie ten aanzien van dagbesteding?</strong></p>\n<p>Wat mag een client zelf bepalen met betrekking tot zijn of haar dagbesteding. Het is belangrijk dat je client iets leert en goed bezig is op zijn of haar dagbesteding. de client mag tot op zekere hoogte zijn eigen dagbesteding bepalen. de dagbesteding moet qua niveau haalbaar zijn voor de client. Het gaat erom dat de client goed kan werken op zijn eigen niveau.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529643"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe begeleidt en coach je bij het voeren van eigen regie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe begeleidt en coach je bij het voeren van eigen regie?</strong></p>\n<p>Je probeert je client langsame hand de goede kant op te sturen met betrekking tot dagbesteding. Het gaat er vooral om dat de client het leuk vind maar hij of zij moet er ook dingen leren. Je gaat samen opzoek naar een goede dagbesteding, vooraf aan het gesprek hebben jullie beide aan aantal opties opgezocht. Tijdens het gesprek gaan jullie kijken welke optie het beste is, als van beide kanten de opties niet goed zijn gaan jullie samen opzoek op internet.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529644"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een plan van aanpak gericht op dagbesteding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe maak je een plan van aanpak gericht op dagbesteding?</strong></p>\n<p>Je gaat met de client in gesprek over wat hij of zij leuk vind om te doen. Je stelt een aantal dingen voor die hij of zij misschien ook leuk lijkt. Je bespreekt wat hij of zij nu dagelijks doet, daarna heb je het over de huishoudelijke taken. Zo maak je samen een plan om de dagen goed en gepland door te komen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529645"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke activiteiten voeg je toe aan het plan van aanpak?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Welke activiteiten voeg je toe aan het plan van aanpak?</strong></p>\n<p>Huishoudelijke taken, de persoonlijke hygiëne, sport, hobby's en werk of school. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529647"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe motiveer je een cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Welke motivatietechnieken zijn er?</strong></p>\n<p>Als een client bijvoorbeeld aan het werk gaat dan gaat hij of zij geld verdienen en kan hij eindelijk het item kopen die hij of zij al zo lang wil hebben. Ook kan je zeggen dat als hij of zij voor zoveel uur dagbesteding heeft dat hij of zij dan minder taken hoeft te doen in de huishouding.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529648"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke motivatietechnieken zijn er?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529649"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun je een cliënt bij het omgaan met gevoelens en veranderingen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ondersteun je een cliënt bij het omgaan met gevoelens en veranderingen?</strong></p>\n<p>Door met de client daarover te gaan praten. Je spreekt af om even de week te bespreken en in het gesprek vraag je daarnaar. Je moet er niet gelijk mee beginnen vele cliënten slaan dan dicht. Je moet het rustig en op een goed moment over beginnen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529650"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn ontwikkelingsgerichte activiteiten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat zijn ontwikkelingsgerichte activiteiten?</strong></p>\n<p>Dat ligt er helemaal aan met welke doelgroep je werkt. Bij sommige zou dat al een stukje fietsen kunnen zijn. en bij een andere doelgroep zou dat een stadswandeling kunnen zijn met een gids.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529651"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe begeleid je een cliënt bij ontwikkelingsgerichte activiteiten –en leersituaties?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe begeleid je een cliënt bij ontwikkelingsgerichte activiteiten -en leersituaties?</strong></p>\n<p>Je geeft de client vertrouwen en zegt vooral dingen die hij of zij goed doet. Als het mogelijk is doe je zelf ook mee met de activiteit zodat dat de client ziet dat jij hem of haar echt wilt helpen en begeleiden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529652"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke methodiek kun je hiervoor toepassen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5529654"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5529658"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?</strong></p>\n<p>Zorgen dat de client niet op ramkoers gaat in de klas dus van te voren hem al vasthouden. En een veilig situatie creëren. Je moet er ook voor zorgen dat andere cliënten hier niet op reageren en rustig blijven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529659"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe schat ik gevaar in voor de cliënt, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe schat ik gevaar in voor de cliënt, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?</strong></p>\n<p>als een client met spullen gaat gooien en andere kinderen gaat aanvallen. Dan ben je eigenlijk al te laat. Zodra ik erachter kom dat een client het ergens niet mee eens is dan moet ik al op letten hoe hij reageert. En van te voren ingrijpen als ik denk dat het mis gaat.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529661"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe blijf ik tijdens een crisissituatie in contact met mijn cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe blijf ik tijdens een crisissituatie in contact met mijn cliënt?</strong></p>\n<p>ik blijf in contact met de client en probeer op dezelfde ooghoogte te komen zodat ik een veilige situatie creëer. Ik blijf tegen client praten ook al krijg ik geen antwoorden terug. Als een client dat prettig vind kan ik hem op schoot nemen als ze dat niet prettig vinden dan neem ik juist wat meer afstand.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529663"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak ik een risicoanalyse?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe maak ik een risicoanalyse?</strong></p>\n<p>Als een client boos word dan zijn er verschillende risico's. de veiligheid van materialen, andere cliënten, de client zelf en begeleiders is in gevaar. Je moet inschatten hoe boos de client is en wat hij gaat van plan is te gaan doen. Zulke situaties moet je goed inschatten als begeleider.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529665"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe hanteer ik mijn grenzen en gevoelens tijdens en na een crisissituatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe hanteer ik mijn grenzen en gevoelens tijdens en na een crisissituatie?</strong></p>\n<p>Tijdens een crisis situatie probeer ik mijn gevoelens even op zij te zetten en vooral bezig te zijn met wat nodig is om de situatie weer rustig te krijgen. Mijn grenzen moet ik wel duidelijk aangeven in zulke situaties. Ik laat mij niet slaan schoppen of bespugen. Als dat gebeurt pak ik de client zo vast dat hij niks meer kan en even rustig kan worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529666"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de cliënt?</strong></p>\n<p>Door als je iets niet prettig vind dat gelijk aan te geven aan de client zodat dat duidelijk is. je moet de client goed aan kijken en navragen wat je precies hebt verteld. Je verteld dan ook gelijk wat de consequenties zijn als de over die grenzen heen gaan. Zodra zij daar wel over heen gaan moet je gelijk accuraat handelen en consequent zijn. anders proberen ze het de volgende keer gewoon weer.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529668"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer ik tijdig of er sprake is van gevaar voor de cliënt, de groep, collega's en/of zichzelf?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe signaleer ik tijdig of er sprake is van gevaar voor de cliënt, de groep, collega's en/of zichzelf?</strong></p>\n<p>Als een client het ergens niet mee eens is en dan boos word. Vaak gaan ze dan rennen door de klas en pakken ze alles mee wat ze kunnen pakken. Van stoelen tot andere clienten alles pakken ze. Om dat te voorkomen moet je voordat degene gaat rennen hem moet vasthouden en rustig moet maken. dat kan door even samen naar de gang te gaan of hem even op schoot te nemen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529669"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?</strong></p>\n<p>Kinderen met autisme houden van een strakke en duidelijke planning. Om af en toe hun dwang en drang terug te dringen moet je soms iets afwijken van de planning om te kijken hoe ze hier op reageren. Dat moeten geen hele grote veranderingen zijn maar kleine dingetjes. Wat ze bijna niet door kunnen hebben. zoals eerst je tas pakken en dan pas je jas aan doen. Normaal doen wij dat andersom.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529671"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe observeer ik mijn cliënt als er signalen zijn van dreigende agressie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe observeer ik mijn cliënt als er signalen zijn van dreigende agressie?</strong></p>\n<p>Dan focus ik mij alleen maar op die client. Zodat ik geen moment mis en op tijd in kan grijpen als dat nodig is. dit doe ik ook vooral om andere cliënten  en mijn collega's te beschermen. Natuurlijk doe je het ook voor de veiligheid van de client zelf. Als het uit de hand loopt neem je hem even apart om tot rust te komen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529672"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe communiceer ik- ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe communiceer ik- ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen?</strong></p>\n<p>Door met korte en duidelijke zinnen te praten zodat er geen verwarring kan ontstaan. Zowel met collega's als met de cliënten zelf. Je praat over wat nodig is niet over onbelangrijke andere zaken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529673"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?</strong></p>\n<p>Je behandeld de client altijd met respect en doet hem zeker niet pijn. Wanneer nodig mag je hem wel vastpakken om hem rustig te krijgen. Neem de client snel apart om hem rustig te krijgen zo loopt niemand risico's</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529676"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bespreek ik achteraf op een constructieve manier met de cliënt, collega's en andere betrokkenen de crisissituatie.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe bespreek ik achteraf op een constructieve manier met de cliënt, collega's en andere betrokkenen de crisissituatie?</strong></p>\n<p>Je bespreekt een crisissituatie altijd na dat is handig om elkaars ervaringen te delen maar ook voor het verwerken van de situatie. De hebt het erover hoe je misschien anders had gereageerd en wat je juist van diegene hebt geleerd. Je rapporteert de situatie</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5529679"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W6",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5529680"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke overlegvormen zijn er? Hoe stem ik informatie op adequate wijze af?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Welke overlegvormen zijn er?</strong></p>\n<p>Vergaderingen, teamoverleg, locatie overleg, bedrijfsoverleg. Dit gebruik je om dingen met meerder mensen te bespreken. Wat gaat er goed en wat kan er beter? Zo kan iedereen elkaar even aanhoren en elkaar helpen met knelpunten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529681"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is effectief communiceren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is effectief communiceren?</strong></p>\n<p>Rapporteren is effectief communiceren. Zo krijgt iedereen het te weten en zo komt er geen verwarring. Als de een het aan de ander moet door vertellen word er altijd iets vergeten of iets anders begrepen. Met rapporteren kan je dingen ook dingen terug lezen als je het even niet meer helder voor de bril hebt!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe streef ik doelbewust naar overeenstemming tussen verschillende partijen, rekening houdend met mogelijkheden, eisen, prioriteiten, wensen en behoeftes van betrokkenen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe streef ik doelbewust naar overeenstemming tussen verschillende partijen, rekening houdend met mogelijkheden, eisen, prioriteiten, wensen en behoeftes van betrokkenen</strong></p>\n<p>Door met zijn allen in gesprek te gaan en iedereen zijn ding te laten zeggen. Daarna gaan we alles samenvatten. In overleg met zijn allen proberen we tot iets te komen dat iedereen het ermee eens is. lukt dit niet dan gaan we samen knopen door hakken zodat iedereen iets van wat hij wil heeft. Vaak in overleg kom je er samen wel uit en je kan et nooit iedereen het naar zijn zin maken</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529683"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?</strong></p>\n<p>Door dit wekelijks, maandelijks, jaarlijks vooruit te plannen. Een team overleg zou je wekelijks moeten plannen, een locatie overleg zou je maandelijks moeten plannen, met het hele bedrijf zou ik jaarlijks dingen plannen. Zo houd je alle hoofden dezelfde kant op en komen er minder onverwachte dingen langs.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529684"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe sta ik open voor meningen, ideeën en feedback van anderen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe sta ik open voor meningen, ideeën en feedback van anderen?</strong></p>\n<p>Je staat altijd open voor meningen, ideeën en feedback van anderen. Zo kan je altijd weer nieuwe dingen van elkaar leren. Je hoeft het er niet altijd mee eens te zijn maar je kan er wel voor open staan. Als je het er niet mee eens bent moet je per situatie bekijken om je eigen mening te uiten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529685"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe formuleer ik duidelijke en haalbare doelen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe formuleer ik duidelijke en haalbare doelen?</strong></p>\n<p>Het doel moet sowieso SMART zijn. de client moet wanneer mogelijk het eens zijn met het doel. Als de client dat niet kan moeten ouders/verzorgers het eens zijn met het doel. Het moet een reëel doel zijn en het moet een meerwaarde zijn voor de client. Een doel opstellen wat de client al kan is onnodige en is dan ook geen doel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529687"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?</strong></p>\n<p>Je moet er voor zorgen dat het doel haalbaar is voor de client. Je moet de client dus goed kennen om een goed doel die haalbaar is voor de client te bedenken. Zoals een client leren veterstrikken dat kan op mijn stage niet in een week daar gaan maanden overheen. Dus bij het doelveterstrikken staat 3 maanden. Dan zou de client dat ongeveer moeten kunnen met 1 x keer in de week oefenen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529689"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking</strong></p>\n<p>Door langzame hand de client steeds beter te leren kennen. Je kan niet in een week alle informatie die je van de client wilt weten vragen. Dat duurt vaak maanden voordat de client veel over zich zelf durft te vertellen. Ook moet je dingen over jezelf vertellen zodat de cliënt niet het gevoel heeft dat je hem aan het overhoren bent.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5529691"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W7",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Onderzoek verschillende methoden van evalueren</strong></p>\n<p>Je hebt verschillende manieren om te evalueren. Aller eerst heb je twee momenten wanneer je kan evalueren. Aan het eind van een proces of tussentijds. Je kan een evaluatie gesprek voeren met alle betrokkenen en je kan het individueel doen. Ook kan je een evaluatie formulier of vragenlijst afnemen.  </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Hoe maak je een evaluatieverslag en wat staat daar in?</strong></p>\n<p>Een evaluatieverslag is een kleine samenvatting van het proces. De belangrijke dingen worden er in benoemd. Je benoemt er altijd in wat er goed is gegaan en je noemt er ook altijd in wat er minder goed is gegaan en wat verbeterd moet worden. Je nieuwe doelen zou je ook in het verslag kunnen zetten.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Hoe weet je dat de gegevens betrouwbaar zijn?</strong></p>\n<p>Door samen alles op papier te zetten en dit door alle betrokken te laten lezen en te ondertekening zodat ze kunnen bewijzen dat die besproken is en dat ze er akkoord mee zijn gegaan. Bijvoorbeeld als je nieuwe afspraken maakt en iemand zich daar niet aanhoud kan je erop terug komen en hem laten zien dat hij hiervoor heeft getekend.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat zijn relevante en wat zijn irrelevante gegevens?</strong></p>\n<p>Je doet een evaluatie over een periode die geweest is en dat bespreek je na met elkaar. Alles wat er die periode op het werk is gebeurt wat interessant is voor anderen dat word besproken en wat niet interessant is niet. Bijvoorbeeld dat Jan vorige week kaas op zijn brood had is niet interessant. Het is wel interessant dat Jan vorige week te laat op het werk was.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Hoe structureer je de gegevens?</strong></p>\n<p>Door mee te schrijven tijdens een evaluatie. Zo kan je later belangrijke dingen terug lezen als je het even niet meer weet. Je schrijft alleen relevante dingen op die iets toevoegen aan de evaluatie. Je schrijft van te voren al dingen op waarover je het wil hebben zo kan je dat niet vergeten en kan je makkelijk daaronder gestructureerd mee schrijven.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5529697"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K2-W1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5529698"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik heb kennisgenomen van de protocollen procedures en wettelijke richtlijnen en volg deze op.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529699"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik weet wat mijn vakgebied inhoud",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529702"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik verdiep mij in de route van signaleren naar melden en informeren( Mim , Mip melding incident medewerker, melding incident patiënt.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529705"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ík durf knelpunten aan te geven",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529711"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik ben op de hoogte van de ARBO en de daarbij behorende regels.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529716"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik kan verbeterpunten overtuigend overbrengen.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529722"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik zet eigen expertise in voor het verbeteren van de werkzaamheden",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529731"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik breng mijn eigen kwaliteit m.b.t mijn werkzaamheden in kaart",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5529736"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Ik maak het bespreekbaar als collega’s niet werken volgens protocollen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5529744"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K2-W2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>B1-K2-W2</strong></p>\n<p><strong>Wat is kwaliteitszorg?</strong></p>\n<p>Kwaliteitszorg is eigenlijk gewoon de kwaliteit van de zorg. Op welk niveau word de zorggeboden. Het is belangrijk dat er goeie zorg geleverd word en dat begint met respect. Bijvoorbeeld als je als begeleider 5 cliënten begeleid en dat worden er ineens 7 dan gaat de kwaliteit van de zorg om laag. Je moet meer cliënten begeleiden waardoor je minder tijd hebt per client.</p>\n<p><strong>Waarom is kwaliteitszorg belangrijk?</strong></p>\n<p>Iedereen verdiend het om goed geholpen te worden. Het maakt niet uit wat voor huidskleur je hebt of hoe slim dat je bent. Iedereen verdiend goede zorg. het is belangrijk dat er altijd zorg word geleverd met kwaliteit. Als je gewoon maar wat doet en geen interesse hebt in de client dan voelt de client zich daar ook niet prettig bij.</p>\n<p><strong>Hoe werk je met protocollen?</strong></p>\n<p>Je volgt de richtlijnen die de organisatie heeft. Dit doe je zodat iedereen hetzelfde doet. Zo voorkom je onenigheid en is het altijd voor alles en iedereen duidelijk. Bijvoorbeeld als een client verkouden is moet hij thuis blijven of gelijk naar huis. Dit ivm het Coronavirus. Dit is dus duidelijk voor iedereen en zo kan iedereen zich er makkelijk aan houden.  </p>\n<p><strong>Hoe spreek je collega's aan die zich niet aan de protocollen houden?</strong></p>\n<p>Je spreekt je collega's altijd aan met respect. Benoem het altijd vanuit de IK vorm dus bijvoorbeeld ik zou het zo en zo doen. Je benoemt ook de feiten dus dat dit het protocol is en dat iedereen zich daaraan moet houden. vraag als laatste altijd na of degene je begrijpt en het ook herkent. Kies het juiste moment om je collega aan te spreken. Doe dit niet waar cliënten bij zijn.</p>\n<p><strong>Welke wettelijke richtlijnen zijn er rondom kwaliteitszorg voor je stage?</strong></p>\n<p>Het moet een erkend leerbedrijf zijn waar je gaat stagelopen. Vaak in onze tak van sport moeten wij een VOG hebben of aanvragen. De privacy van de cliënten is erg belangrijk je praat nergens anders over je cliënten dan op je stageplek zelf. Of er moet al toestemming zijn gegeven door de client of zijn/haar ouders.</p>\n<p><strong>Hoe maak je een verbetervoorstel?</strong></p>\n<p>Door uit te zoeken wat er verbeterd kan worden. Ga op zoek naar dingen waarvan jij vind wat verbeterd kan worden. Bedenk op welke manier je het kan gaan verbeteren. Maak een klein plan met de verbetering die je zou willen toepassen op je werk.  Bespreek dit samen met je collega's en vraag wat zij hiervan vinden. Bespreek het later door met je leidinggevende en vraag wat zij hiervan vind. Bij een akkoord kan je het plan verder uitwerken en echt gaan uitvoeren op de werkvloer</p>\n<p><strong>Wat zijn arbeidsrisico's?</strong></p>\n<p>De risico's die je loopt tijdens je werk. De gevaren die het werk zich mee brengen bijvoorbeeld. Bij mij op stage word er regelmatig geweld gebruikt. Het is mogelijk dat ik een keer wat op loop op mijn stageplek. Dat is een arbeidsrisico. Bij elk beroep heb je wel risiso's. houd ook rekening met de privacy van de clienten dit is bealnrgijk om voor je te houden en niet met anderen te delen behalve je collega's</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5529761"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat is een ondersteuningsplan?</strong></p>\n<p>In een ondersteuningsplan staan alle afspraken van de client en de zorgaanbieder. De doelen die erin staat van de client worden samengesteld door de client en zijn begeleider. Ook staat er informatie in over de client. Bijvoorbeeld zijn beperkingen en zijn thuissituatie. Dit document is zeer privé. De client heeft zelf recht van zeggen wie het document wel of niet in mag zien.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Hoe zorg jij ervoor dat de belangrijkste informatie wordt geselecteerd uit de verzamelde informatie?</strong></p>\n<p>Door alle informatie goed door te lezen en daarna de client goed te observeren. Zo kan jezelf goed zien wat de client nodig is en wat de client al goed kan. Je bespreekt dit ook samen met je collega's of zij hetzelfde zien of misschien juist nog wel andere dingen zien. Als jij het doel ' zelf leren zijn jas dicht doen' voor ogen hebt dan hoef je niks te doen met de informatie hoe goed Pietje wel niet zijn broodjes opeet.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat is het nut van het opstellen van begeleidingsdoelen?</strong></p>\n<p>Zo heb je goed voorogen wat je met de client gaat oefenen en zo leert de client steeds meer dingen en ontwikkelt het zich steeds meer. De doelen hoeven totaal niet groot te zijn. het gaat erom dat de client de doelen behaald. Als je geen doelen zou opstellen dan zou je de ene week bezig gaan met veterstrikken en de week erna bezig gaan met het leren jas dicht doen. Dat lijkt beide niet in een week dan ga je alles door elkaar halen.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Welke begeleidingsdoelen en bijpassende methodieken heb jij in overleg met een collega geformuleerd?</strong></p>\n<p>Ik ben nu een maand bezig om met een client een doel te halen. Dat doel is zelf leren veterstrikken. Het doel heeft mijn begeleider bedacht en ik ben het samen met de client aan het uitvoeren. Ik heb al wel een doel bedacht voor een andere client. Dit ga ik gebruiken voor mijn examen een ondersteuningsplan schrijven. Het doel is : wanneer ik boos ben ga praten met mijn begeleiders waarom ik boos ben en ik ga niet schreeuwen en met dingen gooien.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Welke begeleidingsdoelen heb jij samen met de cliënt geformuleerd?</strong></p>\n<p>ik heb als doel voor de client : als ik boos ben ga ik praten met mijn begeleiders.</p>\n<p>Dit doel heb ik besproken met mijn begeleider en die vond dit een goed doel.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Hoe bouw je het ondersteuningsplan op?</strong></p>\n<p>Je begint met de inleiding over de client. Hoe is hij? Beperkingen, hoe begeleid je hem, thuissituatie.  Daarna reflecteer je op de vorige doelen, zijn die behaald? Neem je een doel mee naar de volgende periode.</p>\n<p>Daarna stel je samen met de client de nieuwe doelen op. Je maakt hiervoor ook een einddatum wanneer het doel behaald moet zijn</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5529766"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat wordt er bedoeld met eigen kracht?</strong></p>\n<p>Dat de client vertrouwen krijgt in zich zelf dus dat hij niet bang is om fouten te maken. bij sommige kinderen kan dat thuis niet en worden ze daar op bestraft maar iedereen maakt fouten. Op mijn stage proberen wij de kinderen juist in hun eigen kracht te zetten. Bijvoorbeeld door veel complimentjes te geven.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Hoe kan jij als professional de cliënt motiveren?</strong></p>\n<p>Ja dat kunnen wij zeker. Je kan cliënten juist heel goed motiveren en stimuleren. Bijvoorbeeld door te dingen in het verleden te noemen die heel goed gingen en dat hij dit daarom ook hartstikke goed zou kunnen. Of zeggen hoe goed ze het doen en als voorbeeld te gebruiken daar zijn kinderen ook altijd gevoelig voor.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Welke luistervaardigheden er zijn?</strong></p>\n<p>Je hebt 4 verschillende stijlen van luisteren :</p>\n<p>Mensgerichte luisteraars</p>\n<p>Handelsgerichte luisteraars</p>\n<p>Inhoudsgerichte luisteraars</p>\n<p>Tijdgerichte luisteraars</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat doe jij om een cliënt in zijn/haar eigen kracht te zetten?</strong></p>\n<p>ik geef de client vooral veel complimentjes over wat hij goed doet. Ik probeer hem als voorbeeld te gebruiken. Ook vraag ik na het geven van een compliment wat ik gezegd heb. Zo weet ik zeker dat de client het ook heeft gehoord en dat hij begrijpt wat ik heb gezegd.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Welke begeleidingstechnieken zijn passend bij dit werkproces?</strong></p>\n<p>je probeert figuurlijk dicht bij de client te staan zodat je hem goed kan helpen om steviger in zijn schoenen te staan. Je benaderd hem altijd positief. Als hij iets fout heeft gedaan benoem je dat hij de vorige keer het heel goed had opgelost en niet dat hij het nu fout doet. Je moet de client zijn vertrouwen terug zien te krijgen.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Welke gesprekstechnieken zijn passend bij dit werkproces?</strong></p>\n<p>Het is belangrijk dat de client jou goed begrijpt dus je gaat geen hele moeilijke woorden gebruiken. Vraag altijd na wat je hebt gezegd zodat je zeker weet dat hij het begrepen heeft.</p>\n<p>Op mijn stage gebruiken we Jip en Janneke taal. Zo weten wij zeker dat de cliënten begrijpen wat wij zeggen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5529771"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong>P6-K1-W3</strong></p>\n<p><strong>Hoe ondersteun je een client om ander gedrag te laten zien en vaardigheden te oefenen?</strong></p>\n<p>Door aller eerst zelf het goede voorbeeld te geven. Daarnaast maak je samen met de client goede en duidelijke afspraken. Het zou mooi zijn als je er een persoonlijk doel aan zou kunnen binden. Als het goed gaat geef je complimentjes aan de client. Je reflecteert samen met de client hoe het gaan en wat er nog verbeterd kan worden. Zeg ook altijd dat je de client altijd wilt helpen.</p>\n<p><strong>Hoe motiveer je cliënten om juist die dingen te doen die ze spannend of eng vinden?</strong></p>\n<p>Samen een plan maken met welke kleine stapjes je gaat beginnen. Maak de stapjes haalbaar zodat de client niet gelijk afhaakt omdat het niet lukt. Motiveer de client door bijvoorbeeld zoveel mogelijk mee te doen. Spreek wanneer het kan vanuit je eigen positieve ervaring. Zeg tegen de client dat hij/zij het kan en dat het helemaal goed gaat komen.</p>\n<p><strong>Hoe ga je om met thema's als rouw, naderende levenseinde en of verlies?</strong></p>\n<p>Voor ieder persoon is dat verschillend, ieder persoon gaat anders om met een groot verlies. Probeer in contact te blijven met je client zodat die zich niet alleen voelt en zodat jij hem/haar ook in de gaten kan houden hoe het met de client gaat. Signalaar je ander gedrag van de client bespreek dit dan met collega's. het is logisch dat het in die periode even  wat minder goed met je gaat maar het is niet de bedoeling dat je er zelf aan onder door gaat. Als de client dat wil probeer er dan veel over te praten.</p>\n<p><strong>Hoe begeleid je cliënten in het omgaan met sociale media?</strong></p>\n<p>Je verteld ze wat de gevaren zijn en geeft duidelijke uitleg wat wel kan en wat niet kan. Leg ook je eigen ervaringen uit zodat het persoonlijk word. Ik denk niet dat je het moet gaan controleren want dan gaan ze dingen stiekem doen. Ga in gesprek met de client over hoe het gaat met de sociale media.</p>\n<p><strong>Hoe activeer je cliënten om meer deel te nemen aan de maatschappij?</strong></p>\n<p>Actief de client te laten ervaren hoe de maatschappij werkt. Je verteld wat voor leuke dingen je allemaal kan doen. Waar ze client rekening mee moet houden. probeer hem/haar te motiveren om te gaan sporten. Een teamsport is dan erg leuk omdat hij/zij dan ook andere mensen leert kennen en misschien wel vrienden kan maken.</p>\n<p><strong>Welke ondersteuning biedt je cliënten bij het weer oppakken van het functioneren in de maatschappij?</strong></p>\n<p>Samen opzoek naar een leuke, uitdagende en leerzame dagbesteding. Maak samen met de client een doel zodat hij ergens naar toe werkt. Geef de client vertrouwen dat hij/zij al heel veel dingen kan en dat het helemaal goed gaat komen. Probeer ook de nieuwe sociale contacten te zoeken waar de client leuke dingen mee kan gaan doen.</p>\n<p><strong>Hoe onderzoek je samen met je cliënt de wensen en behoeften die de client heeft in het participeren in de maatschappij?</strong></p>\n<p>Door in gesprek te gaan met de client. Zoek samen uit wat de client leuk vind om te doen. Maak vanuit daar doelen en een plan hoe je dit gaat uitvoeren. Maak de doelen haalbaar zodat de client het als een positief iets ziet. Laat de client ook nieuwe dingen ervaren zodat hij weet hoe het een beetje gaat in de Nederlandse maatschappij.</p>\n<p><strong>Hoe herken je signalen van overbelasting bij de naasten en maak je deze bespreekbaar?</strong></p>\n<p>Doordat iemand er moe uit ziet of dat de client zelf dingen zegt over de thuissituatie. Ook kan het zijn dat de client ineens veel vaker ziek of afwezig is. dit maak je bespreekbaar door de naasten uit te nodigen voor een gesprek. Zulke dingen bespreek je niet via de telefoon of op het schoolplein. Gebruik tijdens het gesprek de feedback regels bijvoorbeeld: benoem feiten dus dat de client vaker ziek of afwezig is. praat vanuit de IK vorm. Dat jij dingen ziet waardoor je twijfelt of het wel goed gaat.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5529776"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>P6-K1-W4</strong></p>\n<p><strong>Hoe breng je samen met je cliënt de sociale omgeving in beeld?</strong></p>\n<p>Dit kan je doen om samen met je client een sociogram te maken. Dit is een manier om samen met de client in beeld te krijgen wie voor hem belangrijk zijn en wie wat minder belangrijk zijn. Ook kan het helpen om de client te laten in zien welke sociale contacten goed voor hem zijn en welke sociale contacten minder goed voor hem zijn. Dit kan helpen om de client uit vervelende situaties te helpen.</p>\n<p><strong>Hoe ondersteun jij je client om het contact met de naasten te onderhouden?</strong></p>\n<p>Door daar samen een wekelijks moment van te maken, plan een vaste dag en bespreek dit ook met de familie. zodat de client goed contact houd met zijn naasten. Dit is belangrijk voor het proces van de client. Wij als begeleiding kunnen hier een belangrijke rol in spelen. Bespreek dit goed met de client hoe hij dit voor zich ziet en begeleid hem daarbij. Help hem herinneren dat hij contact opneemt met zijn naasten.</p>\n<p><strong>Hoe evalueer je samen met de cliënt en zijn naasten de samenwerking en voortgang?</strong></p>\n<p>Door eerst met beide apart in gesprek te gaan over de samenwerking en de voortgang. Je vraagt welke punten goed gaan en welke punten er minder goed gaan. Je bespreek of jij hierin nog een rol zou kunnen spelen en voor beide kanten iets kan betekenen. Daarna ga je met allemaal in gesprek over de situatie. Dit doe je op een veilige en rustige plek en het gesprek vind fysiek plaats zodat het wat persoonlijker word.</p>\n<p><strong>Hoe onderhoudt je contact met de naasten en houd je daarnaast rekening met de privacy van je client?</strong></p>\n<p>Door contact te hebben met vaste personen bijvoorbeeld ouders, oom/tante of opa en oma. Het ligt er ook aan hoe oud de client is. bij jongere cliënten zou het ouders, oom/tante of opa en oma kunnen zijn. maar bij oudere cliënten zouden dat ook de broer/zus of kinderen kunnen zijn. maar heb hooguit 1  a 2 contact personen zodat de lijntjes kort blijven en de privacy van de client ook op orde.</p>\n<p><strong>Hoe geef je psycho-educatie aan de naasten van je client?</strong></p>\n<p>Het mooiste zou zijn om dit fysiek te kunnen uitleggen aan de naasten van de client. Dit is een behoorlijk gevoelig onderwerp en hierdoor is het beter om dit fysiek uit te gaan leggen aan de naasten. Je begint altijd gelijk over dit onderwerp zodat de familie gelijk weet waarom zij hier uitgenodigd zijn.  je spreekt in niet te moeilijke woorden zodat de naasten het allemaal goed begrijpen. Je probeert alles zo simpel mogelijk uit te leggen en je maakt ruimte voor vragen tussendoor.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5529788"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>P6-K1-W5</strong></p>\n<p><strong>Hoe kan ik een activiteit opzetten, coördineren en uitvoeren?</strong></p>\n<p>Door aller eerst je cliënten goed te kennen wat kunnen ze en wat kunnen ze minder goed. Hier moet je rekening mee houden om de activiteit zo goed mogelijk te laten verlopen. Bespreek vooraf met je collega's wat je plan is en hoe de activiteit eruit ziet en wat jij graag wilt zien. Wees duidelijk tegen de client wat ze moeten doen een geef ook voorbeelden. Je stuurt je collega's ook op een duidelijke manier aan. Zodat zij goed weten wat de bedoeling is en wat er van hun verwacht word. geef aan de gehele groep aan wie bij wie in het groepje zit en welke begeleider daarbij hoort. Zo weten de cliënten aan wie ze vragen kunnen stellen</p>\n<p><strong>Hoe stem ik af met collega's over de inhoudelijke en praktische coördinatie?</strong></p>\n<p>Vooraf bespreek je samen met je collega's wat je plan is en hoe de activiteit eruit gaat zien. Daarna vertel je wat je van hun verwacht. Ook leg je uit hoe jij graag wilt op welke manier de cliënten begeleid worden. Vraag tussen de activiteit door aan je collega's of het goed gaat en of je ze ergens bij kan helpen. Bespreek je activiteit ook altijd na met de collega's. wat ging er goed en wat zou er de volgende keer beter kunnen.</p>\n<p><strong>Hoe signaleer ik knelpunten in de zorg en maak ik deze bespreekbaar?</strong></p>\n<p>als je ziet dat sommige dingen niet altijd even soepel lopen dan moet je dat bespreekbaar maken. bespreek het knelpunt eerst met een collega die je vertrouwt of iemand waar je een goede klik mee hebt. Vraag of hij dit ook zo ervaart. Misschien ben je wel de enige en is het iets waar jij zelf aan moet wennen. Als die collega hetzelfde ervaart maak het dan bespreekbaar met je collega's en je leidinggevende hoe hun hier tegenaan kijken. Zoek samen een oplossing om dit knelpunt te verbeteren.</p>\n<p>Een knelpunt zou kunnen zijn dat niet alle collega's zich houden aan de mondkapjes plicht.</p>\n<p><strong>Hoe werk ik samen met andere disciplines binnen mijn instellingen en met betrokken instanties daarbuiten?</strong></p>\n<p>Deze samenwerking gaat veelal via de telefoon of via de mail. Alleen belangrijke dingen worden besproken in een vergadering waar iedereen samen komt. Omdat niet iedereen op dezelfde locatie werkt gaat het vaak niet fysiek maar bijvoorbeeld via de telefoon. Noteer voordat je een gesprek in gaat punten die je wilt bespreken zodat je geen dingen vergeet.</p>\n<p>Bijvoorbeeld een MDO is vaak met meerdere disciplines samen.</p>\n<p><strong>Hoe pas ik mijn aanpak aan als de inhoudelijke zorg hier om vraagt</strong></p>\n<p>Door je eerst te gaan verdiepen in de nieuwe aanpak. Maak dit bespreekbaar met andere collega's en ondersteun elkaar waar nodig. Sommige aanpassingen zijn soms makkelijkere aan te passen dan andere aanpassingen. Bijvoorbeeld als pietje steeds moet plassen tijdens het werken dan pas je het aan dat pietje standaard voor het werken naar de wc moet gaan.</p>\n<p><strong>Hoe los ik problemen die ik tegen kom in de coördinatie van de zorg op</strong></p>\n<p>Zulke problemen los je vaak op om het bespreekbaar te maken met je collega's of leidinggevende. Vertel waar jij een probleem in ziet en vraag of hun hier ook een probleem in zien. Bel een andere locatie en vraag hoe hun het aanpakken in deze situaties. Ga uitzoeken hoe het anders zou kunnen en leg dit voor aan je eigen collega's.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5529794"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W6",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>P6-K1-W6</strong></p>\n<p><strong>Hoe ondersteun ik nieuwe collega's in het inwerkproces?</strong></p>\n<p>Laat aller eerst een nieuwe collega zich op zijn gemak voelen zodat hij vragen durft te stellen en hij dingen zo sneller leert. Laat hem of haar eerst een paar keer meelopen voordat hij alleen op de groep komt te staan. Geef de nieuwe collega vertrouwen vertel vooral wat hij goed doet. Bespreek na de werkdag dingen na en geef feedback. Begeleid de collega op de eerste dagen zoveel mogelijk zodat hij niet in vervelende situaties komt. Geef een rondleiding en stel hem voor aan andere collega's.</p>\n<p><strong>Hoe kan ik nieuwe collega's stimuleren tot een actieve participatie?</strong></p>\n<p>Door de nieuwe collega enthousiast te begeleiden. Vertel hem veel en wees gezellig en positief. Betrek de nieuwe collega ook bij situaties met een client zodat zij elkaar ook beter leren kennen. vertel ook verhalen over de cliënten zodat de collega weet met wie zij aan het werk is.</p>\n<p><strong>Hoe kan ik aansluiten bij verschillende leer- en mensstijlen van nieuwe collega's</strong></p>\n<p>Door de nieuwe collega eerst zelf beter te leren kennen. waar heeft de nieuwe collega eerder gewerkt wat zijn haar ervaringen en hoe kijkt zij tegen dingen op. Het ligt er ook aan hoeveel ervaring de nieuwe collega heeft. Iedere begeleider heeft zijn eigen manier van begeleiden. Bij oudere medewerkers in de zorg die hebben hun eigen manier van begeleiden al helemaal gecreëerd maar bij nieuwe collega's die nog niet veel ervaring hebben die moeten hun eigen stijl van begeleiden nog ontwikkelen. Dat is per persoon verschillend, doe het op de manier die jij fijn vind en waar jij je het beste bij voelt.</p>\n<p><strong>Hoe pas ik mijn begeleidingsstijl aan op wat de ander nodig heeft?</strong></p>\n<p>Door er eerst achter te komen welke stijl iemand gebruikt. Hier kom je niet in een dag achter daar heb je een langere periode voor nodig. Vind de nieuwe collega het fijn om wat meer vrijheid te krijgen of vind hij het fijn dat je overal nog wel bij bent en mee kijkt over zijn schouder. Hierover kun je ook in gesprek gaan met je nieuwe collega om te vragen wat hij zelf fijn vind.</p>\n<p><strong>Hoe geef ik feedback aan nieuwe collega's op leeractiviteiten, handelen en voortgang</strong></p>\n<p>Je geeft feedback door altijd positief te beginnen en te eindigen. Zo geef je de nieuwe collega vertrouwen. Zeg bijvoorbeeld niet dit moet je echt niet doen maar zeg bijvoorbeeld ik zou het anders doen bijvoorbeeld op deze manier. Dan zeg je niet dat het fout doen maar dat het ook op een andere manier kan.</p>\n<p><strong>Hoe breng ik de visie van de instelling duidelijk over?</strong></p>\n<p>Dit doe je door dit meerder keren te vertellen ook bij de werkzaamheden waar de visie naar voren komt benoem dit dan ook dan heeft de nieuwe collega daar een beeld bij. Geef ook voorbeelden van de visie en leg duidelijk uit waarom deze visie en niet een ander</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Cijfers/Resultaten ",
                "reference": {
                    "value": "5970200"
                },
                "sections": []
            },
            {
                "title": "Persoonlijke informatie ",
                "reference": {
                    "value": "5530096"
                },
                "sections": [
                    {
                        "title": "lijst gewenst gedrag",
                        "reference": {
                            "value": "5845035"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "lijst gewenst gedrag ",
                "reference": {
                    "value": "6407282"
                },
                "sections": []
            },
            {
                "title": "persoonlijke ontwikkeling ",
                "reference": {
                    "value": "5530178"
                },
                "sections": [
                    {
                        "title": "Johari Matrix ",
                        "reference": {
                            "value": "5842597"
                        },
                        "sections": []
                    },
                    {
                        "title": "Brief aan mijzelf ",
                        "reference": {
                            "value": "5842581"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Burgerschap",
                "reference": {
                    "value": "5926084"
                },
                "sections": []
            },
            {
                "title": "Burgerschap workshop week 1 ",
                "reference": {
                    "value": "5970162"
                },
                "sections": []
            },
            {
                "title": "360 graden feedback formulier ",
                "reference": {
                    "value": "6523556"
                },
                "sections": []
            },
            {
                "title": "Intervisie",
                "reference": {
                    "value": "5926065"
                },
                "sections": []
            },
            {
                "title": "Opdrachten Digibib",
                "reference": {
                    "value": "5970122"
                },
                "sections": [
                    {
                        "title": "Opdracht 1 Digibib",
                        "reference": {
                            "value": "5970124"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Expressief talent ",
                "reference": {
                    "value": "6406899"
                },
                "sections": []
            },
            {
                "title": "B1-K1-W1",
                "reference": {
                    "value": "5529135"
                },
                "sections": [
                    {
                        "title": "Hoe stel je een ondersteuningsvraag op (vanuit je observatie)?",
                        "reference": {
                            "value": "5529254"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe observeer je en verwerk je de observatie in een plan?",
                        "reference": {
                            "value": "5529268"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is een sociaal systeem? Wie hoort hierbij? En hoe breng je die in kaart?",
                        "reference": {
                            "value": "5529278"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe scheid je hoofd- en bijzaken van de informatie vanuit je analyse?",
                        "reference": {
                            "value": "5529288"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe rapporteer je?",
                        "reference": {
                            "value": "5529296"
                        },
                        "sections": []
                    },
                    {
                        "title": "Met wie werk je samen? (verschillende disciplines)",
                        "reference": {
                            "value": "5529311"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe stem je af in het multidisciplinaire team?",
                        "reference": {
                            "value": "5529322"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W2",
                "reference": {
                    "value": "5529341"
                },
                "sections": [
                    {
                        "title": "Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?",
                        "reference": {
                            "value": "5529368"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is persoonlijke lichamelijke verzorging?",
                        "reference": {
                            "value": "5529388"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zorg je ervoor dat een cliënt zoveel mogelijk eigen regie behoud?",
                        "reference": {
                            "value": "5529402"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw je een vertrouwensband op?",
                        "reference": {
                            "value": "5529421"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?",
                        "reference": {
                            "value": "5529439"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe leer je een cliënt (persoonlijke verzorging) vaardigheden aan?",
                        "reference": {
                            "value": "5529451"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is regie op eigen leven?",
                        "reference": {
                            "value": "5529458"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe – en wanneer gebruik je aangepaste materialen en ruimtes?",
                        "reference": {
                            "value": "5529469"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ga je om met intieme situaties? Hoe maak je een intieme situatie bespreekbaar?",
                        "reference": {
                            "value": "5529479"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe waarborg je de privacy van een client?",
                        "reference": {
                            "value": "5529491"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe sluit je aan bij de mogelijkheden en de beleving van de cliënt?",
                        "reference": {
                            "value": "5529506"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W3",
                "reference": {
                    "value": "5529525"
                },
                "sections": [
                    {
                        "title": "Hoe ga je in gesprek met de cliënt?",
                        "reference": {
                            "value": "5529556"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vanuit welke methodiek ga je het gesprek voeren?",
                        "reference": {
                            "value": "5529567"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zet je de cliënt in de eigen kracht?",
                        "reference": {
                            "value": "5529584"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is een optimaal (huishoudelijk) leefklimaat?",
                        "reference": {
                            "value": "5529602"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?",
                        "reference": {
                            "value": "5529612"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke mogelijkheden zijn er om een cliënt te ondersteunen/begeleiden in gedrag?",
                        "reference": {
                            "value": "5529619"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe realiseer/stimuleer je ander gedrag bij de cliënt?",
                        "reference": {
                            "value": "5529623"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef je feedback?",
                        "reference": {
                            "value": "5529626"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W4",
                "reference": {
                    "value": "5529636"
                },
                "sections": [
                    {
                        "title": "Hoe ondersteun je bij mogelijkheden, wensen en behoeften?",
                        "reference": {
                            "value": "5529641"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is regie ten aanzien van dagbesteding?",
                        "reference": {
                            "value": "5529642"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe begeleidt en coach je bij het voeren van eigen regie?",
                        "reference": {
                            "value": "5529643"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een plan van aanpak gericht op dagbesteding?",
                        "reference": {
                            "value": "5529644"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke activiteiten voeg je toe aan het plan van aanpak?",
                        "reference": {
                            "value": "5529645"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe motiveer je een cliënt?",
                        "reference": {
                            "value": "5529647"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke motivatietechnieken zijn er?",
                        "reference": {
                            "value": "5529648"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ondersteun je een cliënt bij het omgaan met gevoelens en veranderingen?",
                        "reference": {
                            "value": "5529649"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn ontwikkelingsgerichte activiteiten?",
                        "reference": {
                            "value": "5529650"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe begeleid je een cliënt bij ontwikkelingsgerichte activiteiten –en leersituaties?",
                        "reference": {
                            "value": "5529651"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke methodiek kun je hiervoor toepassen?",
                        "reference": {
                            "value": "5529652"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W5",
                "reference": {
                    "value": "5529654"
                },
                "sections": [
                    {
                        "title": "Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?",
                        "reference": {
                            "value": "5529658"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe schat ik gevaar in voor de cliënt, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?",
                        "reference": {
                            "value": "5529659"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe blijf ik tijdens een crisissituatie in contact met mijn cliënt?",
                        "reference": {
                            "value": "5529661"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak ik een risicoanalyse?",
                        "reference": {
                            "value": "5529663"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe hanteer ik mijn grenzen en gevoelens tijdens en na een crisissituatie?",
                        "reference": {
                            "value": "5529665"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de cliënt?",
                        "reference": {
                            "value": "5529666"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe signaleer ik tijdig of er sprake is van gevaar voor de cliënt, de groep, collega's en/of zichzelf?",
                        "reference": {
                            "value": "5529668"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?",
                        "reference": {
                            "value": "5529669"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe observeer ik mijn cliënt als er signalen zijn van dreigende agressie?",
                        "reference": {
                            "value": "5529671"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe communiceer ik- ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen?",
                        "reference": {
                            "value": "5529672"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?",
                        "reference": {
                            "value": "5529673"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bespreek ik achteraf op een constructieve manier met de cliënt, collega's en andere betrokkenen de crisissituatie.",
                        "reference": {
                            "value": "5529676"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W6",
                "reference": {
                    "value": "5529679"
                },
                "sections": [
                    {
                        "title": "Welke overlegvormen zijn er? Hoe stem ik informatie op adequate wijze af?",
                        "reference": {
                            "value": "5529680"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is effectief communiceren?",
                        "reference": {
                            "value": "5529681"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe streef ik doelbewust naar overeenstemming tussen verschillende partijen, rekening houdend met mogelijkheden, eisen, prioriteiten, wensen en behoeftes van betrokkenen?",
                        "reference": {
                            "value": "5529682"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?",
                        "reference": {
                            "value": "5529683"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe sta ik open voor meningen, ideeën en feedback van anderen?",
                        "reference": {
                            "value": "5529684"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe formuleer ik duidelijke en haalbare doelen?",
                        "reference": {
                            "value": "5529685"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?",
                        "reference": {
                            "value": "5529687"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking",
                        "reference": {
                            "value": "5529689"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W7",
                "reference": {
                    "value": "5529691"
                },
                "sections": []
            },
            {
                "title": "B1-K2-W1",
                "reference": {
                    "value": "5529697"
                },
                "sections": [
                    {
                        "title": "Ik heb kennisgenomen van de protocollen procedures en wettelijke richtlijnen en volg deze op.",
                        "reference": {
                            "value": "5529698"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik weet wat mijn vakgebied inhoud",
                        "reference": {
                            "value": "5529699"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik verdiep mij in de route van signaleren naar melden en informeren( Mim , Mip melding incident medewerker, melding incident patiënt.",
                        "reference": {
                            "value": "5529702"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ík durf knelpunten aan te geven",
                        "reference": {
                            "value": "5529705"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik ben op de hoogte van de ARBO en de daarbij behorende regels.",
                        "reference": {
                            "value": "5529711"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik kan verbeterpunten overtuigend overbrengen.",
                        "reference": {
                            "value": "5529716"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik zet eigen expertise in voor het verbeteren van de werkzaamheden",
                        "reference": {
                            "value": "5529722"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik breng mijn eigen kwaliteit m.b.t mijn werkzaamheden in kaart",
                        "reference": {
                            "value": "5529731"
                        },
                        "sections": []
                    },
                    {
                        "title": " Ik maak het bespreekbaar als collega’s niet werken volgens protocollen",
                        "reference": {
                            "value": "5529736"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K2-W2",
                "reference": {
                    "value": "5529744"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W1",
                "reference": {
                    "value": "5529761"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W2",
                "reference": {
                    "value": "5529766"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W3",
                "reference": {
                    "value": "5529771"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W4",
                "reference": {
                    "value": "5529776"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W5",
                "reference": {
                    "value": "5529788"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W6",
                "reference": {
                    "value": "5529794"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}