{
    "documentAuthors": [
        "Moniek Tulen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Moniek Tulen",
            "referenceName": null,
            "reference": {
                "value": "111731"
            },
            "firstName": "Moniek",
            "infix": null,
            "lastName": "Tulen",
            "emailAddress": "m.tulen@teylingen-college.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-11-26T09:15:20Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 151226,
    "title": "Profielwerkstuk Economie - TLN",
    "description": "",
    "lastModifiedDate": "2020-11-26T09:15:20+01:00",
    "dateCreated": "2019-10-07T13:39:30+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Tulen, Moniek",
                "reference": {
                    "value": "111731"
                },
                "firstName": "Moniek",
                "infix": null,
                "lastName": "Tulen",
                "emailAddress": "m.tulen@teylingen-college.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/151226/"
    },
    "sections": [
        {
            "reference": {
                "value": "5559191"
            },
            "heading": {
                "type": "heading",
                "content": "In het kort",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op deze website vind je informatie over het schrijven van je profielwerkstuk.</p>\n<p>In de verschillende pagina's vind je tips, tricks en informatie over de verschillende onderdelen die erbij komen kijken.</p>\n<p>Bij vragen over je eigen profielwerkstuk kun je mailen naar <a href=\"https://maken.wikiwijs.nl/mailto:tln@teylingen-college.nl?subject=vraag%20profielwerkstuk\">tln@teylingen-college.nl</a></p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7820862bc0265e49e96af9bc15a4a8ae880aa75a.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"> </p>\n<p class=\"text-align-center\"><span style=\"font-size: larger\">Waarom schrijf je een profielwerkstuk?</span></p>\n<p class=\"text-align-center\"><span style=\"font-size: larger\"><small>Je laat zien dat je klaar bent voor de volgende stap in je (school)carriere: je kunt onderzoek doen voor je studie of misschien wel je eigen bedrijf! Je gebruikt skills die je tijdens je schooltijd op het Leeuwenhorst hebt geleerd.</small></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5559340"
            },
            "heading": {
                "type": "heading",
                "content": "Planning schooljaar",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6242485"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Havo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De planning voor havo 2020-2021 volgt zsm.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6242486"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vwo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor het vwo geldt in schooljaar 2020-21 deze planning.</p>\n<p>Eerste versie inleveren = 8 maart</p>\n<p>Workshop presenteren (dagdeel) = 29 maart</p>\n<p>Eindversie = 10 mei</p>\n<p>Presenteren (dagdeel) = 3 juni</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span style=\"font-size: larger\">Contact met je begeleider</span></strong></p>\n<p>Via de e-mail: tln@teylingen-college.nl</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5559201"
            },
            "heading": {
                "type": "heading",
                "content": "1 Wat is onderzoek doen?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In je profielwerkstuk schrijf je dus over een eigen onderzoek.</p>\n<p>Je kunt dat op ontzettend veel manieren doen. Jij hebt gekozen om je profielwerkstuk voor het vak Economie te schrijven. Daarom ga je dat doen volgens 'economische onderzoek'.</p>\n<p>Je bent met het verzinnen van een hoofdvraag (of onderzoeksvraag). Daarna hak je die op in kleinere stukken: de deelvragen. Met je antwoorden creëer je conclusies, die noem je de onderzoeksresultaten. Je onderzoeksresultaten zijn een concreet antwoord op je hoofdvraag.</p>\n<p> </p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><span class=\"marker\">Onderzoek doen is het opzoeken, verwerken en interpreteren van informatie uit bronnen. Een goed profielwerkstuk <strong>voegt informatie toe aan de bestaande kennis</strong>.<br/>\n<br/>\nZie het als een bouwstenen en een muurtje. Je gaat bestaande informatie onderzoeken. Je informeert uit bronnen waarin andere mensen al informatie hebben verwerkt en geïnterpreteerd. Daar bovenop voeg je nieuwe informatie toe, uit bronnen die nog niet (voldoende) verwerkt en geïnterpreteerd zijn voor jouw onderzoeksvraag.</span></div>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/72bffcfd22c150a176bf9eaca788c27723fb38a9.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5559216"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbeelden van onderzoek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/72bffcfd22c150a176bf9eaca788c27723fb38a9.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder staan twee voorbeelden van onderzoek doen.</p>\n<p><strong>Voorbeeld 1</strong></p>\n<p>Femque onderzoekt de hoofdvraag: Hoe kijken Nederlandse jongeren aan tegen de opvattingen van flat-earthers?</p>\n<p>Welk onderzoek kan Femque doen?</p>\n<p>Voor haar onderste bouwstenen leest ze een artikel uit de Volkskrant. Daarin bespreekt een journalist de opvattingen van flat-earthers en een boek uit de bibliotheek over de Aarde en geografie. De journalist heeft de informatie verwerkt en geïnterpreteerd. Femque geeft in haar profielwerkstuk een samenvatting van het artikel. Ze geeft ook aan of ze het een goed artikel vond, en waarom het een betrouwbare bron is.</p>\n<p>Femque voegt zelf bouwstenen toe door persoonlijke interviews te houden met klasgenoten over hun mening. Ze maakt gespreksverslagen van de interviews en geeft de belangrijkste conclusies weer in het werkstuk zelf.</p>\n<p> </p>\n<p><strong>Voorbeeld 2</strong></p>\n<p>Yachim heeft de hoofdvraag gekozen: Hoe kan de toenemende winkelleegstand in Noordwijkerhout worden uitgelegd met de opkomst van webshops?</p>\n<p>Welk onderzoek kan hij dan doen?</p>\n<p>Voor de onderste bouwstenen kan hij ook artikelen, boeken, documentaires, nieuwsfragmenten en ga zo maar door gebruiken. Als 'eigen' bouwstenen gaat hij langs bij winkels in Noordwijkerhout (en omgeving) en de winkeliers vullen een enquete in die hij zelf heeft gemaakt. Hij bespreekt de enquetes zelf en de belangrijkste conclusies of opmerkelijke bevindingen in zijn werkstuk.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5559212"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Valkuilen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/47199a547080ae0eda9d3c8218491ba4f88ba1ad.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het kan lastig lijken 'zelf' iets toe te voegen.</p>\n<p>Door het eigen onderzoek dicht bij jezelf te houden kun je al snel heel origineel zijn.</p>\n<p>Heb je bijvoorbeeld een oom of tante die een eigen winkel heeft in Noordwijkerhout? Dan kun je hun winkel als casus gebruiken: hoezo is hun winkel wel of geen succes? Of wil je een eigen webshop beginnen? Dan kan je een 'marktonderzoekje' doen waarom jouw winkelidee in Noordwijkerhout geen succes zou zijn als fysieke winkel.</p>\n<p>Eigen onderzoek doen kan op veel manieren. Denk aan experimenten (hoe ver kun je fietsen voordat je kan bewijzen dat de aarde rond is?), het bezoeken van bedrijven, e-mail of telefonisch contact met social influencers. Think out of the box!</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5559220"
            },
            "heading": {
                "type": "heading",
                "content": "2 Hoe formuleer je een hoofdvraag?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je onderzoeksvraag staat centraal in je profielwerkstuk. Je formuleert een onderzoeksvraag (ook wel hoofdvraag genoemd) over een onderwerp wat je interesseert en fascineert. Het doen van een eigen onderzoek stelt je in staat om die onderzoeksvraag te beantwoorden. In deze handout vind je tips om een onderzoeksvraag te formuleren. Vraag altijd feedback van je begeleider op je onderzoeksvraag.</p>\n<p>Een onderzoeksvraag formuleren is essentieel om goed te kunnen onderzoeken. Er zijn algemene richtlijnen.</p>\n<p>Een goede onderzoeksvraag</p>\n<ol>\n<li>\n<p>is open</p>\n</li>\n<li>\n<p>geeft een samenvatting van het daadwerkelijk gedane onderzoek</p>\n</li>\n<li>\n<p>geeft een 'teaser' over het unieke karakter van het onderzoek</p>\n</li>\n<li>\n<p>kent geen antwoord dat binnen 3 seconden te googlen is</p>\n</li>\n</ol>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5565182"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbeelden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hier volgen twee voorbeelden.</p>\n<p> </p>\n<p>Origineel: Is de aarde plat?</p>\n<p>Verbeterde versie: <strong>Hoe kijken Nederlandse jongeren aan tegen de opvattingen van flat-earthers?</strong></p>\n<p>Stel je wil een profielwerkstuk schrijven over de 'flat-earth' discussie. Je wil bewijzen dat een meerderheid van de jongeren gelooft dat de aarde rond is.</p>\n<p>Deze hoofdvraag faalt op richtlijn 1, 3 en 4. Het is een gesloten vraag. En waarom is dit profielwerkstuk aantrekkelijker dan een willekeurig internetartikel? Daarnaast is het onduidelijk dat de flat-earth discussie centraal staat in het onderzoek. Het lijkt nu alsof jij zelf gelooft dat de aarde plat is. In de verbeterde versie laat je zien dat je de mening van Nederlanders gaat onderzoeken en vat daarmee je onderzoek samen én laat het unieke karakter zien.</p>\n<p> </p>\n<p>Origineel: Hoezo is er veel winkelleegstand?</p>\n<p>Verbeterde versie: <strong>Hoe kan de toenemende winkelleegstand in Noordwijkerhout worden uitgelegd met de opkomst van webshops?</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5565221"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Valkuilen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn valkuilen bij het formuleren van een onderzoeksvraag. Bijvoorbeeld</p>\n<ul>\n<li>\n<p>Een lange onderzoeksvraag is niet per sé beter dan een korte bondige vraag. Je wil de lezer aanmoedigen je werkstuk te lezen en niet je conclusie al weggeven.</p>\n</li>\n<li>\n<p>Het gebruiken van moeilijke woorden kan aantrekkelijk lijken. Maar in de 'onderzoekswereld' geldt: hoe simpeler jij je uitleg kan geven, hoe beter je het begrijpt. Gebruik dus duidelijk, normaal taalgebruik in je onderzoeksvraag.</p>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5565175"
            },
            "heading": {
                "type": "heading",
                "content": "3 Hoe formuleer je deelvragen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Nadat je een passende hoofdvraag hebt verzonnen deel je deze op in verschillende deelvragen.</p>\n<p> </p>\n<p><strong><span style=\"font-size: larger\">Wat is het doel van deelvragen?</span></strong></p>\n<p>Het doel van een deelvraag is om een stuk of deel van je onderzoeksvraag te beantwoorden. Met meerdere juist geformuleerde deelvragen kan je die in zijn geheel beantwoorden.</p>\n<p> </p>\n<p><span style=\"font-size: larger\"><strong>Wanneer formuleer je deelvragen?</strong></span></p>\n<p>Wanneer je deelvragen formuleert heeft gevolgen voor het hele proces en planning van je profielwerkstuk. Door het formuleren van deelvragen creëer je namelijk duidelijkheid: wat wil je precies onderzoeken en welke stappen horen daarbij? Als je 'vergeet' of het onderschat om deelvragen voorafgaande aan het proces te formuleren, kun je later in het proces flink in de knoop komen met je planning.</p>\n<p> </p>\n<p>Een voorbeeld. Je onderzoeksvraag is Hoe kijken Nederlandse jongeren aan tegen de opvattingen van flat-earthers? Stel dat je een grof beeld heb van je onderzoek. Je wil wat online bronnen raadplegen, een paar interviews doen en dat is het wel. Je begint aan deze handelingen en schrijft telkens een deel van je profielwerkstuk. In Februari kom je er achter dat je opgezochte informatie totaal niet aansluit bij je interviews. Van je begeleider moet je daarom de interviews overnieuw doen en een deel herschrijven.</p>\n<p> </p>\n<p>Hoe kan je het wel aanpakken? Je stelt je deelvragen op nadat je je hebt ingelezen (zie Handout 4 'Inlezen in je onderwerp'. Het inlezen doe je vóór Begeleidingsgesprek 1. In Begeleidingsgesprek 1 leg je jouw '1e versie Hoofd- en deelvragen' voor aan je begeleider. Na het gesprek pas je deze zo nodig aan. Je definitieve hoofd- en deelvragen lever je in met het 'Begeleidersformulier'.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5565179"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbeelden",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5565180"
            },
            "heading": {
                "type": "heading",
                "content": "4 Inlezen in je onderwerp",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5618347"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stappenplan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nadat je een onderzoeksvraag geformuleerd hebt kan je starten met het inlezen in je onderwerp. Door je goed in te lezen win je later veel tijd. Bijvoorbeeld omdat je al achter interessante conclusies van andere onderzoekers komt, die je gaat gebruiken als bronnen. Of omdat je er achter komt dat je te weinig informatie kan vinden over een deelvraag. Inlezen is essentieel voor de rest van je onderzoek.</p>\n<p>Het inlezen is namelijk het eerste deel van je onderzoek. Je bevindt je in de oriënterende fase. Dat wil zeggen: je zoekt naar informatie om een globaal beeld te krijgen. Het is daarom voldoende om tijdens deze fase deze stappen te doorlopen:</p>\n<p><strong><span style=\"font-size: larger\">1. Duik de (digitale) wereld in en zoek op algemene steekwoorden. Noteer je bevindingen in een document.</span></strong></p>\n<p>Als je profielwerkstuk over de hoofdvraag 'Hoe kijken Nederlandse jongeren aan tegen de opvattingen van flat-earthers?' is, kun je in Google zoeken op de termen: 'flat-earthers', 'Nederlanders en flat-earthers', 'ontwikkeling van flat-earth opvattingen'.</p>\n<p>Let op: het kan nuttig zijn ook naar Engelse bronnen te kijken. Bij deze onderzoeksvraag is dat vooral interessant omdat er vooral in Amerika aanhangers lijken te bestaan. Laat je niet afschrikken door moeilijke Engelse woorden - daar komt Google Translate om de hoek bij kijken.</p>\n<p>Eerste en opvallende bevindingen kun je in een document noteren. Probeer maximaal 1 document te vullen. Dit is een brainstorm: later kun je dit nog uitwerken. Maar wees wel specifiek: als je een interessante conclusie van een Ijslandse onderzoeker van 54 jaar oud hebt gevonden, is het handig dat je dat later ook kan terugvinden waarom je dat zo interessant vond.</p>\n<p><strong><span style=\"font-size: larger\">2. Verzamel bronnen (of linkjes daarvan) die je interessant lijken in een (digitale) map. Beperk je tot het scannen van de bronnen. Later in je onderzoek ga je ze gedetailleerder analyseren.</span></strong></p>\n<p>Je inlezen betekent ook dat je bronnen gaan selecteren op globale wijze. Zie je iets interessants, iets opvallends, plak de link dan in je document. Het is onnodig je zorgen te maken over de kwaliteit in deze fase van het proces. Het selecteren van bronnen doe je later uit deze lijst die je nu maakt. Streef er naar ongeveer 10-30 bronnen te verzamelen. Zie blad 5 voor meer informatie over bronnen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5618351"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tips van anderen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hier zijn een paar linkjes van anderen over het inlezen</p>\n<p><a href=\"https://www.rug.nl/society-business/scholierenacademie/scholieren/pws-hulp/verkennen-en-opzetten/inlezen_-waarom_\">https://www.rug.nl/society-business/scholierenacademie/scholieren/pws-hulp/verkennen-en-opzetten/inlezen_-waarom_</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5565226"
            },
            "heading": {
                "type": "heading",
                "content": "5 Bronnen zoeken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je kunt op vele manieren naar bronnen zoeken. Bij elk onderwerp zal dit verschillen. Toch geldt vaak dat deze bronnen een goed eerste uitgangspunt zijn. Vanuit daar kun je verder zoeken, of concluderen dat deze voldoende zijn.</p>\n<p>- nieuws artikelen. Dit kan uit een echte krant zijn, maar ook op nieuws websites kun je veel vinden.</p>\n<p>- boeken. Onderschat boek niet. Je kan deze vinden via de zoekfunctie op de website van de bibliotheek bijvoorbeeld. Of kijk eens in de boekenkast thuis of bij familie. Ook op school zijn er veel boeken beschikbaar.</p>\n<p>- informatieve video's. Bijvoorbeeld van RTLZ. De video's bevatten veel feiten en daarvanuit kun je weer verder zoeken naar bronnen die de makers van de video's hebben gebruikt.</p>\n<p>- websites. Zoals het CBS.nl. Hier staan heel veel artikelen en getallen over allerlei zaken die met economie te maken hebben. Wikipedia is een goede site als eerste startpunt. Je kunt je hier mee inlezen. Als hoofdbron is dit beperkt, omdat grof gezegd iedereen deze site kan aanpassen.</p>\n<p>De gouden regel is: je kunt beter een paar goede bronnen hebben, dan een hele hoop van mindere kwaliteit. Laat je docent de bronnen zien als je twijfelt.</p>\n"
                },
                {
                    "type": "link",
                    "link": "https://www.cbs.nl/nl-nl/onze-diensten/in-de-klas/voortgezet-onderwijs/vakken/economie",
                    "title": "Website van het CBS",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.rtlz.nl/",
                    "title": "Website van RTLZ",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5565228"
            },
            "heading": {
                "type": "heading",
                "content": "6 Schrijven en taalgebruik",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5565235"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beginnen met schrijven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor je begint met het schrijven van een deelvraag is het verstandig een argumentatie en informatie structuur op papier te zetten. Hierdoor weet je wat je wil schrijven - of kom je er achter dat je het nog niet helemaal helder hebt! </p>\n<p>Je kunt dit op meerdere manieren doen. Hieronder zie je een optie. Je schrijft de verschillende argumenten naast elkaar. Als je een argument verder wil onderbouwen, doe je dat onder het hoofdargument.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/aa496b5cf823c30aa19239a8640f504fda985909.jpg",
                            "altText": "Argumentatie schema",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": "https://www.google.com/url?sa=i&source=images&cd=&ved=2ahUKEwjYxdqq4_HmAhXB6aQKHS9aCroQjRx6BAgBEAQ&url=https%3A%2F%2Fwww.drspee.nl%2Fargumentatie-de-structuur%2F&psig=AOvVaw3qpmG9wEzOBNgcEbXnPslA&ust=1578496364542694"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je kunt ook kiezen om per argument een los schema te maken. Hieronder zie je hoe dat per kopje verdeeld is, van deelvraag 1 tot aan 1.1.1. Het is niet nodig om zelf je alinea's te nummeren tot in de oneindigheid. </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d0b74641e15dc0653d11134e73b3c092f6357192.png",
                            "altText": "Argumentatie schema",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": "https://www.google.com/url?sa=i&source=images&cd=&cad=rja&uact=8&ved=2ahUKEwjij8_x4_HmAhUiuqQKHfioChYQjRx6BAgBEAQ&url=https%3A%2F%2Fwww.studeersnel.nl%2Fnl%2Fdocument%2Ferasmus-universiteit-rotterdam%2Fbedrijfskundige-vaardigheden%2Fsamenvattingen%2Fsamenvatting-bedrijfskundige-vaardigheden-compleet%2F204933%2Fview&psig=AOvVaw2szQ3ChGuSq1ID2UpweKpM&ust=1578496494391781"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5565234"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Academisch taalgebruik",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je bent zelf vrij te schrijven hoe jij dat fijn vindt. Ik adviseer je om daarnaast deze regels te hanteren.</p>\n<p><strong>1. Gebruik makkelijke, alledaagse taal.</strong> De gouden regel is: waar je een moeilijk woord kan vervangen door een makkelijke, doe dat dan. Voorbeeld: De zienswijze van 'vrije handels economen' is contrasterend met die van 'protectionistische economen'. Dit kan makkelijk: 'Vrije handels economen kijken anders naar zaken dan protectionistische economen.</p>\n<p><strong>2. Schrijf in de tegenwoordige tijd in je inleiding en deelvragen.</strong> Je moet het onderzoek dan als het ware nog uitvoeren, dus voor de lezer ligt het in de toekomst. In je conclusie kun je wel in de verleden tijd schrijven, voor de lezer is het onderzoek dan klaar. Let op: dit gaat alleen over de handelingen die jij zelf doet. Bronnen die over handelingen in het verleden gaan, kun je wel in de verleden tijd noteren. Bijvoorbeeld: Ik <em>raadpleeg</em> hiervoor de website van het CBS. Het CBS <em>schreef</em> in 2018 dat....</p>\n<p><strong>3. Gebruik (sub)titels die ergens op slaan.</strong> De gouden regel is hier: De titel moet terugkomen in de eerst volgende zin die volgt. Bijvoorbeeld: je subtitel in een deelvraag over de Amerikaanse Economie is 'Donald Trump'. Je kan de eerste zin van de alinea die volgt beginnen met 'Sinds 2016 is Donald Trump president'. Zou je Donald Trump niet noemen, dan is het voor de lezer onduidelijk waar je heen gaat.</p>\n<p><strong>4. Schrijf zinnen van beperkte lengte.</strong> Het is onnodig om zinnen te gebruiken die veel regels beslaan. Voor de lezer is het prettig om kleine stukken informatie te lezen. De gouden regel is: kun je de zin in kleinere delen opbreken? Doe dat dan ook. Bijvoorbeeld: \"Door het gebruik van importheffingen heeft Donald Trump een boos volk achter zich waardoor steeds meer mensen dreigen om niet op hem te stemmen waardoor hij waarschijnlijk de verkiezingen in 2020 wat weer goed is voor de andere kandidaten.\" Je kunt hier van maken: \"Donald Trump heeft importheffingen ingevoerd. Daardoor heeft hij een boos volk achter zich. Deze mensen dreigen niet meer op hem te stemmen. Dat is dan weer goed voor de andere presidentskandidaten.\"</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><strong>Tips:</strong></h2>\n<p>- Laat Google of Word je tekst voorlezen. Je kunt dan horen of je zinnen logisch taalgebruik bevatten. Ook kan je jouw stuk hardop voorlezen voor jezelf of aan iemand anders.</p>\n<p>- Laat een vriend, vriendin, broer of zus je werkstuk lezen. Laat hem of haar met pen alles wat hen opvalt in het werkstuk noteren. Denk aan spelfouten, missende theorie, onduidelijkheden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5565227"
            },
            "heading": {
                "type": "heading",
                "content": "7 Informatie verwerken uit eigen onderzoek",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "5565229"
            },
            "heading": {
                "type": "heading",
                "content": "8 Verwijzen naar bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je kan op veel manieren naar bronnen verwijzen. Als je gaat studeren op het hbo of een universiteit, moet je je zelfs aan regels houden op dit gebied.</p>\n<p>Daarom bied ik je twee manieren van verwijzen. Beide manieren zijn even goed. Manier 1 geldt bijvoorbeeld bij Economische wetenschappen. Alle onderzoekers die een artikel of boek publiceren over Economie, gebruiken die manier van verwijzen.</p>\n<p>Je verwijst altijd minstens twee keer naar een bron:</p>\n<p>- in de tekst</p>\n<p>- in je bronvermelding achterin je profielwerkstuk</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5762074"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Manier 1: APA verwijzen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Manier 1</h2>\n<p>Manier 1 heeft een officiële naam, namelijk de APA methode. APA staat voor American Psychological Association, dat is een vereniging van psychologen en geleerden. Zij hebben deze methode ooit opgesteld.</p>\n<p>Hoe ga je te werk</p>\n<h3>In de tekst</h3>\n<p>In de tekst maak je gebruik van haakjes. Dat ziet er zo uit:</p>\n<p>Het wordt morgen 30 graden Celsius en de zon zal schijnen (Tulen, 2020).</p>\n<p>of</p>\n<p>Volgens Tulen (2020) zal het morgen 30 graden Celsius en schijnt de zon.</p>\n<p>Beide manieren zijn goed. Je noteert dus de achternaam komma jaartal van publicatie. Als er meer dan twee auteurs zijn, noteer je deze allemaal als je voor de eerste keer de bron noemt. Vanaf de tweede keer gebruik je de een afkorting 'et al.' wat 'en anderen' betekent. Voorbeeld:</p>\n<p>Het gaat zaterdag regenen (Tulen, Thulen en Thule, 2020).</p>\n<p>daarna gebruik je</p>\n<p>Ook volgende week is het slecht weer (Tulen et al., 2020)</p>\n<h3>In de bronvermelding</h3>\n<p>Achterin je profielwerkstuk neem je een bronvermelding op. Daarin herhaal je de bronnen die je in de tekst hebt aangehaald. Ook bied je meer informatie.</p>\n<p>Stappenplan: hoe maak je een bronvermelding</p>\n<p>1. Noteer van elke bron in deze specifieke volgorde</p>\n<p>Achternaam, voorletter., jaartal. Titel bron. Uitgever (indien van toepassing)</p>\n<p>voorbeeld: Tulen, M., 2020. Het weer van deze week. Uitgeverij Leeuwenhorst</p>\n<p>voorbeeld: Tulen, M., Tule, M. en Thule, M., 2020. Het weer van dit jaar. Uitgeverij Leeuwenhorst.</p>\n<p>Bij een website kun je dit hanteren</p>\n<p>voorbeeld: Tulen, M., 2020. Het weer van deze week. Gevonden op <a href=\"http://lhboeken.nl\">http://lhboeken.nl</a></p>\n<p>2. Sorteer de bronnen op alfabetische volgorde.</p>\n<p>3. Zorg voor een witregel tussen elke bron.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5762075"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Manier 2: Voetnoten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Manier 2</p>\n<p>Bij deze tweede manier gebruik je voetnoten.</p>\n<h3>In de tekst</h3>\n<p>In de tekst gebruik je telkens als je een bron aanhaalt, een voetnoot. Word of Docs plaatst dan onderaan de pagina een ruimte waarin je de bron kan toevoegen. Een voorbeeld</p>\n<p>Het wordt morgen 30 graden Celsius en de zon zal schijnen<sup>1</sup>.</p>\n<p>of</p>\n<p>Volgens Tulen<sup>1</sup> zal het morgen 30 graden Celsius en schijnt de zon.</p>\n<p>___________________________</p>\n<p><sup>1</sup> Tulen, M., 2020. Het weer van deze week. Uitgeverij Leeuwenhorst</p>\n<p> </p>\n<p>Dus: bij een boek of geprint artikel noteer je in deze specifieke volgorde</p>\n<p>Naam, Voorletter., Jaar. Titel. Uitgever of Krant</p>\n<p>Bij een website kun je in de ruimte onderaan de pagina direct een linkje naar de website noteren.</p>\n<h3>In de bronvermelding</h3>\n<p>Achterin je profielwerkstuk neem je een bronvermelding op. Daarin herhaal je de bronnen die je in de tekst hebt aangehaald. Ook bied je meer informatie.</p>\n<p>Stappenplan: hoe maak je een bronvermelding</p>\n<p>1. Noteer van elke bron in deze specifieke volgorde</p>\n<p>Achternaam, voorletter., jaartal. Titel bron. Uitgever (indien van toepassing) of Krant.</p>\n<p>voorbeeld: Tulen, M., 2020. Het weer van deze week. Uitgeverij Leeuwenhorst</p>\n<p>voorbeeld: Tulen, M., Tule, M. en Thule, M., 2020. Het weer van dit jaar. Uitgeverij Leeuwenhorst.</p>\n<p>Bij een website kun je dit hanteren</p>\n<p>voorbeeld: Tulen, M., 2020. Het weer van deze week. Gevonden op <a href=\"http://lhboeken.nl\">http://lhboeken.nl</a></p>\n<p><strong>Als er geen auteur van het internet artikel bij staat, kun je de naam van de website als Achternaam gebruiken</strong><strong>.</strong></p>\n<p>voorbeeld: Nu.nl, 2020. Het weer van zaterdag. Gevonden op <a href=\"http://nu.nl/weer\">http://nu.nl/weer</a></p>\n<p>2. Sorteer de bronnen op alfabetische volgorde.</p>\n<p>3. Zorg voor een witregel tussen elke bron.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5762068"
            },
            "heading": {
                "type": "heading",
                "content": "Alles over inleveren en je cijfer",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5762072"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling en cijfer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je cijfer is opgebouwd uit meerdere delen. Hier vind je een overzicht.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><strong>Onderdeel</strong></td>\n<td><strong>Weging</strong></td>\n</tr>\n<tr>\n<td>Proces</td>\n<td>15 %</td>\n</tr>\n<tr>\n<td>Inhoud</td>\n<td>65 %</td>\n</tr>\n<tr>\n<td>Presentatie</td>\n<td>20 %</td>\n</tr>\n<tr>\n<td><strong>Totaal</strong></td>\n<td><strong>100 %</strong></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>In de planning vind je de deadline van je eerste en eind versie. Voor het inleveren van de eerste versie zijn <strong>geen punten</strong> te verdienen. Je krijgt wel een <strong>indicatie</strong> van je cijfer.</p>\n<p>voorbeeld: Ik laat je weten dat je nu een 6,5 scoort als dit je eindversie zou zijn geweest. Ik benoem wat je nog kan doen om extra punten te halen. De indicatie is <strong>geen garantie</strong> voor hetzelfde eindcijfer. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5762069"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1e versie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5762070"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eind versie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5762071"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<span class=\"font-size-28px\" style=\"color:#800080;\"><strong>Profielwerkstuk</strong></span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_b15f27d39e88080187fa79c04eb60074ca5322e2.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "In het kort",
                "reference": {
                    "value": "5559191"
                },
                "sections": []
            },
            {
                "title": "Planning schooljaar",
                "reference": {
                    "value": "5559340"
                },
                "sections": [
                    {
                        "title": "Havo",
                        "reference": {
                            "value": "6242485"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vwo",
                        "reference": {
                            "value": "6242486"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "1 Wat is onderzoek doen?",
                "reference": {
                    "value": "5559201"
                },
                "sections": [
                    {
                        "title": "Voorbeelden van onderzoek",
                        "reference": {
                            "value": "5559216"
                        },
                        "sections": []
                    },
                    {
                        "title": "Valkuilen",
                        "reference": {
                            "value": "5559212"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2 Hoe formuleer je een hoofdvraag?",
                "reference": {
                    "value": "5559220"
                },
                "sections": [
                    {
                        "title": "Voorbeelden",
                        "reference": {
                            "value": "5565182"
                        },
                        "sections": []
                    },
                    {
                        "title": "Valkuilen",
                        "reference": {
                            "value": "5565221"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3 Hoe formuleer je deelvragen",
                "reference": {
                    "value": "5565175"
                },
                "sections": [
                    {
                        "title": "Voorbeelden",
                        "reference": {
                            "value": "5565179"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4 Inlezen in je onderwerp",
                "reference": {
                    "value": "5565180"
                },
                "sections": [
                    {
                        "title": "Stappenplan",
                        "reference": {
                            "value": "5618347"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tips van anderen",
                        "reference": {
                            "value": "5618351"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "5 Bronnen zoeken",
                "reference": {
                    "value": "5565226"
                },
                "sections": []
            },
            {
                "title": "6 Schrijven en taalgebruik",
                "reference": {
                    "value": "5565228"
                },
                "sections": [
                    {
                        "title": "Beginnen met schrijven",
                        "reference": {
                            "value": "5565235"
                        },
                        "sections": []
                    },
                    {
                        "title": "Academisch taalgebruik",
                        "reference": {
                            "value": "5565234"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "7 Informatie verwerken uit eigen onderzoek",
                "reference": {
                    "value": "5565227"
                },
                "sections": []
            },
            {
                "title": "8 Verwijzen naar bronnen",
                "reference": {
                    "value": "5565229"
                },
                "sections": [
                    {
                        "title": "Manier 1: APA verwijzen",
                        "reference": {
                            "value": "5762074"
                        },
                        "sections": []
                    },
                    {
                        "title": "Manier 2: Voetnoten",
                        "reference": {
                            "value": "5762075"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Alles over inleveren en je cijfer",
                "reference": {
                    "value": "5762068"
                },
                "sections": [
                    {
                        "title": "Beoordeling en cijfer",
                        "reference": {
                            "value": "5762072"
                        },
                        "sections": []
                    },
                    {
                        "title": "1e versie",
                        "reference": {
                            "value": "5762069"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eind versie",
                        "reference": {
                            "value": "5762070"
                        },
                        "sections": []
                    },
                    {
                        "title": "Presentatie",
                        "reference": {
                            "value": "5762071"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Website van het CBS",
                "origin": "Website van het CBS",
                "customOrigin": null,
                "link": "https://www.cbs.nl/nl-nl/onze-diensten/in-de-klas/voortgezet-onderwijs/vakken/economie",
                "visible": true
            },
            {
                "type": "link",
                "title": "Website van RTLZ",
                "origin": "Website van RTLZ",
                "customOrigin": null,
                "link": "https://www.rtlz.nl/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}