{
    "documentAuthors": [
        "Rutger Gieske"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rutger Gieske",
            "referenceName": null,
            "reference": {
                "value": "85011"
            },
            "firstName": "Rutger",
            "infix": null,
            "lastName": "Gieske",
            "emailAddress": "gieske@zone.college",
            "type": "author"
        }
    ],
    "documentDate": "2021-05-25T10:34:18Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 151586,
    "title": "Parcoursbouwen",
    "description": "",
    "lastModifiedDate": "2021-05-25T10:34:18+02:00",
    "dateCreated": "2019-10-14T15:32:37+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Gieske, Rutger",
                "reference": {
                    "value": "85011"
                },
                "firstName": "Rutger",
                "infix": null,
                "lastName": "Gieske",
                "emailAddress": "gieske@zone.college",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/151586/"
    },
    "sections": [
        {
            "reference": {
                "value": "5572106"
            },
            "heading": {
                "type": "heading",
                "content": "Parcoursbouwen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De meeste parcoursbouwers zullen het wel met elkaar eens zijn, voor wat betreft het ontwerpen van een parcours. Zij hebben binnen de reglementen de mogelijkhe­den om hun persoonlijke creativiteit in te brengen wat tot uiting komt in de lijnen van het par­cours, het type hindernissen en de onderlinge afstanden.</p>\n<p>De uitgangspunten als parcoursontwerper van een basisorganisatie zijn de volgende; allereerst moeten wij ons afvragen, wat voor soort ruiters en paarden we in de ring krijgen, en in grote lijnen bestaan die uit twee soorten:</p>\n<ul>\n<li>de amateurs</li>\n<li>de professionals.</li>\n</ul>\n<p>De eerste categorie valt weer onder te verdelen in beginners en gevorderden. Onder amateurs verstaan we die groep van ruiters, die niet beroepsmatig de sport beoefenen en dus een volledige dagtaak of studie naast de sport hebben. Deze groep van ruiters zijn in principe allemaal liefhebbers van paarden en gebruiken de springsport als vrijetijdsbesteding. Hun ambities variëren van het rijden van een foutloos parcours (een goed gevoel is beter dan een gewonnen prijs) tot het fanatiek willen winnen.</p>\n<p>De groep professionals komt voort uit de amateurs. Zij hebben besloten om van hun hobby hun beroep te maken. Negentig procent van alle professionals begint als idealist en hoopt op deze manier op een hoger rijkunstig niveau te komen of beperkt  zich hoofdzakelijk tot de opleiding van jonge paarden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5572123"
            },
            "heading": {
                "type": "heading",
                "content": "De taak van de parcoursbouwer",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het ontwerpen van springconcoursen binnen de gestel­de normen en de reglementen, waarbij de deelnemers aan deze parcoursen de gelegenheid wordt geboden hun paarden verder te ontwikkelen in de sport en zich­zelf te testen op hun eigen rijvaardigheid.</p>\n<p> </p>\n<p><strong>Waar moeten we aan denken bij het ontwerpen van parcoursen?</strong></p>\n<p>1. Welk type parcours moeten we ontwerpen.</p>\n<p>2. Voor welke klasse.</p>\n<p>3. Hoe groot is de piste.</p>\n<p>4. Waar bevinden zich de ingang, uitgang en de jury.</p>\n<p>5. Hoe is de ligging van het terrein i.v.m. de stand van de zon.</p>\n<p>6. Zijn er vaste obstakels te verwachten.</p>\n<p>7. Waar bevindt zich het inspringterrein.</p>\n<p>8. Met welke andere programmapunten hebben we reke­ning te houden.</p>\n<p>9. Is er voldoende hindernismateriaal aanwezig en voldoet dit aan de eisen.</p>\n<p>10. Waaruit bestaat de bodem en is deze vlak of is deze hellend.</p>\n<p>11. Mag er een sloot worden gegraven en zo ja, waar dan.</p>\n<p>12. Is er tijdens de opbouwen op de wedstrijddag voldoende hulp aanwezig.</p>\n<p>13. Heb ik de beschikking over het nodige gereed­schap.</p>\n<p>14. Is er decoratiemateriaal voor de afwerking van het parcours.</p>\n<p> </p>\n<p><strong>Wat moet er gebouwd worden?</strong></p>\n<p>Het vraagprogramma vertelt ons hier meer over.</p>\n<p><strong>De zwaarte van een parcours.</strong></p>\n<p>De zwaarte van een parcours wordt bepaald door diverse factoren. Deze factoren zijn bijvoorbeeld:</p>\n<p>1. De ontworpen rijlijn.</p>\n<p>2. De onderlinge afstanden tussen de enkelvoudige hindernissen.</p>\n<p>3. De aanrijlijnen per hindernis.</p>\n<p>4. Het type hindernis en zijn maatvoering.</p>\n<p>5. Welk soort dubbel en driesprongen passen we toe.</p>\n<p>6. De kleur van de hindernissen, vooral ook met betrekking tot de achtergrond zoals reclameborden, bebossing en niet te vergeten het publiek.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5572107"
            },
            "heading": {
                "type": "heading",
                "content": "De klassieke parcoursen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000;\">Het doel van de klassieke parcoursen is om de combinatie te testen op de graad van africhting van het paard en de wijze van rijden van de ruiter c.q. de amazone.</span></p>\n<p><span style=\"color:#000000;\">Hierbij kan men winst- of verliespunten behalen. Bij een voldoende aantal winstpunten promoveert men naar een hogere klasse.</span></p>\n<p><span style=\"color:#000000;\">Door met goed gevolg de B-L-M-Z-en ZZ parcoursen van een basisorganisatie te doorlopen, moet een combinatie klaar zijn om aan de nationale wedstrijden te kunnen deelnemen.</span></p>\n<p> </p>\n<ol>\n<li> </li>\n</ol>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5573966"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B parcours",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ruime lijnen en wendingen met eenvoudige hindernis­sen met zoveel mogelijk variatie. Baseer je ontwerp op dit kenmerk.</p>\n<p>De onderlinge afstand van de hindernissen moet je vinden tussen de 6 en 9 galoppassen. De eerste 3 hindernissen dienen eenvoudig te worden gehouden en dienen als inloophindernissen. Het paard moet vertrouwen krijgen.</p>\n<p>Neem de verplichte dubbelsprong niet te vroeg in het parcours maar b.v. als hindernis 7. Geef na deze dubbelsprong voldoende uitloop voordat de volgende hindernis zich aandient.</p>\n<p>Plaats bij voorkeur de dubbel zodanig, dat hij richting uitgang wordt gesprongen.</p>\n<p>In het laatste gedeelte van het B-parcours kan een tussenafstand van 5 galoppassen worden gebouwd.</p>\n<p>Een smal overbouwd slootje kan na de finishlijn worden opgenomen als facultatieve hindernis.</p>\n<p>Dit element is zeer leerzaam, want hoe eerder de sloot gesprongen kan worden des te beter. De spring­richting ook weer naar de uitgang toe.</p>\n<p>Bouw de hindernissen smakelijk en uitnodigend. Overdrijf  niet, maar <em>houdt je</em> <em>aan de maat</em><strong>.</strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573971"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "L parcours",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ruime lijnen met passende afstanden, en wendingen waar bij de tussenafstanden passend zijn voor de opgaven die gesteld worden.</p>\n<p>De variatie zo groot mogelijk maken, en vooral <em>niet onder de maat</em> bouwen.</p>\n<p>Je moet het L-parcours zien als een verlengstuk van het B-parcours m.b.t. de te rijden lijnen.</p>\n<p>Deze mogen nog geen moeilijkheden geven, een rustige gebroken lijn kan echter best eens worden gebruikt om de balans en de rijvaardigheid van de combinatie te testen.</p>\n<p>De tussen afstanden worden gezocht tussen de 5 en 8 galoppassen.</p>\n<p>De 2 dubbelsprongen duidelijk laten verschillen, maar niet te vroeg in het parcours opnemen. Als hindernis 5.ab en 8 of 9.ab misstaan ze niet.</p>\n<p>Bouw b.v. de eerste combinatie op 2 galoppassen, en de tweede op 1 galoppas. Om het in de hand staan van het paard te testen is het plaatsen van een eenvoudig hindernis op 6 galoppassen voor de tweede dubbelsprong een goede opgave.</p>\n<p>In het L-parcours is het opnemen van een licht overbouwde sloot sinds April 2001 verplicht. Een kunststof uitvoe­ring of een blauw zeildoek doen hiervoor goede dienst. Laat de sloot niet als enkelvoudige sprong springen, maar zet er op 6 galoppassen een sprong voor die impuls vraagt van het paard maar geen problemen geeft. Laat de combinatie via een goede afstand vanzelf bij de sloot komen.</p>\n<p>De hindernissen kunnen een beetje moeilijker worden gemaakt t.o.v. de B-parcoursen. Niet met vierkante oxers werken, maar de voorste balk een gat (5.cm) lager houden, en wat luchtig houden. Ook een z.g. hoge triple-bar en een gevulde oxer werken goed om impuls te leren houden tijdens het rijden van het parcours.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573973"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "M parcours",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ruime lijnen met wat kortere wendingen waarna toch goed kan worden aangereden naar de volgende sprong. Gevarieerde lijnen, waarin duidelijk opgaven zijn verwerkt. Bouw niet te veel vierkant, wel aan de maat.</p>\n<p>Het M-parcours is/moet een test worden voor de combinaties die met goed gevolg uit de lichte par­coursen zijn gepromoveerd. De paarden hebben nu enige ervaring opgedaan, ze hebben beter leren galopperen en zijn sterker en gehoorzamer geworden.</p>\n<p>De ruiters hebben gevoel voor afstanden gekregen en het \"zicht\" op de hindernissen wordt beter. Om deze reden worden de parcoursen moeilijker ge­maakt voor de verdere ontwikkeling van de combina­ties. De moeilijkheidsgraad met name in de lijnen en de wendingen wordt groter, maar moeten de balans niet verstoren. Ten alle tijden moeten de paarden kunnen blijven galopperen.</p>\n<p>De lengte van de parcoursen zal korter worden, en de toegestane rijtijd gaat een wezenlijk onderdeel van het parcours worden.</p>\n<p>Ontwerp je parcours zodanig dat de paarden na de inlooplijn licht verzameld gereden moeten worden. Verwerk het punt \"wachten\", maar ook het op een verantwoorde manier voorwaarts rijden naar een hin­dernis toe. Deze punten bereiken we door regelmatig hoogbreedte sprongen af te wisselen met steil c.q. rechte hindernissen, geplaatst op rechte en gebroken lijnen.</p>\n<p>Zoek het dus niet in een verzwaard L-parcours, maar meer in de moeilijkere lijnen met gevarieerde af­standen.</p>\n<p>Werk altijd met correcte afstanden die aan het gevraagde doel beantwoorden. Werk vaak met afstanden tussen de 5 en 7 galoppassen. Een enkele keer op 4 mag ook.</p>\n<p>In het M-parcours komt er voor het eerst een drie­sprong voor. Maak deze hindernis niet moeilijk met betrekking tot de gekozen A-hindernis, houdt de afstanden van A. naar B. en C. makkelijk, de paarden moeten nog wennen aan deze opgave. Een twee/één combinatie is eenvoudiger dan andersom. Om de dubbelsprong \"zwaarte\" te geven zonder deze hindernis te zwaar te maken, kunnen we heel goed op b.v. 5 galoppassen er voor een hindernis plaatsen die voorzichtig moet worden aangereden, en daarna voorwaarts aan het been naar de dubbel toe. Na de dubbel te hebben gesprongen, in b.v. 6 galop­passen, wachtend rijden, naar de volgende hindernis in een rechte of gebroken lijn, vraagt nog meer gehoorzaamheid en rijkunst van de ruiter­</p>\n<p>­</p>\n<p>Voor de verdere opleiding van de combinatie is het opnemen van een open, niet te brede, sloot een must geworden. Plaats voor de sloot een \"impuls\" hinder­nis met voldoende afstand tot de sloot, om na een weigering toch weer behoorlijk te kunnen aanrijden.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573975"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Z parcours",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een parcours met vloeiende afwisselende lijnen, met de hindernissen zodanig geplaatst, dat de tussenafstanden inzicht van de ruiter vraagt.</p>\n<p>De paarden moeten goed in de hand staan, soepel en gehoorzaam zijn. Ze moeten zich \"laten\" rijden op aanwijzing van hun berijder.</p>\n<p>Het Z-parcours is het eindexamen voor de par­cours dat weer aansluit naar de <em>Nationale wedstrijdsport</em>. Die combinaties die het zo ver gebracht hebben dat zij in de Z-klasse mogen starten hebben ook recht op een goed ontworpen parcours, ook al zijn er soms maar een paar deelnemers.</p>\n<p>In deze parcoursen kan voorzichtig begonnen worden met het zogenaamde technisch bouwen. Met deze kreet moeten we voorzichtig zijn, en een goed oog voor detailles hebben.</p>\n<p>Soms worden goede M-combinaties overnomen, omdat niet alleen de hindernissen maar ook de afstanden te moeilijk worden gemaakt in hun eerste Z-parcoursen. Zorg er voor dat de hindernissen zoals oxers niet. allemaal carré {vierkant) gebouwd worden, ook het aanrijden van hindernissen moet eerlijk blijven.</p>\n<p>Doe mee met de opleiding van paard en ruiter door ze een goed parcours voor te zetten.</p>\n<p>Na de inloophindernissen die de mogelijkheid bieden om de gehoorzaamheid te testen beginnen we al meteen met het vragen van hindernissen die concentratie vragen van de ruiter en reactie van het paard.</p>\n<p>De hindernissen worden zo op de ontworpen rijlijn geplaatst dat de <em>tussenafstanden bewust moeten worden gereden.</em></p>\n<p>Een grote variatie in deze afstanden, maar toch eerlijk is een goede test voor paard en ruiter.</p>\n<p>Een lange lijn met aan het einde een luchtige rechte sprong is moeilijker dan je denkt, zeker als deze hindernis aan de maat is gebouwd.</p>\n<p>We kunnen in een Z-parcours met mooie vloeiende lijnen, waardoor de paarden goed in balans blijven, onze tussenafstanden zoeken tussen de 4 en 7 galop­passen. Een keer voorwaarts in 5 galoppassen {of 6 wachten) is een mooie opgave m.b.t. het inzicht van de ruiter en de gehoorzaamheid van het paard.</p>\n<p>Wissel regelmatig met de afstanden maar maak het <em>niet te technisch</em><span class=\"underline\">.</span> geef na een moeilijke opgave ook weer even de gelegenheid voor een ontspannen counter voordat de volgende opgave volgt.</p>\n<p>Duidelijke gebroken lijnen met daarin een niet te moeilijke dubbelsprong opgenomen, is een goede balanstest, ook wendingen waarin doorgegaloppeerd moet worden naar de volgende hindernis vragen balans en gehoorzaamheid.</p>\n<p>Voor de dubbel en driesprongen kan de moeilijkheids­graad duidelijk worden opgevoerd door voor en na de dubbel of driesprong op b.v. 4 galoppassen er voor, en 5 galoppassen er na een hindernis te plaatsen die geconcentreerd moet worden aangereden.</p>\n<p>Houdt de afstanden hierbij mooi passend.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573981"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Barrage",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De klassieke parcoursen dienen hoofdzakelijk als opleidings-parcoursen, en tonen de jury hoever de opleiding van ruiter en paard gevorderd zijn.</p>\n<p>De winst of verliespunten worden behaald in het basisparcours.</p>\n<p>Om er nu een echte wedstrijd van te maken, met een klassering waarbij de beste combinatie naar voren komt, maken we gebruik van de barrage. De barrage wordt verreden nadat alle deelnemers hun parcours hebben afgelegd, en gaat over een verkort parcours waarvan de hindernissen verhoogd en ver­breed zijn.</p>\n<p>De beoordeling is meestal op strafpunten en tijd. In ons ontwerp proberen we de gehoorzaamheid, de wendbaarheid, en de snelheid te testen. Denk ook aan het publiek, en probeer \"sport\" in je ontwerp te verwerken.</p>\n<p>Hiermede bedoelen we opties voor de ruiter om b.v. met risico op een fout een korte wending voor een hindernis langs, of er omheen. Houdt het fair, door na een korte wending bij een steilsprong of smalle oxer uit te komen. Dwing de ruiter nooit een moeilijke wending te maken, maar laat de keuze aan hemzelf.</p>\n<p> </p>\n<p><strong>Ingesloten barrage    </strong></p>\n<p>De ingebouwde barrage is een barrage waarbij de deelnemer na het afleggen van het basisparcours in de ring blijft, en na het startsignaal meteen aan de barrage kan beginnen.</p>\n<p>Omdat er steeds meer ruiters zijn, die per rubriek meerdere paarden starten, wordt er vaker gebruik gemaakt van de ingebouwde barrage. Bij het ontwerpen van de ingebouwde barrage zijn we meestal afhankelijk van de start en finishlijn, omdat daar de elektronische tijdwaarneming staat opgesteld, ook kunnen de hindernissen niet verhoogd en verbreed worden. Onze mogelijkheden zijn dus een beetje beperkt.</p>\n<p>Om deze mogelijkheden te verruimen, mogen we maximaal 2 enkelvoudige hindernissen toevoegen. Wanneer we deze mogelijkheid niet hebben, dan kunnen we ook nog 2 bestaande hindernissen van de andere kant laten springen. Zie voorbeeld Parcours Staphorst met ingebouwde barrage, en de optie om van hindernis 1 naar 8 voor de partytent langs te gaan. De eerste 3 prijswin­naars is dat gelukt.</p>\n<p> </p>\n<p><strong>Enkele regels voor de barrage om goed te onthouden.</strong></p>\n<ol>\n<li>\n<p>De hindernissen niet meer als 10 cm verhogen en of verbreden.</p>\n</li>\n<li>\n<p>Het aanzien en het karakter van de hindernissen mogen niet veranderd worden.</p>\n</li>\n<li>\n<p>Minstens twee keer van hand veranderen.</p>\n</li>\n<li>\n<p>Maak de barrage aantrekkelijk voor de toeschouwers,door de hele rijbaan te gebruiken.</p>\n</li>\n<li>\n<p>Probeer een of meerdere opties in je ontwerp op te nemen die de mogelijk bieden om met risico voor de deelnemer binnendoor te kunnen wenden.</p>\n</li>\n<li>\n<p>Een of meerdere galoplijnen waar de deelnemer tijdwinst kan behalen door b.v. een lijn van 7 galopsprongen in 6 galopsprongen te rijden.</p>\n</li>\n<li>\n<p>De winnaar moet geselecteerd worden op de rijvaardigheid, inzicht en bereidbaarheid om risico's  te nemen van de deelnemer, en de snelheid, wendbaarheid en springvermogen van het paard.</p>\n</li>\n<li>\n<p>De barrage bevat minimaal een dubbelsprong.</p>\n</li>\n<li>\n<p>De open sloot komt nooit terug in de barrage.</p>\n</li>\n<li>\n<p>Maximaal twee extra hindernissen mogen in de barrage opgenomen worden.</p>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5572130"
            },
            "heading": {
                "type": "heading",
                "content": "Lijnen wendingen in het parcours",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De rechte lijn is een veel voorkomende lijn die in het parcours een aantal eigenschappen heeft. Op deze lijn staan de hindernissen recht achter elkaar. De rechte lijn werkt meestal versnellend op het tempo van het paard, zeker wanneer de lijn richting uitgang loopt. Wanneer we met een hellend terrein te maken krijgen zal de dalende rechte lijn ook tempo­verhogend werken. Omhoog rijdend natuurlijk vertragend.</p>\n<p>Op de rechte lijn bepaald het type hindernis in combinatie met de plaatsing hiervan en de afstand naar de volgende te springen hindernis tempoversnellend of verlagend.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5573537"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gebroken lijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook deze lijn heeft zijn bijzonderheid.</p>\n<p>De gebroken lijn geeft de parcoursbouwer de gelegenheid om de balans, de gehoorzaamheid, en het aan de hulpen zijn van het paard te testen. De gebroken lijn verhoogt de kans op een fout van de ruiter, omdat deze zelf een passende afstand moet uitzoeken voor zijn paard. (Wel de ideale lijn op een passende afstand bouwen!)</p>\n<p>Deze lijnen kunnen voorzichtig worden toegepast in de B-par­coursen, in de overige parcoursen kan de moeilijkheidsgraad worden opgevoerd en is het een goede opgave.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8665a76256c971a65f003f203959e26530e82e89.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.55,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573539"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ronde lijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktisch spreken we hier over wendingen in het parcours, nodig om van richting te veranderen.</p>\n<p>Het verloop van de wendingen wordt bepaald door de hindernis die net gesprongen is, en de plaats van de volgende te springen hindernis­. Hierbij moeten we goed in de gaten houden of dit een enkele hindernis is of dat er nog een combinatie moet worden aangereden.</p>\n<p>Voor onervaren ruiters met jonge paarden moet goed rekening worden gehouden met de diameter van de te rijden wendingen. De minimum diameter mag eigenlijk nooit een kleinere straal hebben dan ongeveer 10 meter (denk hierbij aan de grote volte bij de dressuuropgaven.)</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/47168e1793a2abb448e0c523d5a7d7c95b165b66.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573561"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "90 graden wending",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met een goede uit-en aanrijlijn. Een fijne wending om te rijden. De paarden kunnen goed in balans blijven en ook goed doorgaan in deze wending. Probeer hier de aanrijlijn  minstens 3 galoppassen te houden!</p>\n<p></p>\n<p></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e230339a2a7b8b23faf289de73178f5c3689479d.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573562"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "90 graden wending zonder aanloop",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met een goede uitloop, zonder aanloop. <span class=\"underline\"><strong>(fout)</strong></span> Dit is een echte \"terug\" wending die rukken en plukken in de hand werkt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/53a6809b90e590c9f4666f0fe33e47048c4fd1ae.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573563"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "90 graden wending zonder uitloop",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zonder uitloop maar wel aanloop. (Ook niet aan te bevelen}. Deze wending vraagt te veel van een combinatie. Om nog uit te komen moet de eerste hindernis schuin worden gesprongen, het paard direct worden opgevan­gen en daarna met veel kunst en vliegwerk weer naarvoren worden gereden, ja… En wat dan....?</p>\n<p></p>\n<p></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f3a15e4bd4c02c90b4317e74ba64dd347db9c65d.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Correct gereden wending",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Belangrijk bij alle wendingen is dat de te rijden lijn bij het aanrijden naar een hindernis BINNEN de hartlijn van de aan te rijden hindernis blijft.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/111c4e15e117d2bb59ba4e5403e5abe8ca72ee8f.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573565"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Halve keertwending",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze wending is niet te moeilijk maar vraagt een nauwkeurige manier van rijden omdat de ruiter zelf in moet schatten wanneer hij de volte moet verlaten om het paard recht op de rijlijn te plaatsen naar de volgende hindernis. Probeer hier de aanrijlijn minstens 4 galoppassen te houden!</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d72dbf8003b9117c49ed2e9614cfe67b41e23e45.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573567"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "180 graden keertwending",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een wending met een opgedragen middellijn. Deze wending wordt moeilijker als we de uitrijlijnc.q. de aanrijlijn gaan beperken, of de diameter ervan gaan beperken. Probeer hier de aanrijlijn minstens 5 galoppassen te houden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8b080a116201263ccca2fcd41f12156badf43b5f.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573568"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vrije keertwending",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De middellijn van de wending kan door de ruiter zelf worden bepaald als er vol­doende ruimte voor gegeven wordt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c8038b77717ca676653af2d60c6ce24f16a3d6da.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573569"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beperkte keertwending",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een moeilijke wending waarmee we moeten oppassen als we hem toepassen. Als we deze wending moeten gebruiken dient de aan­rijlijn naar de komende hindernis vooral niet te kort te zijn. In de klassieke parcoursen hoort deze wending niet thuis. Voor een jachtparcours, of een kies uw eigen weg kan deze wending eventueel worden gebruikt.</p>\n<p></p>\n<p></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f3f38afcf44720865ee78e3dbe942395bc449a41.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573570"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorgeschreven lijnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De voorgeschreven lijnen geven de ruiter geen kans om in de wendingen meer of minder ruimte te nemen, deze lijnen liggen vast. Deze situatie kan zich voordoen bij een hoekopstelling, of door een hinder­nis die zo is opgesteld dat een voorgeschreven lijn ontstaat.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/37b753bc1ef1ec3ab8c9e277d2f7592df1aa0f53.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/54101ceb1ba275d059cabf2b41cd75661661cb5c.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573574"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbeeld juiste wendingen tekenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder zien we twee tekeningen  waarbij de hindernissen de zelfde opstelling hebben.<br/>\nBij A. zien we vrije wendingen met een straal van 10 m. die eventueel ruimer gereden kunnen worden.<br/>\nBij B. zien we wendingen met een straal van 6 m. waarbij elke meter die het paard doorloopt de wending kleiner wordt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/36c935e86f0ca6ab256c72d7eeed73f6be65b652.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573580"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbeeld slecht/correct parcours",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In onderstaande tekening is er sprake van een veel te kleine wending van hindernis 2 naar 3, van 3 naar 4 van 5 naar 6 en van hindernis 9 naar 10. Ook is de afstand van hindernis 7 naar hindernis 8 onlogisch ver. Daarnaast kan worden vastgesteld dat de hindernissen slecht zijn verdeeld  9 sprongen op de linkerhand en 2 sprongen op de rechterhand ook de afwisseling steil/breed is niet in verhouding</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9de26c5745c13c9448b01fde7caa032656d47d39.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het beoordelen van onderstaande tekening staat hindernis 1 voldoende ver van de ingang. De kleinste wending heeft een straal van min. 10 m; een gebroken lijn, 2 hindernissen op een rechte lijn, en een keertwending zijn in het parcours verwerkt, terwijl het toch een eenvoudig parcours is gebleven. De hindernissen staan op dezelfde plaatsen maar de lijnen zijn zeer verschillend waardoor het eerste parcours zeer moeilijk en het tweede zeer prettig te rijden is. De lijnen in het eerste parcours moeten dan ook niet gebruikt worden onder het motto van ik wil selecteren, of dat moeten ze maar kunnen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/47d50fbe225b14b65a026abe7c55848a7ca48934.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5573363"
            },
            "heading": {
                "type": "heading",
                "content": "Het type hindernissen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het type of soort hindernis is mede bepalend voor de zwaarte van het gebouwde parcours. Niet alleen de hoogte en breedte spelen hier de belangrijkste rol.</p>\n<p>We kennen 4 soorten hindernissen die we in meerdere variaties kunnen neerzetten. Dit zijn:</p>\n<ul>\n<li>Steile hindernissen</li>\n<li>Oxers</li>\n<li>Triple-barres</li>\n<li>Sloten.</li>\n</ul>\n<p>De \"zwaarte\" van de hindernissen, in feite hun aan­zien en bouwwijze, wordt bepaald door deze bouwwij­ze. Hieronder enkele tekeningen van verschillende type hindernissen, die door hun bouwwijze oplopen in moeilijkheidsgraad.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5573504"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Steilsprong",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij een steilsprong liggen alle balken recht boven elkaar. Het is dus uitsluitend een hoogtesprong, er hoeft geen breedte overwonnen te worden. Het lastige van een steilsprong is dat een paard eerder geneigd zal zijn om ´vlak´ te springen, dat wil zeggen dat hij te veel naar voren springt en te weinig omhoog. Hierbij zal dan eerder een balk vallen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/501ec9b196b196a590f8f09a0e1714a4a1ba9e5d.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573506"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oxer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een oxer is een hoogte-breedtesprong, hiervoor zijn 4 staanders nodig met balken ertussen, evenwijdig aan elkaar. De achterste balk ligt meestal wat hoger dan de voorste, maar dit hoeft niet.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/38e93ad6f9f1da8eb84a9f091428481f2ef9ed77.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573518"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Triple-bar",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een triple-bar of kortweg \"triple\" bestaat uit drie rijen balken, oplopend in hoogte, ook dit is een hoogte-breedtesprong. Voor een ruiter kan een triple indrukwekkend overkomen, het is desondanks een relatief makkelijk te springen hindernis, juist door het oplopende karakter. De afzet ligt wat dichter bij de voet van de sprong dan bij een oxer of steilsprong, omdat de voorste balk relatief laag is.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a7e7c555e8173cc8f47d6412066e90afc4fee17a.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573525"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sloot",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een sloot is in principe gevuld met water, maar er wordt ook nog wel eens blauwe bak of blauw zeil gebruikt bij wijze van sloot. <span style=\"color:#000000;\">Paarden</span> zijn vaak erg kijkerig op een sloot en tijdige training thuis is dan ook zeer aan te raden.</p>\n<p>Er is alleen sprake van een sloot wanneer er geen hindernis voor, boven of achter het water geplaatst wordt. Een sloot is een breedtesprong, de hoogte is van ondergeschikt belang. Voor paarden is de minimale breedte van 2m50, voor pony's is dat 1m voor de klasse L en 2m50 voor de overige klasses.</p>\n<p>Om de afzet te markeren wordt er een hek of haag van tenminste 40 cm en maximaal 50 cm voor de sloot geplaatst. De voorkant van de sloot moet minstens 30% breder zijn dan de te springen breedte.</p>\n<p>De landing is gemarkeerd met een witte lijn van plastic, hout of hardboard en bedekt met plasticine zodat de afdruk van de hoef zichtbaar is bij het landen op de witte balk.</p>\n<p>Een sloot is met 4 vlaggen, 2 witte aan de linkerkant en 2 rode aan de rechterkant afgevlagd. Eén witte en één rode vlag worden langs het afzetelement geplaatst en de beide andere vlaggen staan aan het uiteinde van de witte balk.</p>\n<p>Landen op de witte balk of in het water wordt als fout beschouwd. Het omver duwen of aanraken van het afzetelement wordt niet als fout beschouwd.</p>\n<p>Wanneer een sloot in het parcours is opgenomen, dient er een jurylid bij de sloot te staan ter beoordeling. Zo controleert deze jury of er een afdruk in de plasticine te zien is en beslist dit jurylid of er sprake is van uitbreken bij het omver springen van de vlaggen.</p>\n<p><br/>\nEen overbouwde sloot is een sloot met een slechts één enkele boom. Hier wordt de hindernis een hoogte-breedtesprong en gelden de regels voor de hoogte-breedte sprong en niet de regels voor de sloot. Voor een overbouwde sloot mag slechts één balk gebruikt worden, deze balk mag maximaal 2m van de voorzijde van de sloot geplaatst worden. De maximale hoogte is 1m10 en veiligheidsbeugels zijn verplicht. Het gebruik van een witte balk om het water te begrenzen is niet toegestaan.</p>\n<p><br/>\nVanaf het M springen is een echte sloot toegestaan, in het B en L mogen overbouwde sloten voorkomen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4fe8fd76dc6bf0c19f424930f1651ab3564ccfc7.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573665"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aandachtspunten sloot bouwen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze hindernis moet eigenlijk zo gauw mogelijk in een parcours worden opgenomen. Zelfs in B-parcoursen kan de sloot de paarden al vertrouwen voor water worden aangeleerd. De moderne smalle, kunststof sloot, leent zich voor dit doel uitstekend. De aankleding door een laag hekje, en geflankeerd door dennenbomen, eventueel nog overbouwd ook, en gebouwd richting uitgang, bereidt de combinatie goed voorop meer open sloten.<br/>\nSommige terreinen zijn voorzien van een vaste sloot, dit is voor ons als parcoursbouwer een meevaller. Het scheelt een stuk in de tijd.</p>\n<p>Het tempo waarmee een sloot wordt aangereden, de afzet, en de plaats van de landing na de sloot en eventueel de  afstand naar de volgende hindernis vraagt onze speciale aandacht.</p>\n<p>De kunst in de basisparcoursen is de paarden passend bij de sloot te brengen.</p>\n<p>Vaak wordt er naar de sloot toe veel te vroeg naar voren gereden, waarbij de ruiter het goedgaande paard als het ware overvalt met drijvende hulpen. Het paard raakt uit balans en een weigering of een noodsprong zijn het gevolg.</p>\n<p>We kunnen de ruiter helpen door b.v. op 5 galoppas­sen een stevige hindernis, waar vlot op naar voren gereden kan worden, te bouwen.<br/>\nNa deze hindernis meten we vanaf de plaats waar geland wordt, met 3.5 mtr per galoppas naar de afzet­plaats op ongeveer 0,50 mtr voor de sloot.<br/>\nNa het springen van de sloot zal de landing ook weer dicht achter de witte lat liggen.<br/>\nWanneer we op 6 galoppassen weer een hindernis willen plaatsen, meten we vanaf de plaats van landen weer verder.</p>\n<p>Ook hier houden we de factor van 3.50 mtr per galop­pas weer aan. Nu hebben we het punt van afzet gevon­den.</p>\n<p>Willen we na de sloot een hindernis niet recht achter de sloot plaatsen, dan gaan we eerst 3 galop­passen rechtuit, en meten van dit punt kijkend in de richting van de te plaatsen hindernis b.v. 3 galop­passen, en vinden we daar het punt van de afzet.</p>\n<p>Het hangt van het type van de hindernis af, op welke afstand we uit eindelijk uitkomen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1da9dd72b0f3a7fa7a2b56e8dd530695d17f6ba7.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573533"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Liverpool",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hindernissen met water onder de hindernissen vallen onder hoogte-breedtesprongen maar de waterpartij mag niet breder zijn dan 2m. Dit soort hindernis wordt een \"Liverpool\" genoemd.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1fe77a6ebed43ad9242fecf19c6537978d489eaa.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5574024"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alternatieve hindernis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er is sprake van een alternatieve hindernis wanneer 2 hindernissen in het parcours hetzelfde nummer hebben. In dit geval mag de ruiter kiezen welke hindernis hij springt. Na een weigering op één van de hindernissen mag de ruiter beslissen om de andere hindernis aan te rijden. Wanneer door het weigeren/uitbreken een hindernis omvergeduwd is en weer opgebouwd moet worden, mag de ruiter de hindernis pas aanrijden wanneer de hindernis weer is opgebouwd en de jury het teken geeft om weer te starten. De ruiter mag weer zelf beslissen welke hindernis hij aanrijdt.</p>\n<p>Elke alternatieve hindernis dient afzonderlijk afgevlagd te worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5574033"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Joker",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een joker is een moeilijke hindernis in het parcours die maximaal 20 centimeter hoger mag zijn dan de overige hindernissen in het parcours. Een joker mag alleen in specifieke wedstrijden zoals een progressief springparcours of speel-uw-spel rubriek gebruikt worden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5573729"
            },
            "heading": {
                "type": "heading",
                "content": "Dubbel en driesprongen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit is het moeilijkste onderwerp binnen de materie parcoursbouwen. Men raakt hier eigenlijk nooit over uitgepraat. Omdat er zoveel factoren meespelen bij het bepalen van de tussenafstanden is het haast onmogelijk hiervoor vaste maten te geven die bruikbaar zijn.</p>\n<p>Verschillende internationale parcoursbouwers hebben zich in dit onderwerp verdiept, en komen allen ongeveer op hetzelfde patroon uit. Uit de praktijk blijkt dat twee steilsprongen verder uit elkaar staan dan b.v. een dubbelsprong van een steile naar een triple.</p>\n<p>De oorzaak hiervoor vinden we in de curve of para­bool die het paard beschrijft boven de hindernis.</p>\n<p>Zie hiervoor de afbeelding van het ideale afzetpunt.</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f28b214233c3bcb1ae957eebc36bd812ecb0c77a.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.8,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5573896"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wedstrijd reglement over combinaties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1. Met dubbelsprongen, driesprongen of meervoudige hindernissen (in het vervolg van dit reglement combinaties genoemd) wordt een groep van twee of meer hindernissen bedoeld met een afstand tussen de afzonderlijke hindernissen van minimaal 7 m en maximaal 12 m bij wedstrijden met paarden en met een afstand van minimaal 6 m en maximaal 11 m bij wedstrijden met pony's (met uitzondering van jacht-, snelheids- of behendigheidsparcoursen, beoordeeld volgens tabel C en van permanente, vaste hindernissen waar de afstand tussen de afzonderlijke onderdelen minder mag zijn dan 7 m respectievelijk 6 m waarvoor twee of meer sprongen achter elkaar moeten worden gemaakt. De tussenafstand wordt gemeten vanaf de onderkant van het onderdeel van de combinatie waar het paard landt tot aan de onderkant van het volgende onderdeel aan de afzetzijde.</p>\n<p>2. Bij combinaties moet ieder onderdeel van de hindernis afzonderlijk en achter elkaar worden gesprongen zonder dat er een volte om een onderdeel wordt gereden. Fouten, gemaakt op ieder onderdeel van de combinatie, worden afzonderlijk bestraft.</p>\n<p>3. Bij een weigering of uitbreken moet de deelnemer alle onderdelen van de hindernis opnieuw springen, tenzij het een gesloten of gedeeltelijk gesloten combinatie (art. 214), barrièrespringen of een hindernissen-in-lijn-wedstrijd betreft.</p>\n<p>4. Alle strafpunten voor fouten op ieder onderdeel van de hindernis en bij verschillende pogingen om te springen begaan, worden afzonderlijk aangerekend en bij elkaar opgeteld.</p>\n<p>5. Een triple-bar mag in een combinatie uitsluitend als eerste onderdeel worden gebruikt</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573760"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afstanden tussen combinaties voor paarden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/29cc568e0d98986bcd9fae212ba84870a2d49434.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/751c9f89415da95a877951f56dbfea892f07b476.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het afgebeelde afstandenschema geeft enigszins een houvast om ons op de goede weg te helpen. De korte afstanden welke het eerst gegeven worden gebruiken we in de B en L parcoursen. Het bouwen van een triple-bar in een combinatie op twee galoppassen is vragen om moeilijkheden!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573765"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afstanden A pony's ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>steil - steil                      5.80 m - 6.10 m                         8.60 m - 8.80 m </p>\n<p>steil - oxer                     5.70 m - 5.90 m                         8.20 m - 8.50 m</p>\n<p>oxer - steil                     5.70 m - 5.80 m                         8.40 m - 8.50 m</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573768"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afstanden B pony's ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>steil - steil                      5.90 m - 6.20 m                         8.70 m - 8.90 m </p>\n<p>steil - oxer                     5.80 m - 6.20 m                         8.70 m - 9.00 m</p>\n<p>oxer - steil                     5.80 m - 6.00 m                         8.50 m - 8.80 m</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573770"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afstanden C pony's ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>steil - steil                      6.40 m - 6.70 m                         9.30 m - 9.70 m</p>\n<p>steil - oxer                     6.20 m - 6.50 m                         9.30 m - 9.50 m</p>\n<p>oxer - steil                     6.20 m - 6.50 m                         9.20 m - 9.40 m</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573773"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afstanden D pony's ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>steil - steil                      6.90 m - 7.20 m                         9.80 m - 10.30 m</p>\n<p>steil - oxer                     6.70 m - 7.10 m                         9.60 m - 10.10 m</p>\n<p>oxer - steil                     6.50 m - 7.10 m                         9.50 m - 10.10 m</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573775"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afstanden E pony's ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>steil - steil                      7.00 m - 7.60 m                         10.10 m - 10.60 m</p>\n<p>steil - oxer                     7.00 m - 7.40 m                         10.00 m - 10.40 m</p>\n<p>oxer - steil                     7.00 m - 7.40 m                         9.70 m - 10.30 m</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5573905"
            },
            "heading": {
                "type": "heading",
                "content": "Afstanden tussen enkelvoudige hindernissen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In het voorgaande zijn we vaak de term balans tegen gekomen. Balans gaat altijd gepaard met regelmaat. Het paard wat in balans loopt (dragend, gesloten, aan de hand, in evenwicht enz) kan indien nodig de galop verruimen of verkorten (schakelen), zonder daarbij deze balans te verliezen. Hij kan ook, wanneer hij een keer niet goed uitkomt voor een hindernis, een halve galoppas maken zonder de balans te verliezen, en daarna de hindernis goed overwinnen.</p>\n<p>Dit in tegenstelling tot een paard wat op de voor­hand loopt, dus bijna altijd te hard gaat, zal wanneer hij niet goed uitkomt voor de sprong, ofwel te vroeg afzetten, of sterk afremmen en een krabbel maken. In beide gevallen is een fout bijna onvermijdelijk.</p>\n<p>Om de combinaties te helpen deze balans te vinden, moeten we passende afstanden bouwen. (related dis­tance) We moeten dus die afstand vinden, die de ruiters uitnodigen, dat ritme te rijden waarin zij vanzelf passend bij de hindernis komen. Hiermede verhogen we het zelfvertrouwen van de ruiters, en dat van de paarden. Dit ritme moet liggen binnen, of dichtbij, het voorgeschreven tempo van minimum 350 mtr/min. Nu zijn er allerlei factoren, welke een rol spelen bij het bepalen van een goede afstand, zoals o.a.</p>\n<ul>\n<li>Welk type hindernissen gebruiken we (zie dubbel en driesprongen)</li>\n<li>De hoogte van de hindernissen.</li>\n<li>Is het terrein hellend? (Omhoog verkort de galoppas; omlaag verruimt de galoppas) .</li>\n<li>Naar de uitgang toe, of van de uitgang af.</li>\n<li>Uit wat voor wending komen we.</li>\n<li>Bouwen we binnen of buiten, enz.</li>\n</ul>\n<p>Om nu aan een veilige gemiddelde afstand te komen, gaan we uit van de gemiddelde tussenruimte van een dubbel steil - oxer op twee galoppassen, en die is 10.50 mtr, en hierna tellen we voor elke galoppas 3.50 mtr erbij.</p>\n<p>Zo komen we aan het volgende lijstje.</p>\n<ul>\n<li>3 galoppassen   14.00 mtr.</li>\n<li>4 galoppassen   17.50 mtr.</li>\n<li>5 galoppassen   21.00 mtr.</li>\n<li>6 galoppassen   24.50 mtr.</li>\n<li>7 galoppassen   28.00 mtr.</li>\n<li>8 galoppassen.  31.50 mtr.</li>\n</ul>\n<p>De invloed van eerder genoemde factoren, welke een rol spelen bij het bepalen van de juiste afstand, in combinatie met het gevoel van de parcoursbouwer bepalen of de afstand zo goed is, of dat de tussen­ruimte 0,20 mtr tot 1 mtr ruimer of minder wordt.</p>\n<p><strong>Enkele situaties waarbij de galoppas wordt ruimer wordt:</strong></p>\n<ul>\n<li>Bergafwaarts</li>\n<li>Richting uitgang</li>\n<li>Veerkrachtige bodem met goede grip.</li>\n<li>Na een breedtesprong of sloot</li>\n<li>Tussen een breedtesprong en een steilsprong</li>\n<li>Wanneer het minimum tempo hoger ligt</li>\n<li> </li>\n</ul>\n<p><strong>Enkele situaties waarbij de galoppas korter wordt:</strong></p>\n<ul>\n<li>Bergopwaarts</li>\n<li>Van de uitgang af</li>\n<li>Losse en modderige bodem</li>\n<li>Tussen een steilsprong en een breedtesprong</li>\n<li>Op het einde van een lang parcours</li>\n</ul>\n<p>Na 7 galoppassen gaan de afstanden een minder belangrijke invloed uitoefenen. Vergeet echter niet dat een extra lange lijn met aan het eind daarvan een rechte hindernis erg moeilijk kan zijn. Geroutineerde parcoursbouwers zijn in staat deze afstanden tot op enkele centimeters nauwkeurig met hun benen af te passen. <span class=\"underline\"><strong>Oefen hierop, maar gebruik ter controle wel je meetlint, of meetwiel.</strong></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5573917"
            },
            "heading": {
                "type": "heading",
                "content": "Het opbouwen van het parcours",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5573918"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Materiaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voordat het daadwerkelijke bouwen begint, controle­ren we eerst de afmetingen van de ring, het aanwezige hindernismateriaal, en maken voor onszelf al een indeling waar we welke hindernis gaan plaatsen. Zoek eerst de kleurencombinatie van de dubbel en driesprong bij elkaar.</p>\n<p>Nodig:<br/>\nCa 15 sprongen, waarvan 8 oxers en 7 steilsprongen.</p>\n<p>Voorterrein 1 oxer en 1 steilsprong</p>\n<p>Dus ca 50 staanders minimaal 180 cm lang, bij. voorkeur voorzien van zgn. sleutelgat ophanging groot model. Indien mogelijk ten behoeve van  voorzijde hindernisvleugels (flanken).<br/>\nCa 90 springpalen van 10 cm doorsnede 3.00 of 3,50 mtr. lang,  in div. kleurvariaties, Gewicht. ca. 15 kg.</p>\n<p>Oplegbeugels 160 stuks 20  mm diep bij voorkeur kunststof tweezijdig bruikbaar. Goedgekeurde veiligheidsbeugels 20 stuks ten behoeve van achterste boom oxers.</p>\n<p>Vlaggen 30 x rood en 30 x wit. Borden of pilaartjes start en finish voorzien van vlaggen.</p>\n<p>Enige afvlagbeugels met vlaggen. Hanghekken 2 stuks aangepast aan lengte balken.<br/>\nZgn. laddertje 2 stuks aangepast aan lengte balken. Planken recht of golf aangepast lengte balken. Onderzet muurtjes 2 stuks hoogte ca 60 cm., eventueel 2 bezembakken.</p>\n<p>Nummers 1 t/m 15, 2 x A, 2 x B en 1 x C. Aankleding groen, dennenbomen, coniferen en bloemen.</p>\n<p>Eventueel:</p>\n<ul>\n<li>Ierse wal of muur.</li>\n<li>Een waterbak (sloot) waarboven een sprong geplaatst kan worden (Wenselijk vanaf  Kl. L.) l.00 x 3.00 mtr. Een open sloot wenselijk vanaf Kl. M. Maat aanrijdzijde min. 4.00 mtr. Breedte ca 3.00 mtr. Voorzijde sloot voorzien van afzethek of muurtje 30-40 cm hoog, achterzijde, wit lint of latten. Lange vlaggen ten behoeve van  sloot 2x rood, 2x wit.</li>\n</ul>\n<p> </p>\n<p><strong>Wenselijk elektronische tijd waarneming.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573920"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hulpmiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hiervoor hebben we nodig; een maatstok, een meet­lint, eventueel een meetwiel, sjalonstokken en voldoende helpers. Sjalonstokken zijn te koop in gereedschapzaken, maar je kunt ze ook zelf maken van bezemstelen en die je dan rood/wit schildert. Deze voldoen prima.</p>\n<p>Op de werktekening hebben we de markeringspunten staan, met de maten en afstanden erbij.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/248a3bce1ae12ac07aba0378a584115743728862.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573922"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Markering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer we voldoende sjalonstokken hebben, gaan we met de klok mee, dus rechtsom precies zoals we dat ook op de werktekening gedaan hebben, met het meet­wiel rond, en plaatsen op elk markeringspunt een sjalonstok.</p>\n<p> </p>\n<p>Het daadwerkelijke bouwen kan nu beginnen. Met dit systeem is het niet van belang, waar we beginnen. Elke hindernis ligt precies haaks op een denkbeeldi­ge lijn tussen twee markeringspunten, zoals dat ook op de werktekening te zien is.</p>\n<p>Meet de afstand vanaf de kant tot aan de hindernis zoals aangegeven op de tekening en je hebt de plaats van de hindernis gevonden.</p>\n<p>Om op een rechte lijn tussen twee markeringspunten te blijven, kan een van de helpers achter een van de sjalonstokken gaan staan, en over de stok heen naar de andere stok kijken, en eventueel aanwijzingen geven, het z.g. zichten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573924"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Dubbelsprongen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer we de plaats van de dubbelsprong gevonden hebben, dan leggen op die plaats een balk op de grond, en meten met het meetlint de afstand naar de volgende hindernis, en leggen daar een balk op de grond.</p>\n<p>Om te controleren of de balken precies recht achter elkaar liggen, meten we met het meetlint kruislings van balk naar balk, en wanneer die afstand hetzelf­de is, dan kunnen daar de hindernissen opgebouwd worden, en hoeven ze niet meer verzet te worden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/63c9f2dd1cec175b3c435e56232cc92985b1e74c.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5573926"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als alle hindernissen staan, controleren we de afstanden, de hoogte en breedte, de rode en witte vlaggen, de nummering, en de start en finishlijn. Het parcours kan worden vrijgegeven!</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ec08f838576037b596d166216fd5cbbf5eb948d6.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5574708"
            },
            "heading": {
                "type": "heading",
                "content": "Wedstrijd reglement springen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wanneer je ergens niet uitkomt kun je dit terug vinden in het wedstrijdreglement. Hierin staat alles beschreven. </p>\n"
                },
                {
                    "type": "link",
                    "link": "https://www.knhs.nl/media/16249/wedstrijdreglement-springen-2019.pdf",
                    "title": "KNHS Wedstrijd reglement springen 2019",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5573989"
            },
            "heading": {
                "type": "heading",
                "content": "Handleiding parcoursbouw programma",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/d/d03f4b3088583feb2fe68074dea8f7c08ff7e08c.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d03f4b3088583feb2fe68074dea8f7c08ff7e08c.pdf"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_1cfd2cdc449e758f265a63c63b7fb64de630aebb.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Parcoursbouwen",
                "reference": {
                    "value": "5572106"
                },
                "sections": []
            },
            {
                "title": "De taak van de parcoursbouwer",
                "reference": {
                    "value": "5572123"
                },
                "sections": []
            },
            {
                "title": "De klassieke parcoursen",
                "reference": {
                    "value": "5572107"
                },
                "sections": [
                    {
                        "title": "B parcours",
                        "reference": {
                            "value": "5573966"
                        },
                        "sections": []
                    },
                    {
                        "title": "L parcours",
                        "reference": {
                            "value": "5573971"
                        },
                        "sections": []
                    },
                    {
                        "title": "M parcours",
                        "reference": {
                            "value": "5573973"
                        },
                        "sections": []
                    },
                    {
                        "title": "Z parcours",
                        "reference": {
                            "value": "5573975"
                        },
                        "sections": []
                    },
                    {
                        "title": "Barrage",
                        "reference": {
                            "value": "5573981"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lijnen wendingen in het parcours",
                "reference": {
                    "value": "5572130"
                },
                "sections": [
                    {
                        "title": "Gebroken lijn",
                        "reference": {
                            "value": "5573537"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ronde lijn",
                        "reference": {
                            "value": "5573539"
                        },
                        "sections": []
                    },
                    {
                        "title": "90 graden wending",
                        "reference": {
                            "value": "5573561"
                        },
                        "sections": []
                    },
                    {
                        "title": "90 graden wending zonder aanloop",
                        "reference": {
                            "value": "5573562"
                        },
                        "sections": []
                    },
                    {
                        "title": "90 graden wending zonder uitloop",
                        "reference": {
                            "value": "5573563"
                        },
                        "sections": []
                    },
                    {
                        "title": "Correct gereden wending",
                        "reference": {
                            "value": "5573564"
                        },
                        "sections": []
                    },
                    {
                        "title": "Halve keertwending",
                        "reference": {
                            "value": "5573565"
                        },
                        "sections": []
                    },
                    {
                        "title": "180 graden keertwending",
                        "reference": {
                            "value": "5573567"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vrije keertwending",
                        "reference": {
                            "value": "5573568"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beperkte keertwending",
                        "reference": {
                            "value": "5573569"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorgeschreven lijnen",
                        "reference": {
                            "value": "5573570"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbeeld juiste wendingen tekenen",
                        "reference": {
                            "value": "5573574"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbeeld slecht/correct parcours",
                        "reference": {
                            "value": "5573580"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Het type hindernissen",
                "reference": {
                    "value": "5573363"
                },
                "sections": [
                    {
                        "title": "Steilsprong",
                        "reference": {
                            "value": "5573504"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oxer",
                        "reference": {
                            "value": "5573506"
                        },
                        "sections": []
                    },
                    {
                        "title": "Triple-bar",
                        "reference": {
                            "value": "5573518"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sloot",
                        "reference": {
                            "value": "5573525"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aandachtspunten sloot bouwen",
                        "reference": {
                            "value": "5573665"
                        },
                        "sections": []
                    },
                    {
                        "title": "Liverpool",
                        "reference": {
                            "value": "5573533"
                        },
                        "sections": []
                    },
                    {
                        "title": "Alternatieve hindernis",
                        "reference": {
                            "value": "5574024"
                        },
                        "sections": []
                    },
                    {
                        "title": "Joker",
                        "reference": {
                            "value": "5574033"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Dubbel en driesprongen",
                "reference": {
                    "value": "5573729"
                },
                "sections": [
                    {
                        "title": "Wedstrijd reglement over combinaties",
                        "reference": {
                            "value": "5573896"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afstanden tussen combinaties voor paarden",
                        "reference": {
                            "value": "5573760"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afstanden A pony's ",
                        "reference": {
                            "value": "5573765"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afstanden B pony's ",
                        "reference": {
                            "value": "5573768"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afstanden C pony's ",
                        "reference": {
                            "value": "5573770"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afstanden D pony's ",
                        "reference": {
                            "value": "5573773"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afstanden E pony's ",
                        "reference": {
                            "value": "5573775"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Afstanden tussen enkelvoudige hindernissen",
                "reference": {
                    "value": "5573905"
                },
                "sections": []
            },
            {
                "title": "Het opbouwen van het parcours",
                "reference": {
                    "value": "5573917"
                },
                "sections": [
                    {
                        "title": "Materiaal",
                        "reference": {
                            "value": "5573918"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hulpmiddelen",
                        "reference": {
                            "value": "5573920"
                        },
                        "sections": []
                    },
                    {
                        "title": "Markering",
                        "reference": {
                            "value": "5573922"
                        },
                        "sections": []
                    },
                    {
                        "title": "Dubbelsprongen",
                        "reference": {
                            "value": "5573924"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afwerking",
                        "reference": {
                            "value": "5573926"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Wedstrijd reglement springen",
                "reference": {
                    "value": "5574708"
                },
                "sections": []
            },
            {
                "title": "Handleiding parcoursbouw programma",
                "reference": {
                    "value": "5573989"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "KNHS Wedstrijd reglement springen 2019",
                "origin": "KNHS Wedstrijd reglement springen 2019",
                "customOrigin": null,
                "link": "https://www.knhs.nl/media/16249/wedstrijdreglement-springen-2019.pdf",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "24 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}