{
    "documentAuthors": [
        "Jamy Dost"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jamy Dost",
            "referenceName": null,
            "reference": {
                "value": "116401"
            },
            "firstName": "Jamy",
            "infix": null,
            "lastName": "Dost",
            "emailAddress": "jamydost98@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-13T20:48:10Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 151721,
    "title": "Persoonlijk profiel Jamy Dost",
    "description": "",
    "lastModifiedDate": "2020-01-13T20:48:10+01:00",
    "dateCreated": "2019-10-17T11:33:49+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dost, Jamy",
                "reference": {
                    "value": "116401"
                },
                "firstName": "Jamy",
                "infix": null,
                "lastName": "Dost",
                "emailAddress": "jamydost98@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/151721/"
    },
    "sections": [
        {
            "reference": {
                "value": "5577572"
            },
            "heading": {
                "type": "heading",
                "content": "voorblad",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5ce8effc4c00df6884c4d3276a5ee3a5f5114b65.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Geachte lezer,</p>\n<p>Bedankt voor het bezoeken van mijn persoonlijk profiel. Dit is het product van het keuzedeel persoonlijk profileren uit leerjaar 2, van de opleiding sociaal maatschappelijk-dienstverlener. Op deze pagina kunt u lezen over: wie ik ben, wat mijn sterke en zwakke punten zijn, doel(en) wat ik graag wil behalen, een SMART geformuleerd leerdoel, de uitslag van de big five persoonlijkheidstest, mijn kernkwadranten en uitleg daarover.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5577578"
            },
            "heading": {
                "type": "heading",
                "content": "Voorstellen",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f1ccf846ab4cb19866a3f9fe84ca2d8d161fd310.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Mijn naam is Jamy Dost, ik ben 21 jaar oud en studeer Sociaal Maatschappelijk Dienstverlener (SMD) aan het Noorderpoort Verlengde Vissersstraat te Groningen. Ik ben geboren in het mooie Winschoten. In totaal zijn wij een gezin van 6 personen. Vader, moeder, zus, broer, ik en mijn broertje. In 2017 ben ik verhuisd naar Groningen in verband met mijn studie. Daar woon ik samen met 1 huisgenootje.</p>\n<p><strong>Mijn kwaliteiten</strong></p>\n<p>Ik beschrijf mijzelf als een empathisch persoon. Ik kan mij goed inleven in anderen en werk dan ook vaak vanuit mijn gevoel. Ook ben ik goed in luisteren en ben positief en vrolijk ingesteld. Maar op de juiste momenten kan ik ook serieus en realistisch zijn. Nieuwe dingen leren vind ik erg leuk. Geef mij informatie over een nieuw onderwerp en ik verdiep mij erin.  Leren is voor mij dan ook geen enkel probleem.</p>\n<p><strong>Wat vind ik moeilijk</strong></p>\n<p>Waar ik minder goed in ben is grenzen stellen voor mijzelf. Ik wil graag te veel en te goed doen met als gevolg dat ik te veel hooi op mijn vork neem en het overzicht krijt raak. Hoewel ik al wel bezig ben om dat te verbeteren, zou ik er graag nog meer aandacht aan willen besteden omdat, ik merk dat als je werkt met mensen het erg belangrijk is om je grenzen aan te kunnen geven. Als je dat niet doet namelijk heb je de kans niet meer goed te kunnen functioneren met als gevolg dat jij jouw klanten niet goed kan helpen.</p>\n<p><strong>Wat vind ik leuk en niet leuk</strong></p>\n<p>Wat ik erg leuk vind is contact met mensen, het liefst van verschillende achtergronden, culturen, geloven, mensen met verschillende standpunten en kijk op de wereld. Ook vind ik helpen heel leuk. Dit is dan ook de reden waarom ik deze opleiding heb gekozen. Mensen die in een moeilijke positie zitten helpen om eruit te komen, of mensen ondersteunen in een doel die ze graag willen bereiken vind ik heel belangrijk en mooi werk.</p>\n<p>Waar ik ook van hou is om tijd door te brengen met de mensen van wie ik hou, mijn familie en vrienden. Ondanks ik het erg fijn vind om tussen de mensen te zijn heb ik ook genoeg tijd voor mijzelf nodig om mijn 'sociale batterij' weer op te laden. Daarom vind ik muziek, tekenen, schilderen, koken en wandelen ook heel prettig om te doen, daar vind ik mijn rust weer in.</p>\n<p> </p>\n<p>Waar ik totaal niet tegen kan zijn egoïsten of mensen die hun mening opdringen aan anderen. Ook oneerlijkheid vind ik vreselijk. Als iedereen elkaar gewoon zou respecteren, naar elkaar zou luisteren en in hun waarde zouden laten, waren er naar mijn mening veel dingen in de wereld opgelost.  Wat ik ook niet zo leuk vind is tijd verspillen. Als ik ergens ben omdat ik daar moet zijn maar, het heeft naar mijn mening geen meerwaarde om daar te zijn, kan ik mij daaraan ergeren.</p>\n<p><strong>Wat vind ik belangrijk</strong></p>\n<p>De dingen/doelen die op dit moment voor mij op nummer 1 staan zijn:</p>\n<p>- Familie en vrienden</p>\n<p>- Diploma halen</p>\n<p>- Toekomst</p>\n<p>- Gelukkig zijn</p>\n<p>Dit zijn ook de dingen waarvoor ik hard werk. Ik wil graag mijn diploma halen van deze opleiding om verder te kunnen in het werkveld. Ik zou graag willen gaan werken en mijn kennis willen vergroten doormiddel van een onlinestudie te volgen. Een diploma is belangrijk in deze tijd want zonder dat kom je niet of moeilijk aan werk. En daarnaast is het gewoon erg belangrijk om je kennis te vergroten.</p>\n<p>Mijn familie en vrienden zijn ook een groot deel in mijn leven. Ik ben trotste tante van 4 stoere jongens en 2 mooie prinsesjes. Ik vind het ook belangrijk om regelmatig op bezoek te gaan en leuke dingen te doen met mijn familie. Dit geld ook voor mijn vrienden.</p>\n<p>Verder werk ik hard aan mijn toekomst. Ik denk er iedere dag aan. Ik wil graag mijn rijbewijs halen, mijn diploma, zorgen voor een leuk huisje een goede baan en een mooi gezin stichten. De keuzes die ik maak in het hier en nu baseer ik op hoe ik later wil dat mijn toekomst eruit gaat zien.</p>\n<p>Als laatste is geluk iets waar ik heel hard voor vecht. Je bent namelijk verantwoordelijk voor je eigen geluk. Je hebt ook maar 1 leven en het zou zonde zijn om die ongelukkig door te brengen. Zoals mijn oma altijd zegt: Het leven is een feestje maar je moet wel zelf de slingers op hangen. Wat bij mij dan ook valt onder geluk is dat ik mijn doelen die ik in het kopje hierboven heb beschreven heb behaald en verder nog goed in mijn vel zit. En natuurlijk de gezondheid van mijzelf en de familie om mij heen valt ook onder mijn geluk.</p>\n<p> </p>\n<p><strong>Wie is mijn rolmodel?</strong></p>\n<p>Ed Sheeran! Deze man is mijn rolmodel. Ed Sheeran is een Engelse singer-songwriter waarvan ik de muziek al luister sinds mijn 12e/13e jaar. Ik heb altijd naar hem opgekeken. Dit is omdat ik mij een beetje kan vinden in Ed zijn verhaal. Hij was vroeger toen hij klein was namelijk gepest op school en was naar zichzelf getrokken. Dit kwam omdat hij er anders eruitzag dan de anderen. Hij heeft namelijk rood krullend haar, is bleek en had een klein rond brilletje. Ook was hij dus altijd wel een stil kindje. Ondanks dat hij werd gepest is hij gaan zoeken naar zijn talent en kwam erachter dat het muziek is. Hij is zijn hobby verder gaan ontwikkelen en heeft er hard voor gewerkt om er uiteindelijk zijn werk van te maken. Nu is hij dan ook een beroemde zanger en heeft eigenlijk alle mensen die hem het leven zuur hebben gemaakt en niet in hem geloofden via deze wijze hun op zijn plaats gezet. Hij heeft het namelijk gemaakt. Hij is verantwoordelijk voor zijn eigen geluk en heeft daarom dus ook alles uit de kast gehaald. Ook het feit dat familie bij hem op nummer 1 staat vind ik geweldig, want zo ben ik ook. Dit alles is dan ook wat ik zo in hem bewonder.</p>\n<p>Ik werd vroeger ook gepest, zag er anders uit en er werd mij altijd verteld dat ik dingen niet kan. Ik ben nu veel verder dan de mensen dachten dat ik kwam en bij elk stukje dat ik weer verder kom ben ik trots op mijzelf. Ik vecht voor mijn eigen geluk en ben ook heel goed bewust dat mijn geluk mijn verantwoordelijkheid is. Ik hoop op een dag ook al mijn doelen te hebben behaald en dat ik ook van mijzelf kan zeggen. Ik heb het gemaakt.</p>\n<p><strong>Wat wil ik dat andere over mij denken</strong></p>\n<p>Ik hoop dat als ik in iemands gedachten verschijn, Dat het met een positief gevoel is. Ik hoop dat ze mij zien als een lief, intelligent en zorgzaam iemand met haar hart op de goede plek. Maar ook dat ze goed weten dat je mij niet moet boos maken, want ook al liggen mijn grenzen heel hoog, als die eenmaal zijn overschreden ben ik er ook echt klaar mee. Verder hoop ik dat mensen denken over mij dat ik verstandig ben en dat ik na denk voordat ik dingen doe. En als laatst hoop ik dat mensen als ze aan mij denken, zich nooit zorgen over mij maken. Ik wil dat ze denken dat ik het allemaal wel in handen heb, en het uiteindelijk wel goed komt. En dat als ik hun nodig heb, ik wel naar hun kom. Want 9 van de 10 keer komt altijd alles goed. Ik zeg altijd, ''ik ben net een kat, Ik kom altijd op mijn pootjes terecht.''. Dus ik zou het zonde en rot vinden als iemand zich zorgen om mij maakt terwijl dat niet hoeft.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5636912"
            },
            "heading": {
                "type": "heading",
                "content": "Kernkwadrant",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/712f5642883dafb064ceb140158c4abc7f0f1676.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Ik heb een kernkwadrant voor mij zelf gemaakt en die hierboven neergezet. Zoals u kunt lezen heb ik als kernkwaliteit 'emphatisch' neergezet. Zoals ik bij het kopje 'voorstellen' al heb verteld, ben ik een emphatisch en meelevend persoon. Ik vind dat zelf een grote kwaliteit van mij omdat, ik hierdoor goed mensen kan inschatten maar ook kan helpen bij hun problemen. Als ik een probleem heb en dat bij iemand neer leg voor hulp maar ik heb door dat ze mijn gevoel erbij niet snappen, vind ik dat erg vervelend. Persoonlijk denk ik ook dat als je iemands gevoel bij een probleem niet begrijpt, je die persoon minder goed kan helpen dan dat je het wel doet.</p>\n<p>Als valkuil heb ik 'teveel inlevingsvermogen'. Overal waar 'te' voor staat is niet goed. Zo ook met teveel inlevingsvermogen. Als je emphatie doorslaat, dan kan het probleem van de ander jouw probleem worden. Dit kan irritant voor de ander zijn omdat je er dan er teveel mee bemoeit. Maar dit is ook zeker irritant voor jou zelf. Op deze manier neem je teveel hooi op je vork en neem je de problemen van een ander mee naar huis. Je wilt alles wel voor iedereen doen en zo blijf je maar doorgaan totdat je door de bomen het bos niet meer ziet. Als dit gebeurt heb je niet alleen jezelf ermee, maar ook de mensen die je wilt helpen. Omdat jij het door stress begeeft kun je niet meer optimaal functioneren om de ander te helpen. Daarom is het ook zo belangrijk om je grenzen te kennen en aan te geven.</p>\n<p>Als allergie heb ik 'kil en ongevoelig'. Persoonlijk kan ik er niet tegen als een ander totaal geen inlevings vermogen heeft en alleen aan zichzelf denkt. Ik ben een groot voorstander van elkaar helpen en vind ook dat iedereen een handje eraan moet bijdragen. Als iemand dan totaal geen emotie toont, of alleen aanzichzelf denkt kan ik mij daar enorm aan eregen. ik vermijd dan ook vaak dat soort mensen in mijn  persoonlijke kring.</p>\n<p>Mijn Uitdaging is 'begrenzen en loslaten'. Ik vind het moeilijk mijn grenzen aan te geven en situaties los te laten. Al is dit wel heel belangrijk in je persoonlijk leven en in dit werkveld. Dit is dan ook iets waar ik meer aan wil gaan werken. Voor mijzelf maar ook voor de mensen die ik in de toekomst ga helpen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5638024"
            },
            "heading": {
                "type": "heading",
                "content": "SMART-leerdoel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Aan het eind van deze opleiding (februari 2021) weet ik mijn grenzen in het werkveld aan te geven.</p>\n<p> </p>\n<p>De reden waarom ik dit leerdoel heb gekozen is omdat ik merk dat grenzen aangeven in dit werkveld erg belangrijk is. Je werkt met mensen en die kunnen veel van je vragen. Ik ben een persoon die gouw eventjes snel wat extra voor iemand doet ookal is dat niet mijn werk. Als je dat te vaak en voor te veel mensen doet, heb je uiteindelijk teveel hooi op je vork genomen en gaat dat ten koste van jezelf. Op deze manier kun je jouw klanten niet meer goed van dienst zijn.</p>\n<p><strong>wat kan ik eraan doen om mijn leerdoel te halen?</strong></p>\n<p>- Goed opletten waar de grens ligt van dienstverlening bij mijn stage</p>\n<p>Hiermee bedoel ik dat ik niet over de grens moet gaan om een klant meer te helpen dan dat mijn functie mag/kan.</p>\n<p>Een voorbeeldje hiervan is:</p>\n<p>Een klant van Stichting Leergeld moet zelf voor de bewijsstukken zorgen om de aanvraag compleet te maken. Zoals een kostenoverzicht van een voetbalvereniging, een kopie van een stadjerspas of inkomstengegevens van drie opeenvolgende maanden. Een klant heeft wel eens een verhaal waardoor het voor hem of haar moeilijker is om de bewijsstukken op tijd aan te leveren. Bijvoorbeeld als een klant de taal niet zo goed beheerst. Ik bied dan te snel aan om mee te helpen in het aanvragen van een kostenoverzicht, of het aanvragen van een stadjerspas etc. Terwijl dit niet in mijn functie staat. Wat wij namelijk moeten doen is, als de klant z'n hulpvraag heeft, doorverwijzen naar een WIJ-team in de buurt. Die mensen kunnen hun verder helpen. Intermediairs van Stichting Leergeld moeten zich alleen bezig houden met de opbouw van het dossier.</p>\n<p>- Mijn eigen tijd inplannen en o<span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">pdrachten/vragen ordenen van belangrijk naar minder belangrijk</span></p>\n<p>Wat ik bedoel met mijn eigen tijd inplannen en opdrachten ordenen is prioriteiten leren stellen voor mijn taken, andermans taken en mijn vrije tijd. Wat ik vaak doe is mijn eigen taken of vrije tijd aan de kant zetten voor andermans vragen en opdrachten. Dat is natuurlijk niet goed. Ik wil bewust bezig gaan met prioriteiten stellen in de tijd die ik overdag heb. Op die manier verwacht ik dat ik rustiger kan werken en minder stress ervaar, waardoor ik beter kan functioneren in het helpen van andere mensen.</p>\n<p>- Werk en vrije tijd gaan balanceren</p>\n<p>Ik wil graag een vast tijdsbestek hebben wat ik aan vrije tijd moet besteden van mijzelf. Op die manier kan ik mijzelf niet vergeten te ontspannen en neem je minder snel het werk mee naar huis. Zo raak ik niet overwerkt en kan ik beter werk leveren.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5642019"
            },
            "heading": {
                "type": "heading",
                "content": "Big five persoonlijkheidstest",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/624573e7c0af16843fc4a5e8c575ed31c913b086.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#333333;\">Ik heb de Big five persoonlijkheidstest gedaan en er kwamen best wel wat verassende resultaten uit. Hierboven heb ik de resultaten die de website van de big five persoonlijkheidstest die in een grafiek zijn gezet geplaatst.</span></p>\n<p><span style=\"color:#333333;\">Nu is de vraag.. Kan ik mijzelf hierin vinden?</span></p>\n<p><span style=\"color:#333333;\">Grotendeels wel, klein beetje niet. Dat komt bijvoorbeeld door wat ik op extraversie scoor. Dat is vrij hoog vind ik zelf. Ik beschrijf mijzelf meer als een introvert. Ik ben veel op mijzelf gericht en veel in mijn gedachten. Ik kan wel extravert zijn maar dat is op bepaald soort momenten. Bijvoorbeeld als ik bij mijn goede vrienden, of hechte familieleden ben. Of in situaties waar 'vreemde' zijn waarvan ik merk dat ze wat verlegen zijn of minder zelfvertrouwen hebben. Doordat ik mij dan extravert ga opstellen komen mensen los en zitten beter in hun vel.</span></p>\n<p><span style=\"color:#333333;\">Verder op emotionele stabiliteit scoor ik vrij laag. Ik moest daar wel een beetje om lachen toen ik dat zag, omdat ik mijzelf er heel goed in herken. Ik werk vanuit mijn hart en ben hoog gevoelig. Dan hou je nog wel eens wat gevoelens van andere mensen of situaties vast wat voor 'mood swings' kan zorgen. Al kan ik dit op het werkveld goed onder controle houden, komt het er thuis vaak allemaal eruit. Ik ben al hard aan het werk om mij hiervoor af te sluiten en het onder controle te krijgen.</span></p>\n<p><span style=\"color:#333333;\">Op ordelijkheid scoor ik ook vrij laag zoals u kunt zien. En ook daar moet ik een beetje om lachen. Hoewel ik iemand ben die niet van fouten maken houdt, en graag alles goed wil doen, ben ik eigenlijk een enorme chaoot. Maar wel een georganiseerde chaoot. Vaak als mensen om mij heen zijn zeggen ze dat ik veel te druk met dingen bezig ben en veel te veel dingen tegelijk doe. Ook hoor ik vaak dat de plek waar ik werk of mijn ding doe er rommelig uit ziet. Voor mij is dat echter niet zo. Ik weet precies waar alles ligt, waar ik mee bezig ben en wat ik nog moet doen. Op het moment dat mijn werk, of het ding wat ik aan het doen was klaar is, ruim ik alles netjes op en is alles weer rustig om mij heen. Het kan er gek uitzien voor buitenstaanders, maar voor mij werkt het.</span></p>\n<p> </p>\n<p><span style=\"color:#333333;\">Op vriendelijkheid scoor ik heel hoog, en dat klopt ook wel. Ik heb altijd respect voor een ander en behandel de ander zoals ik zelf wil worden behandeld. Met veel liefde, respect en geduld.</span></p>\n<p><span style=\"color:#333333;\">En als laatste punt, openheid. Daar scoor ik precies in het midden. En dat klopt ook heel goed, ik ben open op de juiste momenten, maar weet ook heel goed wanneer ik niet zoveel van mijzelf moet weggeven.</span></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5756443"
            },
            "heading": {
                "type": "heading",
                "content": "Visie",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c429e563928d657321629f37b5e1e79ce4d66b28.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Artikel van Riskworld</p>\n<p> </p>\n<p><strong>Armoede en sociale uitsluiting 2019</strong></p>\n<p>Het armoederisico van 2019 is gelijk aan dat van 2018. Dit blijkt uit cijfers die zijn gepubliceerd door het CBS. In 2018 had 7,9 procent van de Nederlanders een inkomen onder de armoede grens. Omdat er een economische crisis is blijft dit percentage gelijk in 2019. Het Centraal Planbureau, dat op verzoek van het CBS een onderzoek heeft gedaan, verwacht dat het aandeel huishoudens onder de lage-inkomensgrens in 2019 daalt tot 7,4 procent en in 2020 tot 6,6 procent.</p>\n<p><strong>Huishoudens die afhankelijk zijn van bijstand lopen het meeste risico op armoede.</strong></p>\n<p>Een groot deel van de huishoudens die rondkomen van sociale voorzieningen, hadden in 2018 een laag inkomen. Bijna de helft van deze huishoudens heeft in ieder geval vier jaar een laag inkomen gehad. Bij zelfstandigen moest een tiende rondkomen van een laag inkomen, waarvan 2,0 procent langdurig moest ronkomen van een laag inkomen. Deze huishoudens worden ook wel \"risicohuishoudens\" genoemd. Het gaat dan om zelfstandigen die weinig winst maken of met verlies te maken hebben.</p>\n<p><strong>Van de niet westerse huishoudens loopt een kwart risico</strong></p>\n<p>Huishoudens waarvan de hoofdkostwinner een niet- westerse afkomst heeft lopen risico op armoede. Een kwart van deze huishoudens had in 2018 een laag inkomen. Van huishoudens met een Nederlandse hoofdkostwinner had ruim 5,0 procent een laag inkomen. Bij niet-westerse huishoudens houdt het lage inkomen vaak langdurig aan in tegenstelling tot huishoudens met een westerse achtergrond.</p>\n<p><strong>Vluchtelingen voor het grootste deel in de bijstand</strong></p>\n<p>Tot de vluchtelingengroepen rekent het CBS personen met een Afghaanse, Irakese, Iraanse, Somalische, Syrische en Eritrese achtergrond. Bij huishoudens met een hoofdkostwinner van Syrische of Eritrese komaf was het armoederisico met respectievelijk 70 en 64 procent het hoogst. Rond de 9 op de 10 huishoudens met een Eritrese, Syrische of Somalische achtergrond die een laag inkomen hebben, ontvingen bijstand. Van de Afghaanse, Irakese en Iraanse huishoudens met een inkomen onder de lage-inkomensgrens was rond de 70 procent afhankelijk van een bijstandsuitkering.</p>\n<p> </p>\n<p><em>Bron: https://riskworld.nl/kennis/risicomanagement/armoederisico-blijft-gelijk-in-2018</em></p>\n<p> </p>\n<p><strong>Mijn mening/visie</strong></p>\n<p>Ik loop stage bij Stichting Leergeld, en hiervoor heb ik stage gelopen bij Vluchtelingenwerk Noord Nederland. Ik heb dus verschillende mensen gezien, gesproken en geholpen die onder deze sector vallen.</p>\n<p>Wat ik erg belangrijk vind in deze sector is het bieden van een luisterend oor. De mensen die onder deze sector vallen hebben vaak problemen die er voor gezorgd hebben dat ze in de armoede zijn gekomen, problemen die door de armoede zijn gekomen of allebei. Daarnaast vind ik het belangrijk hulp te bieden om uit de vicieuze cirkel te komen waar die mensen zich in bevinden. Dit kan op verschillende manieren met als bijvoorbeeld:</p>\n<ul>\n<li>Verwijzen naar een deskundige, zoals een psycholoog</li>\n<li>Hulp bieden met het op orde krijgen van de financiële administratie</li>\n<li>Hulp bieden bij het maken van een cv, motivatiebrief en het zoeken naar werk</li>\n<li>Hulp bieden bij het financieren van verschillende belangrijke zaken</li>\n</ul>\n<p>Wat ik wil bereiken met mijn inzet voor deze sector is als ik groots mag denken de armoede in Nederland te verminderen. Maar om even realistischer te kijken hoop ik te bereiken dat ik zo veel mogelijk mensen/gezinnen op de goede weg kan krijgen in een financieel stabiel leven. Op die manier word sociale uitsluiting van volwassenen en kinderen tegen gegaan. Dat is ook waar wij op mijn stageadres voor staan. Stichting Leergeld probeert sociale uitsluiting onder kinderen tegen te gaan door voorzieningen zoals sport en cultuur te vergoeden. Op die manier proberen we elk kind een gelijke kans te geven in deze maatschappij.</p>\n<p>Dit is ook absoluut mijn streven. Ik maak mij hard voor het feit dat iedereen een plekje in de maatschappij verdient en dat iedereen een eerlijke gelijke kans moet hebben in de samenleving.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5756567"
            },
            "heading": {
                "type": "heading",
                "content": "reflectie portfolio",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/be4ab2494876807fc2acdea87017b4b62c037cc8.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Ontvangen feedback</strong></p>\n<p>In mijn kleine presentatie voor een aantal mensen uit mijn klas waar ik mijn portfolio heb toegelicht  heb ik gelukkig alleen positieve feedback ontvangen. Ik heb volgens mijn groepje goed omschreven wie ik ben en waar ik voor sta. Ik had op dat moment nog niet alles af van mijn portfolio dus er viel ook niet veel te zeggen.</p>\n<p><strong>Feedback die ik heb gegeven.</strong></p>\n<p>Hetzelfde geld voor de rest van de mensen in mijn groepje. We hadden allemaal nog niet alles af dus we hebben de feedback vrij oppervlakkig gehouden.</p>\n<p>We hebben elkaar wat tips gegeven over de lay-out van de portfolio en elkaar portfolio ingelezen om zo inspiratie op te doen voor ons eigen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5756602"
            },
            "heading": {
                "type": "heading",
                "content": "Visie op de toekomst",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/434e0853952e8d59aba07bd64884ccc913b59f56.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1.2,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li><strong>Welke ontwikkelingen en trends zijn er in jouw vakgebied en in de maatschappij? En wat vind je hiervan?</strong></li>\n</ul>\n<p><span>Ik heb een leuke afbeelding gevonden wat betreft de ontwikkelingen van sociaal werk door de jaren heen. In deze afbeelding valt goed te lezen hoe ver wij vooruit zijn gegaan in het sociaal werk.</span></p>\n<p><span>Met bijvoorbeeld: welzijn nieuwe stijl.</span></p>\n<p><span>Dat is een vorm van zorg waarbij de eigen kracht van de doelgroep word gestimuleerd, gemotiveerd en ondersteund. Ik ben hier erg enthousiast over omdat ik er van hou dat door deze vorm van zorg cliënten niet afhankelijk van jou worden. Op die manier stimuleer je de cliënten om later op eigen kracht verder te gaan. Wel ben ik van mening dat dit niet bij iedereen kan worden toegepast omdat elk mens anders is. iedereen is uniek en heeft dan ook zijn of haar eigen voorkeur voor begeleiding of ondersteuning. Ik vind wel dat daar wel goed naar gekeken moet worden.</span></p>\n<ul>\n<li><strong>Wat zijn jouw mogelijkheden en talenten in jouw vakgebied?</strong></li>\n</ul>\n<p> </p>\n<p>Mijn talenten en mogelijkheden in het vakgebied zijn: empathisch vermogen, ervaring, luisterend oor, positieve energie en doorzettingsvermogen. Ik ben een persoon die zich goed kan inleven in andere mensen. Op die manier probeer ik mij te verplaatsen in de mensen die ik help en bedenk ik mij hoe ik in z'n situatie geholpen zou willen worden. Wat ik bedoel met ervaring is dat ik zelf ook uit een gezin kom die het niet breed heeft gehad. Ik weet wat de valkuilen zijn van mensen in de armoede dus daar kan ik rekening mee houden. Ook heb ik ervaring in het werken met mensen van een niet-westerse afkomst. Dit heb ik meegekregen in de tijd dat ik bij Vluchtelingenwerk Noord-Nederland stage liep, maar ook in privé situatie heb ik hier mee te maken gehad. Ik ben een goede luisteraar en dat is een talent waarbij ik snel een onderliggend probleem kan achterhalen. Cliënten komen vaak binnen met 1 (groot) probleem. Maar door de client zijn verhaal te laten doen kom je er vaak achter dat die ene grote probleem zijn ontstaan door een aantal kleinere problemen. Op die manier kan je probleemoplossend werken vanaf de wortel. Mijn talenten positieve energie uitstralen en doorzettingsvermogen kan goed van pas komen. Dit is omdat de cliënten in dit vakgebied vaak door de bomen het bos niet meer zien en een beetje de hoop zijn verloren. Door positieve energie en doorzettingsvermogen te laten zien krijgt de client weer hoop dat er oplossingen zijn. Daarnaast is positieve energie gewoon aanstekelijk.</p>\n<ul>\n<li><strong>Hoe zorg jij ervoor dat je de trends en ontwikkelingen uit jouw vakgebied bij kan houden?</strong></li>\n</ul>\n<p>Gelukkig is er het internet. Via google ben je zo op de hoogte van het laatste nieuws van elk onderwerp wat jij kiest. Ook heb ik een interestante website gevonden wat zich bezig houd met de nieuwste ontwikkelingen in het sociaal werk. Die website upload regelmatig nieuwe artikelen waardoor je gemakkelijk op de hoogte bent van elke nieuwe ontwikkeling.</p>\n<p>De website: https://www.sociaalwerknederland.nl/actueel/nieuws</p>\n<ul>\n<li><strong>Hoe kan jij het beste bijdrage leveren aan je werk of aan een project?</strong></li>\n</ul>\n<p>In het begin van een project observeer ik veel en denk veel na. Ik onthoud verschillende ideeën van mijzelf of de groep waar ik mee samenwerk en leg alle voor en nadelen op tafel. Wanneer er een idee is vast gesteld vind ik het fijn als ieder zijn eigen taak heeft en bijspringt waar nodig is. dit is dan ook wat ik doe. Ik ben bezig met mijn deel van het project maar ik neem polshoogte bij elke deelnemer hoe de stand van zaken is en of ze eventueel hulp nodig hebben. Op die manier hoop ik dat het project 1 mooi geheel word.</p>\n<p> </p>\n<ul>\n<li><strong>Hoe schat je in dat je jouw kwaliteiten kan inzetten in de maatschappij?</strong></li>\n</ul>\n<p>Ik denk dat ik mijn kwaliteiten vrij goed in de maatschappij kan inzetten. Zoals ik eerder al aangaf ben ik een voorstander van samenwerken, naar elkaar luisteren, emotionele gezondheid serieus nemen en een enorm groot voorstander van verder zoeken naar oplossingen. Nogmaals. Niet elk mens is hetzelfde dus je kan niet verwachten 1 boek te gebruiken met een handleiding die je voor 7 miljoen mensen kan inzetten. Dat is niet haalbaar. Ik hoop met mijn kijk hierop de maatschappelijke zorg een handje kan helpen om meer mensen beter te helpen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5759524"
            },
            "heading": {
                "type": "heading",
                "content": "tussenevaluatie leerdoel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span>Voor een tussenevaluatie van mijn leerdoel neem ik een voorbeeld van een recente gebeurtenis op stage.</span></p>\n<p> </p>\n<p><strong><span>Situatie</span></strong></p>\n<p> </p>\n<p><span>Op stage had ik een dossier aangenomen bij familie B. en die gebeld voor een huisbezoek in te plannen. Er werd helaas niet opgenomen dus zoals gewoonlijk stuur ik dan een e-mailtje met een datum en tijd als suggestie voor het inplannen van een huisbezoek. Op de e-mail werd gereageerd en een andere suggestie doorgestuurd voor het huisbezoek te plannen. Ik ben met die datum en tijd akkoord gegaan.</span></p>\n<p><span>Op de dag van het huisbezoek stond ik stipt op tijd voor de deur van de familie en belde aan. Er werd niet open gedaan maar ik hoorde wel hard muziek vanuit dat huis komen. Ik besloot nog 2 keer te kloppen/aan te bellen. Bij de laatste keer werd er open gedaan door hun 16 jarige zoon en er werd voordat ik mij kon voorstellen meteen gevraagd wie ik ben en wat ik kwam doen. Ik heb mij voorgesteld en uitgelegd dat ik van Stichting leergeld ben en dat ik een afspraak heb met zijn ouders. Er werd weer gevraagd wat ik hier wel niet kwam doen. Ik heb het nogmaals uitgelegd en gevraagd of zijn ouders thuis zijn. De jongen antwoorde ja. Ik heb daarop gevraagd of hij misschien 1 van zijn ouders zou willen halen omdat ik een afspraak met ze had. Hij riep zijn vader. Vader kwam aan de deur en vroeg mij ook wie ik was en wat ik kwam doen. Ik heb weer uitgelegd wie ik was en dat ik van stichting leergeld kom en dat ik en hij een afspraak hebben gepland om 14:00 vandaag. Meneer wist er niks van en wou mij niet binnen laten. Hij wou dat ik het zelf maar voor hun ging regelen. Ik heb meneer nogmaals uitgelegd dat wij dat zo niet doen. Meneer wou geen andere afspraak maken en ik moest hem maar een mailtje sturen waarop de deur dicht werd gedaan voor mijn gezicht.</span></p>\n<p> </p>\n<p><strong><span>Taak</span></strong></p>\n<p> </p>\n<p><span><strong>Mijn taak:</strong> klant tijdens huisbezoek informeren over de werkzaamheden van stichting leergeld, klant zijn aanvragen behandelen.</span></p>\n<p><span><strong>Mijn rol:</strong> intermediair van stichting leergeld</span></p>\n<p><span><strong>Mijn verantwoordelijkheid:</strong> Op het afgesproken huisbezoek komen en de klant uitleg geven over de stichting, aanvragen behandelen en de bewijsstukken in ontvangstnemen om op kantoor de aanvraag voor het kind te kunnen voltooien.</span></p>\n<p><span><strong>Mijn doel:</strong> Gegevens verzamelen die nodig zijn om de aanvraag van de klant te kunnen verweken.</span></p>\n<p> </p>\n<p><strong><span>Resultaat</span></strong></p>\n<p> </p>\n<p><span>Het resultaat wat ik heb gekregen is een klant die mij niet met respect behandelde en mij buiten liet staan en de deur voor mij dicht klapte. Ondanks hun degene zijn die hulp van mij willen werd ik toch zo behandeld.</span></p>\n<p> </p>\n<p><strong><span>Aanpak</span></strong></p>\n<p> </p>\n<p><span>Op dat moment bleef ik heel vriendelijk en probeerde meneer uit te leggen dat het van belang is een huisbezoek te plannen voor zijn kind om de aanvraag compleet te maken. Achteraf gezien had ik veel standvastiger moeten zijn. De klanten hebben immers onze hulp gevraagd en niet andersom. Ik had moeten aangeven dat ik dit niet netjes vind en als er geen nieuwe huisbezoek word ingepland ik de aanvraag ga afwijzen.</span></p>\n<p> </p>\n<p><strong><span>Keuzes</span></strong></p>\n<p> </p>\n<p><span>De keuzes die ik heb gemaakt waren vriendelijk blijven en de klant zijn zin laten krijgen.</span></p>\n<p><span>Achteraf gezien is dit geen goede keuze geweest. Ik had inderdaad wel gewoon vriendelijk moeten blijven maar ik had mij niet zonder respect moeten laten behandelen.</span></p>\n<p> </p>\n<p><span>Op dat moment heb ik de keuze gemaakt om de klant zijn zin te laten krijgen in belang van zijn kind. Het enige wat ik hoopte is dat ik op die manier het kind nog wel in aanmerking zou kunnen krijgen voor een vergoeding bij ons.</span></p>\n<p> </p>\n<p><span>Als ik terug kijk op de manier waarop ik heb gehandeld vind ik het jammer dat ik niet meer mijn grenzen heb aangegeven. Ik ben daar om de mensen te helpen en niet om een deur voor mijn gezicht te krijgen.</span></p>\n<p> </p>\n<p><span>Waar ik wel trots op ben is dat ik hierna naar mijn stagebegeleider ben gegaan om de situatie uit te leggen en om tips te vragen over hoe ik het de volgende keer beter zou kunnen aan pakken en wat ik nu verder moet met deze klant. De reden waarom ik daar trots op ben is omdat ik in het begin van het eerste schooljaar het erg moeilijk vond om hulp te vragen en om feedback en tips te vragen. Ik heb naarmate ik langer op deze opleiding zit gemerkt dat ik het juist fijn vind om feedback te ontvangen omdat ik op die manier mijzelf kan verbeteren en mijn eigen leerdoelen kan behalen.</span></p>\n<p> </p>\n<p> </p>\n<p><strong><span>Hoe ga ik de volgende keer in z'n situatie handelen?</span></strong></p>\n<p><span>Ik blijf vriendelijk maar ik ben ook duidelijk. Ik zal de klant goed uitleggen wat de gang van zaken zijn van leergeld, en dat het noodzakelijk is om een aantal bewijsstukken en informatie te verzamelen voor de aanvraag. Als dat niet het geval is zal ik de klant zijn aanvraag afwijzen, hem hier op van de hoogte brengen en hun vriendelijk te verzoeken als ze nog een nieuwe aanvraag willen doen die in te voeren via de website van Stichting Leergeld.</span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "voorblad",
                "reference": {
                    "value": "5577572"
                },
                "sections": []
            },
            {
                "title": "Voorstellen",
                "reference": {
                    "value": "5577578"
                },
                "sections": []
            },
            {
                "title": "Kernkwadrant",
                "reference": {
                    "value": "5636912"
                },
                "sections": []
            },
            {
                "title": "SMART-leerdoel",
                "reference": {
                    "value": "5638024"
                },
                "sections": []
            },
            {
                "title": "Big five persoonlijkheidstest",
                "reference": {
                    "value": "5642019"
                },
                "sections": []
            },
            {
                "title": "Visie",
                "reference": {
                    "value": "5756443"
                },
                "sections": []
            },
            {
                "title": "reflectie portfolio",
                "reference": {
                    "value": "5756567"
                },
                "sections": []
            },
            {
                "title": "Visie op de toekomst",
                "reference": {
                    "value": "5756602"
                },
                "sections": []
            },
            {
                "title": "tussenevaluatie leerdoel",
                "reference": {
                    "value": "5759524"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}