{
    "documentAuthors": [
        "H Boven",
        "jojanneke post"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "H Boven",
            "referenceName": null,
            "reference": {
                "value": "116500"
            },
            "firstName": "H",
            "infix": null,
            "lastName": "Boven",
            "emailAddress": "henkb@live.nl",
            "type": "author"
        },
        {
            "fullName": "jojanneke post",
            "referenceName": null,
            "reference": {
                "value": "109674"
            },
            "firstName": "jojanneke",
            "infix": null,
            "lastName": "post",
            "emailAddress": "J.huzen@noorderpoort.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2020-07-06T11:40:41Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 151741,
    "title": "school/stage voortgang",
    "description": "",
    "lastModifiedDate": "2020-07-06T11:40:41+02:00",
    "dateCreated": "2019-10-18T10:03:24+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Boven, H",
                "reference": {
                    "value": "116500"
                },
                "firstName": "H",
                "infix": null,
                "lastName": "Boven",
                "emailAddress": "henkb@live.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "post, jojanneke",
                "reference": {
                    "value": "109674"
                },
                "firstName": "jojanneke",
                "infix": null,
                "lastName": "post",
                "emailAddress": "J.huzen@noorderpoort.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/151741/"
    },
    "sections": [
        {
            "reference": {
                "value": "5578536"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W1 Inventariseert ondersteuningsvragen van de client",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>leerdoelen:</strong></p>\n<p>De beroepskracht maatschappelijke zorg inventariseert de eigen kracht, mogelijkheden en ondersteuningsvragen</p>\n<p>van de cliënt door: gesprekken met de cliënt en naastbetrokkenen (het sociale systeem van de cliënt) te voeren,</p>\n<p>omgang met de cliënt tijdens haar werkzaamheden, het uitvoeren van observaties en het raadplegen van diverse</p>\n<p>informatiebronnen zoals collega's en schriftelijke informatie. Ze stemt haar bevindingen zoveel mogelijk af met de</p>\n<p>cliënt en het (multidisciplinair) team en geeft relevante informatie die ze verkrijgt door aan het (multidisciplinair)</p>\n<p>team.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>houding en vaardigheden:</strong></p>\n<p>De beroepskracht maatschappelijke zorg:</p>\n<p>- toont belangstelling voor en betrokkenheid bij de cliënt en naastbetrokkenen;</p>\n<p>- vraagt gericht door bij de cliënt en naastbetrokkenen om een duidelijk beeld te krijgen van de situatie,</p>\n<p>mogelijkheden, beperkingen, ondersteuningsvragen, wensen en verwachtingen van de cliënt en naastbetrokkenen;</p>\n<p>- verzamelt actief vanuit diverse bronnen, relevante informatie over de cliënt</p>\n<p>- bepaalt zorgvuldig de relevantie van gegevens.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5578539"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hoe stel je een ondersteuningsvraag op?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>de vraag wat voor hulp de client nodig heeft</p>\n<p> </p>\n<p>hoe je de hulpvraag kan opstellen</p>\n<p> </p>\n<p>als een client nieuw is ga je invetariseren welke hulp de client nodig heeft. Dit kan van alles zijn. als ik als voorbeeld werken in de maatschappij neem.</p>\n<p> het uiteindelijke doel (bijvoorbeeld kunnen werkenin de maatschappij) is niet in een keer haalbaar.</p>\n<p>wat wel haalbaar kan zijn is op een zorgboerderij beginnen met kleine klusjes (dieren voeren) en zo op te bouwen naar steeds een breder werkgebied (voeren, mesten, boerderij schoonhouden).</p>\n<p>dit kan met SMART doelen die je samen met de hulpvrager samensteld. het kan zijn dat je de eerste maand een doel hebt en wanneer deze gehaald is kan je het volgende doel samen maken. het is belangrijk dat de client ook met het doel eens is, dan is de kans op slagen groter.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578541"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "hoe observeer je en verwerk je de observatie in een plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>bij het observeren maak je eerst een opbservatie plan. in het veld ga je observeren volgens het plan.</p>\n<p> </p>\n<p>zelf heb ik hier op stage ook een opdracht in gemaakt.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d4380adbed9cc785bd55d25e1af6115419a30c08.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d4380adbed9cc785bd55d25e1af6115419a30c08.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578542"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een sociaal systeem? Wie hoort hierbij? En hoe breng je die in kaart?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>een sociaal systeem is de mensen die om de client heen staan, ouders, broers zussen, vrienden familie, werk, school, buren etc.</p>\n<p>al deze mensen hebben invloed op het gedrag van de client. het kan zijn om het gedrag aan te passen dat de vrienden of familie zich moeten mee aanpassen. dit omdat hun gedrag invloed heeft op het (ongewenste)gedrag van de client. </p>\n<p>hierbij kan je denken aan grapjes die elke keer gemaakt worden waardoor de client reageert.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578544"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe scheid je hoofd- en bijzaken van de informatie vanuit je analyse?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>een stappenplan maken wat je wilt weten.</p>\n<p>als een client binnen komt ga je een stappenplan maken van wat je wilt weten van de persoon. bijvoorbeeld omgang. hoe gaat hij met mensen om, hoe reageert hij op kritiek, maakt hij makkelijk contact. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe rapporteer je?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>bij het rapportere begin ik bij het begin van de dag. dit doe ik bij elk persoon die ik rapporteren moet. vanaf daar ga ik e hele dag bijlANGS en schijf ik de speciale dingen op. Het is over het algemeen niet belangrijk wat de deelnemer voor werkzaamheden doet, deze schrijf ik ok niet op. wat wel belangrijk is, het humeur, gedrag en gezondheid van de deelnemer. als de persoon boos is geworden of iets verdrietigs mee gemaakt heeft word dit genoteerd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578548"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Met wie werk je samen? (verschillende disciplines)  ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>alle collega's op bedrijf</p>\n<p> </p>\n<p>bij de Mikkelhorst is er op de kinderboerdrij een begeleider en een begeleider+dierenspecialist. de specialist houd in de gaten hoe de dieren zijn en regelt de andere dierzaken. de begeleiders (toevallig de specialist ook) begeleiden de deelnemers. op de tuin is ook een zelfde systeem.</p>\n<p> </p>\n<p>als het niet goed met een deelnemer gaat kunnen de begeleiders dit overleggen met de zorgcoordinator.</p>\n<p>dit gebeurd andersom ook, als de verzorgende thuis verandering aan de deelnemer merkt (boos, moe, etc) wordt dit ook doorgegeven aan de zorgboerderij zodat er kan worden gekeken hoe het gaat met de deelnemer en of er veranderingen zichtbaar zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578550"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stem je af in het multidisciplinaire team?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>begeleiding thuis, werk, fisio, orthopedagoog, ouders, etc. eens per jaar een overleg of indien nodig vaker. hoe het met de client gaat.</strong></p>\n<p>Een multidisiplinearteam zijn alle hulpbieders van de client, begeleiding thuis, op werk, ouders, fisio, orthopedagoog etc. eens per jaar is er een gezaamelijke overleg, dit kan gaan over hoe de client reageert op situaties en of dat overal een beetje gelijk is of juist niet.</p>\n<p>als het nodig is kan een MDO ook vaker voorkomen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578565"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W2 Ondersteunt de client bij de persoonlijke verzorging",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>leerdoelen:</strong></p>\n<p>De beroepskracht maatschappelijke zorg ondersteunt de cliënt bij het realiseren van doelen ten aanzien van de</p>\n<p>persoonlijke lichamelijke verzorging, toiletgang, mobiliteit en het slaap/waakritme. Ze zorgt er voor dat de cliënt zo</p>\n<p>veel mogelijk zelf de regie kan voeren en naastbetrokkenen zo veel mogelijk zelf kunnen doen en vult waar nodig</p>\n<p>aan. Ze sluit hierbij aan bij de eigen kracht, mogelijkheden en beleving van de cliënt en naastbetrokkenen. Ze</p>\n<p>ondersteunt het optimaal lichamelijk en geestelijk welbevinden van de cliënt door gebruik te maken van aangepaste</p>\n<p>materialen en ruimten. Ze werkt aan het onderling vertrouwen en biedt de cliënt de mogelijkheid om persoonlijke</p>\n<p>en/of intieme vraagstukken te bespreken. Ze toont voorbeeldgedrag en biedt de cliënt mogelijkheden om</p>\n<p>vaardigheden te leren. Ze is er alert op dat gedrag veroorzaakt kan worden door fysieke problemen of ongemakken.</p>\n<p>Zij observeert en signaleert veranderingen in gedrag en gezondheid, beredeneert vervolgens welke volgende</p>\n<p>stappen genomen moeten worden en onderneemt de benodigde stappen. Ze rapporteert bijzonderheden.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>houding en vaardigheden:</strong></p>\n<p>De beroepskracht maatschappelijke zorg:</p>\n<p>- creëert adequaat mogelijkheden voor de cliënt om zich op het gebied van persoonlijke verzorging te ontwikkelen</p>\n<p>en doelen te bereiken;</p>\n<p>- toont begrip voor de mening en gevoelens van de cliënt ten aanzien van zijn uiterlijk en persoonlijke hygiëne;</p>\n<p>- gaat tijdens de persoonlijke verzorging discreet om met de privacy van de cliënt;</p>\n<p>- voert de benodigde handelingen snel en accuraat uit volgens ergonomische voorschriften.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5578580"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>ondersteunen is het helpen waar nodig bij de client. Als de client bepaalde handelingen zelf kan moet je die niet over nemen. De Begeleiding is puur nodig bij de handelingen die de client niet (meer) kan. hierbij kan je denken aan: aankleden, wassen, tandenpoetsen, toiletbezoek etc. het is belangrijk dat de client zelf doet wat hij zelf kan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578583"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is persoonlijke lichamelijke verzorging?  ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>persoonlijke lichaamsverzorging is het verzorgen van je lichaam. denk hierbij aan tandenpoesten, wassen, scheren, douchen, toiletbezoek maar ook je uiterlijk zoals het haar goed doen. het is de basis behoefte van een mens. het wordt ook wel de ADL genoemd, Algemene Dagelijkse Levensverrichtingen. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578585"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zorg je ervoor dat een client zoveel mogelijk eigen regie behoud?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als de client kan communiceren (spraak, handen/voeten) kan je overleggen wat de client zelf kan en waar jij bij moet ondersteunen. het is denk ik ook belangrijk om te zeggen wat je gaat doen. bijvoorbeeld bij het aankleden. ik trek nu je trui aan, eerst je goede arm en dan de slechte arm. dan kan de client aangeven of dat goed is of niet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578588"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Hoe bouw je een vertrouwensband op?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>een vertrouwensband krijgen kan lang duren. Dit hangt af van hoe de client is en op andere (onbekende) mensen reageert. Op stage bij de Mikkelhorst loop ik nu een half jaar. nu merk ik dat de deelnemers ook naar mij komen met hun problemen en moeilijkheden. </p>\n<p>ik heb dit halfjaar elke keer gekeken wat ik kon doen om er voor de deelnemers te zijn. Maar ik probeer mijzelf niet op te dringen dat ik ze wil helpen. tussen het werken door maak ik vaak een praatje met de deelnemers om elkaar beter te leren kennen. dit kan over het weekend gaan maar ook over hobby's of muzieksmaak. nu worden de gesprekken wat minder oppervlakkig en worden het ook wel eens gesprekken vanuit de deelnemers zelf.</p>\n<p>Ik doe mij ook niet anders voor dan dat ik ben. Ik denk dat dit belangrijk is dodat ze weten wat ze aan je hebben.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578590"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>als een client 1 keer last van zijn rug heeft is dat niet meteen fysieke achteruitgang. als de rugpijn steeds erger en regelmatiger wordt kan het achteruit gaan. of als de client snel buiten adem is bij normale werkzaamheden en dit vaker terug komt kan je spreken van fysieke achteruitgang.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578592"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Hoe leer je een client (persoonlijke verzorging) vaardigheden aan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>eerst voordoen, dan samendoen en vervolgens alleen laten doen. Het samendoen (tegelijk handenwassen) kan goed helpen omdat de client er meteen een voorbeeld bij heeft die hij na kan doen. Als het samendoen goed gaat probeer je dat de client het alleen kan uitvoeren. met aanwijzingen waar nodig. Dit kan een lange weg zijn waar veel geduld bij nodig is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578595"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is regie op eigen leven?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Regie op eigen leven is het zelf keuzes kunnen maken. wil ik in een dorp of een stad wonen. wil ik monteur worden of bouwvakker.</p>\n<p>ik het klein kan het zijn, wil ik melk of koffie. In ons werkveld ik het goed om de clienten zelf keuzes te laten maken. als je zegt, jij gaat na de pauze stofzuigen, komt dat heel anders over dan. Wat wil je na de pauze doen, stofzuigen of afwassen. Bij de tweede hebben de begeleider en de client invloed op wat hij gaat doen. Iedereen vind het fijn om zelf te bepalen wat je gaat doen. op deze manier krijg je ook verandwoordelijkheid over je daginvullen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578598"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe en wanneer gebruik je aangepaste materialen en ruimtes?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>als een zwaarder persoon niet meer zelfstandig uit bed kan komen dan gebruik je een tillift. hiermee kan je zonder hulp van collega's toch de bewoner uit bed krijgen. of in de rolstoel oid. het is van belang dat je weet hoe zo'n machine werk, als je hem verkeerd gebruik kunnen er ongelukken gebeuren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578601"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ga je om met intieme situaties? 2 Hoe maak je een intieme situatie bespreekbaar?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>als je aan het wassen bent of iets anders bij de client doet moet je zeggen wat je gaat doen. bijvoorbeeeld: nu trek ik u trui aan, eerst links dan rechtst. bj het wassen ook zeggen wat je gaat wassen. nu was ik u linker arm, hierna ga ik u rechter been wassen. op deze manier ben je open met je werkzaamheden en schrikken de clienten minder van je, ze weten wat ze kunnen verwachten.</p>\n<p>ik denk dat het moeilijk is voor de client om bij een nieuwe begeleider meteen heel open te zijn over het lichaam. ik denk dat de begeleider rustig de tijd moet nemen en veel kan vragen en interrese tonen. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578603"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe waarborg je de privacy van een client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>in de zorg heb je zwijgplicht over clienten. De clienten noem je, als je over een gebeurtenis verteld bij iemand die geen collega is, nooit bij naam en houd je alles anoniem.</p>\n<p>bij het rapporteren nejtes over de client praten alsof hij meeleest.</p>\n<p>niet ongevraagd foto's oid op de facebookpagina zetten. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5578606"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe sluit je aan bij de mogelijkheden en de beleving van de client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een client kan meestal meer dan dat je wel eens denkt. Dat kan je gebruiken door de client zoveel mogelijk zelf te laten doen. In overleg met de client kan je activiteiten bedenken die ze uit kan voeren.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5845502"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W3 Ondersteunt de client bij wonen en huishouden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>leerdoelen:</strong></p>\n<p>De beroepskracht maatschappelijke zorg ondersteunt de cliënt bij wonen en huishouden. Zij overlegt met de cliënt en naastbetrokkenen welke taken/werkzaamheden de cliënt zelf doet en welke ondersteuning door anderen wordt</p>\n<p>gedaan. Zij zorgt ervoor dat de cliënt en naastbetrokkenen zo veel mogelijk zelf doen. Zij ondersteunt de cliënt o.a.</p>\n<p>bij het omgaan met geld, de organisatie en/of het uitvoeren van lichte huishoudelijke schoonmaakwerkzaamheden,</p>\n<p>het doen van inkopen, het beheren van voorraden, het bereiden van maaltijden, het opmaken van bedden, het</p>\n<p>wassen en strijken van kleding en textiel, het realiseren van een optimaal woon en leefklimaat en bij</p>\n<p>mobiliteitsvraagstukken. Cliënten die een gemeenschappelijk huishouden voeren begeleidt zij bij het gezamenlijk</p>\n<p>uitvoeren van de werkzaamheden. Ze voorziet in de voorwaarden om de cliënt te laten oefenen of experimenteren</p>\n<p>met ander gedrag of nieuwe, huishoudelijke vaardigheden. Ze geeft het goede voorbeeld. Ze zorgt er in</p>\n<p>samenwerking met de cliënt en betrokken instanties voor dat benodigde materialen en middelen beschikbaar zijn</p>\n<p>en creëert samen met de cliënt een wenselijke leefsituatie en veilige omgeving.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>houding en vaardigheden:</strong></p>\n<p>De beroepskracht maatschappelijke zorg:</p>\n<p>- vraagt de cliënt en naastbetrokkenen doelbewust naar hun mogelijkheden en wensen om goed aan te kunnen</p>\n<p>sluiten bij hun(fysieke, psychische en mentale) mogelijkheden en behoeften;</p>\n<p>- motiveert de cliënt doelbewust om uitdagingen gericht op zijn ontwikkeling bij wonen en huishouden aan te gaan;</p>\n<p>- gaat zorgvuldig en netjes om met de materialen en middelen;</p>\n<p>- werkt zorgvuldig volgens de voorgeschreven procedures en hygiëne- en veiligheidsvoorschriften;</p>\n<p>- voert berekeningen over de kosten bij inkopen en het beheren van voorraden nauwkeurig uit (het doen van inkopen</p>\n<p>&amp; beheer voorraden);</p>\n<p>- overlegt tijdig met betrokken instanties.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5845507"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ga je in gesprek met de client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>door de intake weet je van de problemen die spelen. als je in gesprek gaat kan je rustig in overleg afspraken maken. het is fijn voor de client als het niet een formeel gesprek is</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845509"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vanuit welke methodiek ga je het gesprek voeren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-Ik zou voor een gedragsverandering het participatiemodel gebruiken. Bij deze methode help je de client zelf na te denken over de stappen die hij moet zetten om verder te komen.</p>\n<p> De deelnemer denkt zelf na over een idee en dat helpt in het uitvoeren er van. Als de begeleiding zegt 'dit ga jij doen' heb je een grote kans dat juist het tegenovergestelde gebeurd. Als de client zelf zegt 'dit ga ik doen' staat hij er zelf achter en gebeurd het eerder.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845510"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zet je de client in de eigen kracht?  ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>alles wat de client zelfstandig kan ook zelfstandig laten doen. vertrouwen geven dat het lukt. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845511"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een optimaal (huishoudelijk) leefklimaat?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>een open sfeer waar iedereen zichzelf kan zijn. waar vergeving en vergeten is als je wat verkeerd gedaan hebt.  Als het nodig is dat je hulp krijgt met je problemen, groot of klein.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845512"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>je kan koken, wassen, schoonmaken, financieel je aardig kan redden (kan ook met hulp), besef van tijd, winkelbezoek en inzicht in je vooraad. prioriteiten kunnen stellen, een mooie auto of toch nieuwe kozijnen die niet rot zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845513"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke mogelijkheden zijn er om een client te ondersteunen/begeleiden in gedrag?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>als een deelnemer gedrag toont waar ik (of andere deelnemers) geen belang bij heb spreek ik diegene er op aan zodat hij/zij stopt. Sommigen willen daar niet naar luisteren, dan zeg ik het nog een keer en kijk ik hem recht aan, de derde keer doen ze meestal (mopperend) wat ik ze vraag.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845515"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe realiseer/stimuleer je ander gedrag bij de client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>in gesprek gaan en uitleggen wat beter voor hem is. En dan proberen om in kleine overzichtelijke stappen naar het doel toe werken. </p>\n<p>de client moet er wel achterstaan, anders lukt het niet. om hem achter je te krijgen heb je veel gesprekken nodig en moet je hem duidelijk kunnen maken waarom het beter voor hem is. dit kan een lang proces zijn</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845516"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef je feedback?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>goede feedback geven is moeilijk. je kan de sandwitchmanier gebruiken. compliment-&gt; feedback-&gt; compliment. op deze manier laat je zien dat hij ook veel dingen beheerst, maar dat het andere nog beter kan en aandacht nodig heeft. dit motiveert ook om dat mindere aspect ook goed te beheersen.</p>\n<p>feedback moet van jou uit komen, ik vind, ik denk, ik zie etc. een ander kan er heel anders naar kijken. feedback moet ook snel na de gebeurtenis, niet een aantal weken later. dan is het moment weg en weet je vaak het preciese verhaal niet meer. </p>\n<p>en wat belangrijk is bij feedback is het feitelijk houden. niet alles ophopen en als de bom barst alles er uit gooien, dan krijg je irritatie, onbegrip en gaat het zijn doel voorbij.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5845535"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W4 Ondersteunt de client bij dagbesteding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>leerdoelen:</strong></p>\n<p> </p>\n<p>De beroepskracht maatschappelijke zorg ondersteunt de cliënt bij het realiseren van zijn mogelijkheden, wensen en</p>\n<p>behoeften op het gebied van werk, inkomen, mobiliteit, scholing en vrije tijd en dagstructurering. Ze begeleidt de</p>\n<p>cliënt bij het zoveel mogelijk voeren van de regie en gaat samen met hem en naastbetrokkenen na op welke wijze</p>\n<p>invulling wordt gegeven aan de activiteiten uit het plan van aanpak. Ze reikt voorbeelden, keuzemogelijkheden en</p>\n<p>alternatieven aan. Ze creëert waar mogelijk de voorwaarden waardoor de cliënt zijn mogelijkheden en behoeften op</p>\n<p>het gebied van werk, scholing en vrije tijd kan realiseren. De beroepskracht maatschappelijke zorg coacht de cliënt</p>\n<p>bij de uitvoering van de activiteiten tijdens de dagbesteding, waarbij ze hem motiveert de gestelde doelen te</p>\n<p>bereiken. Zij ondersteunt de cliënt bij het omgaan met gevoelens die bij verandering horen. Ze creëert een veilige</p>\n<p>omgeving en biedt ontwikkelingsgerichte activiteiten en/of leersituaties aan om de cliënt te laten oefenen of</p>\n<p>experimenteren met ander(e) gedrag, vaardigheden en het nemen van beslissingen</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>houding en vaardigheden:</strong></p>\n<p> </p>\n<p>De beroepskracht maatschappelijke zorg:</p>\n<p>- kiest de juiste materialen en middelen voor de activiteiten die zij organiseert;</p>\n<p>- zorgt er tijdig voor dat de materialen en middelen onderhouden zijn;</p>\n<p>- toont aandacht voor de leefwereld van de cliënt en naastbetrokkenen;</p>\n<p>- wijst de cliënt consequent op omgangsnormen, (gedrags)regels en normen en waarden;</p>\n<p>- adviseert de cliënt doelbewust om activiteiten op het gebied van werk, scholing of vrije tijd te ondernemen waarbij</p>\n<p>de eigen regie en eigen kracht wordt versterkt;</p>\n<p>- motiveert de cliënt doelbewust om moeilijkheden te overwinnen of te accepteren;</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5845542"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun je bij mogelijkheden, wensen en behoeften?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>een zorgplan maken en overleggen met de deelnemer wat hij wil bereiken en hoe je dat gaat aanpakken. als de deelnemer zelfstandig een stal wil onderhouden kan je een SMART plan maken. Bijvoorbeeld binnen 3 week kan A zelfstandig een stal uitmesten, mest afvoeren naar de mestbult en het gebruikte gereedschap opruimen voor de lunchpauze om 12:15. als dit doel bereikt is kan je verder gaan met de vervolgstappen. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845543"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is regie ten aanzien van dagbesteding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>keuses laten maken in de werkzaamheden die de deelnemer gaat doen op de dag. als je 2 of 3 dingen voorsteld heb je er ook nog stuur over.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845544"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe begeleidt en coach je bij het voeren van eigen regie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>door de deelnemers keuzes te laten maken stuur jij ze in een richting die jij wil. Met het kiezen tussen 2 of 3 dingen heeft de deelnemer nog wat in te brengen over de werkzaamheden.</p>\n<p>Op stage (zorgboerderij) gebruiken we deze methode ook veel. Aan het begin van de dag staan we bij het bord met de dierenlijst. dan kunnen de deelnemers om de beurt zeggen welke dieren ze willen voeren. Bij het uitmesten kunnen sommige deelnemers niet alle soorten hokken doen, maar een beperkt aantal soorten (grootte, lichtval, etc). dus dan kiezen ze uit de hokken die ze wel kunnen doen welke hij/zij wil schoonmaken.</p>\n<p> tegen de middag zeggen sommige deelnemers wat ze willen doen (paard borstelen oid) anderen moet je sturen/ hebben geen overzicht om . dus dan geef ik ze ook keuze uit een aantal en kiezen ze daar uit.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een plan van aanpak gericht op dagbesteding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>op de dagbesteding gebeurd werk op een lager tempo dan in de 'werkwereld'. bij de Mikkelhorst bijoorbeeld: houthakken voor de kachel(verkoop), verzorgen dieren en verschonen hokken, tuin onderhouden oa groenten, kruiden, pluktuin en grasmaaien. binnen kan je nog in de keuken of in de bediening. </p>\n<p>het kan een doel zijn om via een zorgboerderij weer te reintegreren in de 'werkwereld' na een revalidatie of omdat je geestelijk wat zwakker bent dan wat normaal gevonden wordt. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845548"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke activiteiten voeg je toe aan het plan van aanpak?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>de activiteiten die helpen het doel te bereiken.stel dat de deelnemer wil leren zelfstandig een taart te kunnen bakken, dan zet je in het plan dat de deelnemer op een bepaalde dag in de keuken is om te helpen bij het taart bakken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845549"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe motiveer je een client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>je kan als je hem moet activeren er tegenover gaan staan en zeggen ga aan het werk, dit heeft geen zin heb ik ondervonden.</p>\n<p>wat mij goed bevalt is hem meehelpen en het samen oppakken. zo heb je geen confrontatie die weerstand opwekt.</p>\n<p>onder het meehelpen kan je een proberen aan te sturen wat de deelnemer moet gaan doen. als je ook verteld welke werkzaamheden jij gaat doen krijg je op dat moment een 'collega band' en is er een grote kans dat hij geactiveerd wordt. </p>\n<p> </p>\n<p>als een deelnemer het werk vies vind of gewoon saai kan je hem gelijk geven en zeggen dat je hem begrijpt maar dat het wel moet gebeuren en dat als het klaar is dat er dan een leuker klusje is. dan 'beloon' je hem met leuker werk als dit klaar is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845553"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke motivatietechnieken zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-samenwerken of juist alleen</p>\n<p>-ruimte voor eigen ideeen</p>\n<p>-verschillende activiteiten</p>\n<p>als je de deelnemers de keuze kan geven help kan dit helpen om ze aan de slag te krijgen.</p>\n<p>Op de boerderij heb ik ook wel jongens gehad die moeilijk te activeren/ motivieren zijn. Wat hielp is dat ik mee ging helpen, dan doe je het samen en dat is minder erg om te doen. Het is dan ook gezelliger.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845556"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun je een client bij het omgaan met gevoelens en veranderingen?  ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>de ruimte geven om het te verwerken en waar mogelijk daar bij helpen.</p>\n<p>op stage is een jonge meid die was verhuisd, collega's gingen weg, andere werkplek. veel vastigheden die allemaal anders worden. Om haar te helpen en rust te geven hebben mijn collegas met haar afgesproken dat zij op de dagen dat ze werkt een aantal vaste taken heeft. Dan weet ze een deel van de dag al en kan ze zich daar op voorbereiden. als de rust weer gekeerd is heb je de mogelijkheid om het rustig af te bouwen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845558"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn ontwikkelingsgerichte activiteiten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een ontwikkelingsgerichte activiteit kan je inzetten om de client te laten groeien in zijn kunnen, durfen en doen.</p>\n<p> </p>\n<p>als een client wil leren hoe je een cake kan bakken, kan je samen een cake bakken. en de volgende keer doet de begeleiding wat minder, en zo bouw je de hulp af en kan de client uiteindelijk zelf een cake bakken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845562"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe begeleid je een client bij ontwikkelingsgerichte activiteiten en leersituaties?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om een ander wat te leren moet je diegene loslaten.</p>\n<p>het ligt aan de client in wat voor stappen dit kan.</p>\n<p>als je de gegeven hulp steeds een stukje afbouwd, en het takenpakket van de client op die manier vergroot, krijgt de client in kleine stappen het proces onder de knie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5845563"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke methodiek kun je hiervoor toepassen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik zou de client proberen te sturen om keuzes te maken tussen 2 a 3 acties. De client heeft op deze manier zelf de regie in de hand en de begeleider heeft controle wat er gebeurd en kan het grote plaatje overzien.</p>\n<p>De client laat je op deze manier ook los, je neemt hem niet mee naar een bepaalde activiteit maar je geeft hem zelf de keuze.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5899784"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W5 Reageert op onvoorziene en crisissituaties",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen</strong></p>\n<p>De beroepskracht maatschappelijke zorg signaleert en onderneemt actie bij onvoorziene- en crisissituaties die het</p>\n<p>gevolg zijn van gedragsproblemen van psychosociale of psychiatrische aard, problemen van somatische aard,</p>\n<p>grensoverschrijdend gedrag of veroorzaakt worden door calamiteiten. Ze voert eerst preventieve acties uit die</p>\n<p>gericht zijn op het voorkomen van een crisissituatie en verdere escalatie. Ze schat het gevaar voor de cliënt, zichzelf</p>\n<p>en anderen in. Ze grijpt in en past in uitzonderlijke situaties middelen en maatregelen toe volgens afspraken in het</p>\n<p>plan van aanpak, de richtlijnen van de organisatie en wetgeving. Ze roept de hulp in van collega's of deskundige(n)</p>\n<p>van andere disciplines. Ze houdt de veiligheid van de cliënt, de groep, collega's en zichzelf in de gaten. Tijdens een</p>\n<p>crisissituatie blijft ze in contact met de cliënt. Ze zorgt ervoor dat de cliënt weet waar hij aan toe is en wat er gaat</p>\n<p>gebeuren. Achteraf evalueert de beroepskracht maatschappelijke zorg de onvoorziene- en/of crisissituatie met</p>\n<p>cliënt(en) en collega's, en maakt zo nodig afspraken om herhaling te voorkomen</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>houding en vaardigheden</strong></p>\n<p>De beroepskracht maatschappelijke zorg:</p>\n<p>- hanteert consequent haar eigen grenzen en gevoelens tijdens en na een crisissituatie;</p>\n<p>- geeft tijdig haar grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de cliënt;</p>\n<p>- let goed op de (non-)verbale signalen van de cliënt(en);</p>\n<p>- observeert de cliënt systematisch als er signalen zijn van dreigende agressie;</p>\n<p>- signaleert tijdig of er sprake is van gevaar voor de cliënt, de groep, collega's en/of zichzelf;</p>\n<p>- communiceert, ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen;</p>\n<p>- handelt in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke</p>\n<p>richtlijnen en afspraken van de organisatie;</p>\n<p>- past op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en</p>\n<p>drang;</p>\n<p>- bespreekt achteraf op een constructieve manier met de cliënt, collega's en andere betrokkenen de crisissituatie</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5899789"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer ik onvoorziene-en crisissituaties als gevolg van gedragsproblemen?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-Het kunnen kleine details zijn hoe een persoon reageert. Bijvoorbeeld met de ogen draaien, wegkijken, andere toon aanslaan en dwarsliggen als je wat wil. Als je de deelnemers beter kent kan je per persoon herkennen aan de lichaamstaal hoe het gaat. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899793"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-Mensen die vaker botsen niet laten samenwerken zodat ze elkaar niet zien. Dan maak je de kans op een confrontatie kleiner.</p>\n<p>Als het al aardig geescaleerd is de deelnemer appart van de andere deelnemers houden en misschien zelf wel alleen. Wel in de gaten houden wat er gebeurt ondertussen. Als het nodig is dat je meteen kan ingrijpen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899796"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe schat ik gevaar in voor de client, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-blijven scannen op scherpe voorwerpen en andere eventuele gevaarlijke onderwerpen. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899799"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe blijf ik tijdens een crisissituatie in contact met mijn client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>begrip tonen en oogcontact houden. Een crisis onstaat meestal uit onmacht en niet uit onwil.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899803"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak ik een risicoanalyse?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-kijken wat gevaarlijke situaties kan veroorzaken. bijvoorbeeld scherp gereedschap.</p>\n<p>kijken wat een eentuele vluchtplaats kan zijn, zorgen dat jezelf niet in een hoekje wordt gedrukt.</p>\n<p>luisteren naar wat de client zegt, of daar ook dreigingen in voorkomen.</p>\n<p> </p>\n<p>ik heb dit zelf nog niet meegemaakt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe hanteer ik mijn grenzen en gevoelens tijdens en na een crisissituatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-heel duidelijk je grenzen aangeven en daar ook niet van wijken. na de escalatie praten met de collega's om je verhaal en emoties kwijt te kunnen. Het lijkt mij ook verstandig om een dag later (of eerder) in rust het gesprek aan te gaan met de client in kwestie. Beide kanten van het verhaal horen en zeggen hoe je het ervaren hebt en aangeven wat je dwars zit en daarop duidelijke afspraken maken (misschien met consuqiunties) </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899809"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-op stage had ik hier moeite mee. Een deelnemer noemde mij Henkie, en gaf mij ook andere namen. ik had gezegd dat ik dat niet wilde maar kon niet goed verwoorden waarom niet. (dat was natuurlijk de vraag an de client).</p>\n<p>mijn stagebegeleider gaf mij de tip om duidelijk en zelfverzekerd te praten met een rechterug. Er staan zegmaar. op die manier laat je zien dat je het meent en er geen discussie mogelijk is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899815"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer ik tijdig of er sprake is van gevaar voor de client, de groep, collega's en/of zichzelf?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>bij het maken van de risico analyse neem je alle eventuele gevaren mee. dus dat doe je bij de risico analyse al. Ik denk dat je een analyse maakt op het moment dat het uit de hand lijkt te lopen, dus voor de escalatie aan.</p>\n<p>mocht de client als hulpvraag 'flippen in situatie's' hebben, kan je alvast de andere mensen er bij weg halen en aan het werk zetten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899818"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-Waarschuwen wat de gevolgen zijn van het gedrag. En de tijd geven om het te verwerken en het gedrag aan te passen. Het is belangrijk om wat je zegt ook te doen, dan ben je duidelijk en weten de clienten wat ze aan je hebben.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899822"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe observeer ik mijn client als er signalen zijn van dreigende agressie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>op stage had ik een jongen die erg boos was op mij. hij duwde mij aan de kant en stoof naar de tuin in het rokershok. ik heb hem laten geworden en nagekeken wat hij ging doen. Ik verwachtte dat als ik hem ging volgen dat alleen maar negatief werkte. Ik heb aan mijn collega gezegd wat er aan de hand is en dat hij even aan het uitrazen is in het rokershok. </p>\n<p>een aantal minuten later ben ik naar hem toe gelopen. Toen ik aangelopen kwam deed hij zijn muts op en wilde hij mij niet zien. Ik ben naast hem gaan zitten en heb niks tegen hem gezegd. ik keek gewoon voor mij uit, net als hij. na een minuut of 2 zij ik 'moi' en hadden we een goed gesprek. hierna is hij weer aan het werk gegaan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899825"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe communiceer ik- ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-korte en duidelijke tekst gebruiken. Meteen to the point. Niet twijfelen over wat je zegt, ookal weet je niet precies hoe de actei uit gaat pakken. Bij twijfel ontstaat onduidelijkheid en dat moet je niet hebben in crisissituaties.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899827"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-een collega er bij betrekken. Samen weet je meer en kan je afwegingen beter beoordelen. Van protocollen mag je niet afwijken, in crisissituatie's zou je eventueel kunnen afwijken maar met een goede en onderbouwde reden. dat moet je samen bespreken en overleggen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5899828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bespreek ik achteraf op een constructieve manier met de client, collega's en andere betrokkenen de crisissituatie.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-in rust de gebeurtenis nabespreken zonder oordeel. Iedereen die er bij betrokken was weet wat zijn of haar aandeel er in geweest is. Je kan vragen waarom het zo gelopen is, en hoe het de volgende keer voorkomen kan worden. op deze manier van bespreken kan iedereen zijn of haar gedachten kwijt en kan de groep betrokkenen meedenken voor een oplossing om dit te voorkomen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5902388"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W6 Stemt de werkzaamheden af",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>leerdoelen</p>\n</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p>De beroepskracht maatschappelijke zorg stemt af en neemt deel aan voor de afstemming relevante overlegvormen.</p>\n<p>Zij stemt de werkzaamheden af met collega's, leidinggevende, met betrokkenen vanuit andere disciplines en vanuit</p>\n<p>(aanverwante) bedrijven/instellingen. Daarbij bespreekt zij de verdeling van de taken. Zij houdt rekening met</p>\n<p>mogelijkheden, eisen, prioriteiten, wensen, behoeftes en verwachtingen van betrokkenen en de daaruit</p>\n<p>voortkomende consequenties. Met behulp van de uitgewisselde informatie vormt zij een compleet beeld van de</p>\n<p>zorgverlening. Zij past haar aanpak aan als blijkt dat dit nodig is. Daarnaast bespreekt zij eventuele knelpunten in</p>\n<p>de werkzaamheden en zoekt naar mogelijkheden deze op te lossen.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>houding en vaardigheden</strong></p>\n<p>De beroepskracht maatschappelijke zorg:</p>\n<p>- voert tijdig en regelmatig overleg met alle betrokkenen;</p>\n<p>- staat open voor meningen, ideeën en feedback van anderen;</p>\n<p>- formuleert duidelijke en haalbare doelen;</p>\n<p>- streeft in gesprekken en tijdens overleg zonder moeite meerdere gespreksdoelen na;</p>\n<p>- streeft doelbewust naar overeenstemming en voldoende steun voor besluiten;</p>\n<p>- houdt rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit;</p>\n<p>- bouwt professioneel aan de onderlinge band en een optimale samenwerking.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5902396"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke overlegvormen zijn er?  Hoe stem ik informatie op adequate wijze af?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op stage hebben we het zorgteam overleg, klein team overleg en het ochtendoverleg. aan het begin van de dag hebben ze daar standaard een ochtendoverleg, wat is er gebeurd en moeten we daar iets mee en wat komt er vandaag op de planning.</p>\n<p>multiedisiplinair team overleg voer je uit met: de peroonlijke begeleider, de client met zijn of haar naasten en andere hulpverleners (therapeut, dagbesteding, pelicure etc)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5902399"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is effectief communiceren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-Elke partij laten spreken en actief luisteren. Het ligt aan het doel van het gesprek hoe het gesprek verloopt. Als een werkgever een werknemer instrueert heb je een heel ander gesprek dan dan een vriendengroep iets wil afspreken en iedereen zijn eigen inbreng kan doen en beoordelen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5902400"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe streef ik doelbewust naar overeenstemming tussen verschillende partijen, rekening houdend met mogelijkheden, eisen, prioriteiten, wensen en behoeftes van betrokkenen?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-Van elke partij de wensen horen en met deze gegevens een mooi compromis sluiten. dit kost waarschijnlijk veel overleg en tijd. Je kan niet elke partij 100% bedienen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5902403"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>eens in de zoveel tijd is er een plan bespreking/ evaluatie. als het nodig is kan je dat uitbereiden naar meerdere momenten.</p>\n<p>voor collega's: aan het begin van de dag een opstartvergadering zodat iedereen weet wat op de planning van de dag staat. aan het einde nog een rondje met vragen of opmerkingen van collega's (zoals gisteren was K. heel vervelend, wat moet ik daar mee) dan kan je met de groep kort overleggen en bespreken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5902409"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe sta ik open voor meningen, ideeen en feedback van anderen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>een openhouding is prettig. Neem de ideeen en feedback serieus en overdenkt ze. Je kan er beter van worden. niemand geeft feedback om jou de grond in te drukken maar voor verbeteringen. als je de feedback hebt overdacht kan je nagaan of je het gaat gebruiken of naast je neerlegt. Zie de feedback ook niet als een persoonlijke aanval maar als een verbeterpunt op je gedrag.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5902412"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe formuleer ik duidelijke en haalbare doelen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>via de smart methode.</p>\n<p>Specifiek</p>\n<p>Meetbaar</p>\n<p>Acceptabel</p>\n<p>Realistich</p>\n<p>Tijdgebonden</p>\n<p> </p>\n<p>als je het doel in 1 zin kan zetten waar deze 5 punten in voor komen is het een goed plan.</p>\n<p>voorbeeld:</p>\n<p>de client wil graag leren fietsen omdat hij op vakantie gaat in een mooi gebied.</p>\n<p> </p>\n<p>ik kan over 6 week, dan ga ik op vakantie (11augustus), 10 kilometer fietsen binnen 60 minuten. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5902415"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>-Een inschatting maken over de leercurve van de client. over deze inschatting eventueel een aantal dagen speling.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5902416"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>veel met elkaar samen werken en vertrouwen dat je collega het goed doet. samenwerken staat of valt met vertrouwen. Als het vertrouwen er is kan je elkaar verder ondersteunen bij de zwakere punten van elkaar. als 1 goed is in overzicht bewaren en de ander is goed in de sfeer dan kan je de twee krachten combineren tot een goede werksituatie voor de deelnemers en elkaar.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5902607"
            },
            "heading": {
                "type": "heading",
                "content": "burgerschap",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "vragen hoofdstuk 3.6 rechten ",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a58c049ee5a659bb9059f943c9988f3719a445b6.docx"
                },
                {
                    "type": "file",
                    "title": "burgerschap dagen ljr 1",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7eaf83be3b5478ead1aac67f25975a420dfba2c6.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6157537"
            },
            "heading": {
                "type": "heading",
                "content": "cijfers",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/327de6421eed3f1a57f0db9dc0c488c5e4568834.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/db583966a999b96c5635d9c9224b4b4b32744568.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e4d80cb31ff29705f1966c52051e3d10d876316d.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/59ed3ede2290cf261df5d4e2c49f1a1894d11135.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/13e81745f9a542910236652d39d3b764e3b16953.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5b5062c2883baf7fb998eeeda40b8f8646aed4ed.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c2443c8bd20de2d03297adfe2b897b2bb5bac547.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6157540"
            },
            "heading": {
                "type": "heading",
                "content": "oefenopdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8c515a641e9457e9cd98a8fb5d9b68b6c8903b9c.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8c515a641e9457e9cd98a8fb5d9b68b6c8903b9c.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/5/586c1d1b1852d4b84378ee16401a2998e28eaf13.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/586c1d1b1852d4b84378ee16401a2998e28eaf13.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6157543"
            },
            "heading": {
                "type": "heading",
                "content": "360graden feedback en gewenst gedrag",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/b6db0c61ed2f9b57d29bdf6750a7f31468db3d28.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b6db0c61ed2f9b57d29bdf6750a7f31468db3d28.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/1/1721c1ea3720822931debcd97507f96af1f01111.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1721c1ea3720822931debcd97507f96af1f01111.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/f/fa92a9603778a405c6093342df2e201c64f01ae5.jpg",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/fa92a9603778a405c6093342df2e201c64f01ae5.jpg"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/1/16ea02b8a0128804d0e16e2a73c0bab04f6bf09c.jpg",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/16ea02b8a0128804d0e16e2a73c0bab04f6bf09c.jpg"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/e/e8bcebb3825c77a6dadb9429dbc019404c5a4e3b.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e8bcebb3825c77a6dadb9429dbc019404c5a4e3b.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/f/f368490a401be8d2acd9a82f798ec762aad6987b.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f368490a401be8d2acd9a82f798ec762aad6987b.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8b244386c9ab9eb06ef86d1846d0a4cf139429e1.txt",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8b244386c9ab9eb06ef86d1846d0a4cf139429e1.txt"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6157544"
            },
            "heading": {
                "type": "heading",
                "content": "stage uren",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/2/224afb4c35da85a193ba911bb03171012dae8b20.xlsx",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/224afb4c35da85a193ba911bb03171012dae8b20.xlsx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "B1-K1-W1 Inventariseert ondersteuningsvragen van de client",
                "reference": {
                    "value": "5578536"
                },
                "sections": [
                    {
                        "title": "hoe stel je een ondersteuningsvraag op?",
                        "reference": {
                            "value": "5578539"
                        },
                        "sections": []
                    },
                    {
                        "title": "hoe observeer je en verwerk je de observatie in een plan",
                        "reference": {
                            "value": "5578541"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is een sociaal systeem? Wie hoort hierbij? En hoe breng je die in kaart?",
                        "reference": {
                            "value": "5578542"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe scheid je hoofd- en bijzaken van de informatie vanuit je analyse?",
                        "reference": {
                            "value": "5578544"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe rapporteer je?",
                        "reference": {
                            "value": "5578545"
                        },
                        "sections": []
                    },
                    {
                        "title": "Met wie werk je samen? (verschillende disciplines)  ",
                        "reference": {
                            "value": "5578548"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe stem je af in het multidisciplinaire team?",
                        "reference": {
                            "value": "5578550"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W2 Ondersteunt de client bij de persoonlijke verzorging",
                "reference": {
                    "value": "5578565"
                },
                "sections": [
                    {
                        "title": "Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?",
                        "reference": {
                            "value": "5578580"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is persoonlijke lichamelijke verzorging?  ",
                        "reference": {
                            "value": "5578583"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zorg je ervoor dat een client zoveel mogelijk eigen regie behoud?",
                        "reference": {
                            "value": "5578585"
                        },
                        "sections": []
                    },
                    {
                        "title": " Hoe bouw je een vertrouwensband op?",
                        "reference": {
                            "value": "5578588"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?",
                        "reference": {
                            "value": "5578590"
                        },
                        "sections": []
                    },
                    {
                        "title": " Hoe leer je een client (persoonlijke verzorging) vaardigheden aan?",
                        "reference": {
                            "value": "5578592"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is regie op eigen leven?",
                        "reference": {
                            "value": "5578595"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe en wanneer gebruik je aangepaste materialen en ruimtes?",
                        "reference": {
                            "value": "5578598"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ga je om met intieme situaties? 2 Hoe maak je een intieme situatie bespreekbaar?",
                        "reference": {
                            "value": "5578601"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe waarborg je de privacy van een client?",
                        "reference": {
                            "value": "5578603"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe sluit je aan bij de mogelijkheden en de beleving van de client?",
                        "reference": {
                            "value": "5578606"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W3 Ondersteunt de client bij wonen en huishouden",
                "reference": {
                    "value": "5845502"
                },
                "sections": [
                    {
                        "title": "Hoe ga je in gesprek met de client?",
                        "reference": {
                            "value": "5845507"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vanuit welke methodiek ga je het gesprek voeren?",
                        "reference": {
                            "value": "5845509"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zet je de client in de eigen kracht?  ",
                        "reference": {
                            "value": "5845510"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is een optimaal (huishoudelijk) leefklimaat?",
                        "reference": {
                            "value": "5845511"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?",
                        "reference": {
                            "value": "5845512"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke mogelijkheden zijn er om een client te ondersteunen/begeleiden in gedrag?",
                        "reference": {
                            "value": "5845513"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe realiseer/stimuleer je ander gedrag bij de client?",
                        "reference": {
                            "value": "5845515"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef je feedback?",
                        "reference": {
                            "value": "5845516"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W4 Ondersteunt de client bij dagbesteding",
                "reference": {
                    "value": "5845535"
                },
                "sections": [
                    {
                        "title": "Hoe ondersteun je bij mogelijkheden, wensen en behoeften?",
                        "reference": {
                            "value": "5845542"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is regie ten aanzien van dagbesteding?",
                        "reference": {
                            "value": "5845543"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe begeleidt en coach je bij het voeren van eigen regie?",
                        "reference": {
                            "value": "5845544"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een plan van aanpak gericht op dagbesteding?",
                        "reference": {
                            "value": "5845545"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke activiteiten voeg je toe aan het plan van aanpak?",
                        "reference": {
                            "value": "5845548"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe motiveer je een client?",
                        "reference": {
                            "value": "5845549"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke motivatietechnieken zijn er?",
                        "reference": {
                            "value": "5845553"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ondersteun je een client bij het omgaan met gevoelens en veranderingen?  ",
                        "reference": {
                            "value": "5845556"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn ontwikkelingsgerichte activiteiten?",
                        "reference": {
                            "value": "5845558"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe begeleid je een client bij ontwikkelingsgerichte activiteiten en leersituaties?",
                        "reference": {
                            "value": "5845562"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke methodiek kun je hiervoor toepassen?",
                        "reference": {
                            "value": "5845563"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W5 Reageert op onvoorziene en crisissituaties",
                "reference": {
                    "value": "5899784"
                },
                "sections": [
                    {
                        "title": "Hoe signaleer ik onvoorziene-en crisissituaties als gevolg van gedragsproblemen?   ",
                        "reference": {
                            "value": "5899789"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?",
                        "reference": {
                            "value": "5899793"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe schat ik gevaar in voor de client, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?",
                        "reference": {
                            "value": "5899796"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe blijf ik tijdens een crisissituatie in contact met mijn client?",
                        "reference": {
                            "value": "5899799"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak ik een risicoanalyse?",
                        "reference": {
                            "value": "5899803"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe hanteer ik mijn grenzen en gevoelens tijdens en na een crisissituatie?",
                        "reference": {
                            "value": "5899806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de client?",
                        "reference": {
                            "value": "5899809"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe signaleer ik tijdig of er sprake is van gevaar voor de client, de groep, collega's en/of zichzelf?",
                        "reference": {
                            "value": "5899815"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?",
                        "reference": {
                            "value": "5899818"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe observeer ik mijn client als er signalen zijn van dreigende agressie?",
                        "reference": {
                            "value": "5899822"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe communiceer ik- ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen?",
                        "reference": {
                            "value": "5899825"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?",
                        "reference": {
                            "value": "5899827"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bespreek ik achteraf op een constructieve manier met de client, collega's en andere betrokkenen de crisissituatie.",
                        "reference": {
                            "value": "5899828"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W6 Stemt de werkzaamheden af",
                "reference": {
                    "value": "5902388"
                },
                "sections": [
                    {
                        "title": "Welke overlegvormen zijn er?  Hoe stem ik informatie op adequate wijze af?   ",
                        "reference": {
                            "value": "5902396"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is effectief communiceren?",
                        "reference": {
                            "value": "5902399"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe streef ik doelbewust naar overeenstemming tussen verschillende partijen, rekening houdend met mogelijkheden, eisen, prioriteiten, wensen en behoeftes van betrokkenen?   ",
                        "reference": {
                            "value": "5902400"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?",
                        "reference": {
                            "value": "5902403"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe sta ik open voor meningen, ideeen en feedback van anderen?",
                        "reference": {
                            "value": "5902409"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe formuleer ik duidelijke en haalbare doelen?",
                        "reference": {
                            "value": "5902412"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?",
                        "reference": {
                            "value": "5902415"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking",
                        "reference": {
                            "value": "5902416"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "burgerschap",
                "reference": {
                    "value": "5902607"
                },
                "sections": []
            },
            {
                "title": "cijfers",
                "reference": {
                    "value": "6157537"
                },
                "sections": []
            },
            {
                "title": "oefenopdrachten",
                "reference": {
                    "value": "6157540"
                },
                "sections": []
            },
            {
                "title": "360graden feedback en gewenst gedrag",
                "reference": {
                    "value": "6157543"
                },
                "sections": []
            },
            {
                "title": "stage uren",
                "reference": {
                    "value": "6157544"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}