{
    "documentAuthors": [
        "Hannah"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Hannah ",
            "referenceName": null,
            "reference": {
                "value": "113362"
            },
            "firstName": "Hannah",
            "infix": null,
            "lastName": "",
            "emailAddress": "jgtop@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-12-08T13:40:04Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 151751,
    "title": "Hannah S9SA",
    "description": "",
    "lastModifiedDate": "2022-12-08T13:40:04+01:00",
    "dateCreated": "2019-10-18T11:30:19+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Hannah",
                "reference": {
                    "value": "113362"
                },
                "firstName": "Hannah",
                "infix": null,
                "lastName": "",
                "emailAddress": "jgtop@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/151751/"
    },
    "sections": [
        {
            "reference": {
                "value": "5578768"
            },
            "heading": {
                "type": "heading",
                "content": "Wie ben ik",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Mijn naam is Hannah, ik ben 22 jaar oud en ik doe nu de opleiding Sociaal Cultureel Werk. Ik heb voor deze opleiding gekozen omdat het uit een beroepstest kwam en het leek me een hele leuke opleiding om te volgen.</p>\n<p>In mijn vrije tijd doe ik voornamelijk dingen die met toneel te maken hebben. Ik regiseer de jongste jeugd groep bij toneelvereniging Eendracht te Marum. Zelf speel ik mee met de oudste jeugd van deze vereniging, dat doe ik al zo'n 9 jaar lang. Ook speel ik gitaar, bass en ukelele en ik zing er een beetje bij. Gitaar speel ik ongeveer al 8 jaar lang, in het begin heb ik het mezelf aangeleerd en later heb ik nog 3 jaar les gehad maar daar was ik weer vanaf gegaan omdat het als een verplichting begon te voelen.</p>\n<p>Ook ben ik sinds 2021 begonnen aan streamen op Twitch. Twitch is een streaming platform waar je games kan streamen terwijl je interactie hebt met kijkers. Hiermee heb ik al heel veel leuke mensen ontmoet en ik hoop nog veel meer mensen te mogen ontmoeten.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5578772"
            },
            "heading": {
                "type": "heading",
                "content": "Portofolio Hannah",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5778018"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lijst Gewenst gedrag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Lijst Gewenst Gedrag jaar 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0ea0e0ba64a1f0c33b5d54213ffd2a997574e655.docx"
                        },
                        {
                            "type": "file",
                            "title": "Lijst Gewenst Gedrag jaar 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/557599cf59fd4087b23c98ffc1c726a08ae7ee36.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5778021"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "360 Graden Feedback",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "360 graden feedback jaar 1 periode 2 (Roderik)",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/51eaabe12fb678aa0438553898b7f7c3cc7cc800.pdf"
                        },
                        {
                            "type": "file",
                            "title": "360 graden feedback jaar 1 periode 2 (Niels)",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/582a30f33aed96a6b45929f2ea47a60c1ed4f971.pdf"
                        },
                        {
                            "type": "file",
                            "title": "360 graden feedback jaar 2 periode 1 Noami & Rinske",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bf2b7755a08365320528e7f58d12f51fdadb361f.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5852846"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Handleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een meisje van 22 jaar die de opleiding SCW doet op het Noorderpoort. Ik ben een creatieve denker. Als het lijkt alsof ik helemaal afgeleid ben en je kunt bijna geen contact met me krijgen ben ik meestal aan het dagdromen over wat voor dingen ik kan doen als ik weer thuis ben en hoe ik deze dingen in werking kan zetten. Ik speel gitaar, doe aan toneel en ben redelijk recent begonnen met zanglessen. Ik heb wat dat betreft veel talenten maar dat deel ik nooit met de buitenwereld omdat het \"iets persoonlijks\" is. Ook ben ik een redelijk stil iemand, als ik geen onderwerp heb om over te praten dan praat ik niet. Vaak is dit omdat ik de energie die je gebruikt bij het praten ergens anders in wil gaan steken. Maar als je me nou eenmaal kent dan ben ik al iets meer een prater. Al zouden al mijn vrienden je wel weer vertellen dat ik de stilste van de groep ben, maar ook weer degene met de meest duidelijke mening die haast niet om te praten is.</p>\n<p>Ik ben van mezelf niet iemand die het gesprek begint, dat is misschien het belangrijkste om te weten. Ik vind het makkelijk als iemand echt een goed gesprek kan voeren, en dat ze het ook lopende weten te houden door niet alleen maar gesloten vragen te stellen maar door echt meningen te vragen. Ze moeten er wel rekening mee hebben dat ik echt een stand vaste mening heb en deze absoluut niet door iemand anders laat vervormen. Ik kan wat dat betreft wel wat vel zijn als ik door heb dat ze mijn mening veranderen willen. Ik wil je mening wel begrijpen maar je moet mijn mening niet willen veranderen.</p>\n<p>Mijn sterkste kant is het stand vaste mening hebben en hier dan ook bijna niet aan twijfelen maar tegelijk is dit ook een valkuil. Ik vind het soms lastig om mijn eigen mening opzij te zetten en te werken volgens de mening van een ander.</p>\n<p>Mijn minder sterke kant is het onzeker kunnen zijn over mezelf. Hoewel ik wat betreft vroeger een stuk sterker in mijn schoenen sta heb ik nog wel eens dat mensen iets zeggen en dat ik gelijk bang ben dat ze opeens boos op me zouden zijn terwijl dit dan helemaal niet het geval is. Soms kan ik dan heel erg boos en verdrietig zijn omdat ik mezelf heb wijsgemaakt dat het zo is en niet anders.</p>\n<p>Meestal probeer ik voor mezelf een neutrale ruimte in mijn hoofd op te zetten. Ik speel toneel en daar doe je je vaak als iemand anders voor. Nu is dit niet echt iemand anders spelen maar meer een andere versie van mezelf inzetten.</p>\n<p>Als ik deze neutrale ruimte heb dan kan ik ook beter mijn eigen meningen en vooroordelen los laten en met een neutrale blik tegen problemen aan kijken. Zoals een wijs iemand in mijn leven ooit zei \"denk niet in problemen maar denk in oplossingen\". En die quote zet ik zeker ook in om met mijn sterke en minder sterke kwaliteiten om te gaan.</p>\n<p>Ik wil altijd aan mezelf bewijzen dat ik iets kan. Dit motiveert me om mijn best te doen zodat ik het beste resultaat uit mezelf kan halen. Als ik iets niet kan dan probeer ik het net zolang tot het me wel lukt, en al is dit maar 1 keer dan is dat voor mij al genoeg om te zeggen \"het is me al eens eerder gelukt dus in principe kan ik het\".</p>\n<p>Anderen kunnen mij motiveren door gewoon eens een keer te zeggen \"ik ben trots op je\". Ik kan me niet zo goed meer herinneren wanneer dit precies was maar ik weet nog dat mijn opa dat niet zo heel lang geleden tegen me zei en dat ik er echt een beetje door geëmotioneerd was. Ik dacht, daar doe ik het voor!</p>\n<p>Wanneer ik in topvorm ben heeft het meestal te maken met gewoon, simpel, vroeg opstaan. In de ochtend kan ik veel beter mezelf overtuigen om productief bezig te zijn dan als ik pas rond een uur of 12 opsta. Ik probeer altijd wel om 8 uur slaap te pakken maar meestal val ik niet eerder in slaap dan een uur of 1. Hier kan ik vrij weinig aan doen, ik heb altijd al slecht kunnen slapen. Meestal krijg ik energie door gewoon met ogen dicht op bed te liggen en een film te maken in mijn hoofd.</p>\n<p>Anderen kunnen me vooral helpen door mij niet te storen als ik bezig ben. Zolang ik niet afgeleid word kan ik me ook echt een goede tijd focussen op wat ik aan het doen ben. Wel mogen ze me af en toe wat drinken geven omdat ik soms zo gefocust ben dat ik even vergeet dat mijn lichaam basis behoeften nodig heeft.</p>\n<p>Ik merk het goed wanneer ik vast loop, mijn brein is dan een soort van leegte. En dan niet een leegte waarvan je denkt \"ah, lekker rustig\". Het is meer een drukke leegte, een leegte waar zoveel ruis is dat ik er niet van kan nadenken. Meestal als dit gebeurd heb ik ook heel erg veel hoofdpijn en dat gaat niet weg van een paracetamol of wat meer drinken of buitenlucht.</p>\n<p>Door deze hoofdpijn word ik ook echt moe. Meestal ben ik al vermoeid, de reden dat ik deze klachten heb kunnen ze nooit echt vinden maar door de hoofdpijn word het eigenlijk zo erg dat ik rond etenstijd echt even moet gaan slapen.</p>\n<p>Mijn batterij loopt die dagen sneller leeg dan dat het normaal zou doen. En hier kan ik me dan heel erg druk om maken. En omdat ik me er zo druk om maak ben ik eigenlijk helemaal niet bezig met de dingen waarmee ik bezig moest zijn waardoor ik al snel in een soort tijdsnood kom te zitten. Niet omdat ik niet genoeg tijd heb om het af te krijgen maar omdat ik niet de tijd eraan kan besteden die ik er aan wou besteden.</p>\n<p>Meestal helpt het wel om gewoon op bed te gaan liggen, lichten uit te doen en verder eventjes geen contact maken met de wereld om me heen. Eventjes ik en mijn eigen brein die het samen moeten oplossen. Verder kan niemand hier iets aan doen. Vaak ben ik gewoon wat overprikkeld en moet ik gewoon even niet hebben om er weer boven op te komen. Geen geluid, geen licht en geen afleidingen en het gaat weer.</p>\n<p>Als ik zonder afleidingen plots 2 uur verder ben en mijn werk bijna af is dan weet ik dat ik op de goede weg ben. Voor mij is het een teken van inspiratie en motivatie omdat ik niet zomaar ergens anders aan ga denken of afleiding ga zoeken, maar echt in 1 keer door aan het gaan ben. Op dit soort momenten ben ik ook echt wel trots op mezelf. Dan weet ik dat ik mijn werk eigenlijk niet eens over hoef te kijken omdat ik de volledige concentratie erbij gehouden heb.</p>\n<p>Wanneer ik mijn telefoon erbij pak of als ik naar beneden ga en daar een tijdje blijf plakken dan merk ik dat ik aan het afdwalen ben. Het moment dat ik ook maar 1 keer afgeleid word weet ik al dat ik mezelf moet bijsturen zodat ik wel gewoon aan het werk blijf gaan.</p>\n<p>Om mezelf scherp te houden hou ik mezelf aan wat afspraken. Als ik merk dat ik heel erg afgeleid word of heel vaak afgeleid word dan is dat voor mij een teken om even 10 minuten pauze te nemen. Dit doe ik meestal door wat thee te pakken, misschien wat lekkers erbij of als het er tijd voor is even lunchen en dan weer aan de slag ermee. Ook mag ik van mezelf alleen op whatsapp kijken, andere apps kunnen voor heel wat afleiding zorgen en dan ben je opeens een paar uur verder zonder dat je echt weer aan het werk geweest bent. Andere mensen kunnen mij hier niet bij helpen. Meestal ben ik alleen thuis wanneer ik huiswerk aan het maken ben of wanneer ik ander werk af moet maken dus ik heb geleerd dat ik uit mezelf heel veel discipline moet hebben.</p>\n<p>Ik heb wel een stille omgeving nodig om in te werken en het liefste ook alleen in een ruimte want dan krijg ik het meeste werk af en word ik ook niet zo snel afgeleid.</p>\n<p>Heel veel geluid maakt me erg druk in mijn hoofd waardoor ik me eigenlijk direct al niet meer kan concentreren. Muziek raak ik al erg afgeleid van dus meestal doe ik mijn oordopjes gewoon in zonder wat op te zetten gewoon om het geluid om me heen enigszins dragelijker te maken voor mezelf.</p>\n<p>Het moment dat ik in een stille ruimte werk waar bijna niemand is om me af te leiden ben ik in omstandigheden die me op mijn best maken. Stil, vroeg in de ochtend, geen afleiding van mijn telefoon die meldingen geeft.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5852847"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "LOB vragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "LOB vragen",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/23236620c94d5d947b5eb003381586aa00d7e83d.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5852853"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Cijfers en resultaten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/093f2e1a69a3fbc8e4078b093b16e6fea191c809.png",
                            "altText": "De bovenste cijfers zijn van Nederlands",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/84b544d4252af9858f78ed1e228497d0c1209a7e.png",
                            "altText": "De bovenste cijfers zijn van Rekenen",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9a63cc37f7fe1ecd15d2fb1e7fde1087937cfc4c.png",
                            "altText": "Ontwikkelingspsychologie 2 is een les voorbereiden maar we hebben de les nog niet uit kunnen voeren wegens omstandigheden",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5852856"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Urenverantwoording",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7107715719fa1a44500a25e31a8f77a30206cec5.png",
                            "altText": "Deze periode was mijn neefje geboren en dit zorgde ervoor dat ik me soms te in de war en raar voelde om naar school te gaan. Gelukkig gaat het nu beter en zal dit niet meer het geval zijn.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5843401"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap portofolio",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7197730"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sociaal-Maatschappelijk dimensie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9763225cc0eb21f9d35bd2e8ec6e50a5eb7ebba1.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9763225cc0eb21f9d35bd2e8ec6e50a5eb7ebba1.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/a/af149ed2778946c264b8e9e94403a7f00192c878.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/af149ed2778946c264b8e9e94403a7f00192c878.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8d81af08b4fd61c62fb2f7a4d7a7f167d0502bd2.jpg",
                            "altText": "De maatschappij dat ben jij - Sociaal-maatschappelijke dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/08cc4402406a4a265bfe5c8b78c463966b74076b.jpg",
                            "altText": "De maatschappij dat ben jij - Sociaal-maatschappelijke dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6edec7327d9c9894850a497cba543ec2752d9e1b.jpg",
                            "altText": "De maatschappij dat ben jij - Sociaal-maatschappelijke dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7197733"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Economische dimensie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/75ae0cff8eba2ea014c1dec85b07d15455ee7f96.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/75ae0cff8eba2ea014c1dec85b07d15455ee7f96.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/c/cd453618e49e6349ffc3d710220d1546ccb2d4b1.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/cd453618e49e6349ffc3d710220d1546ccb2d4b1.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/23911e6d4e0d517a9d676a70d1869253ff59b19b.jpg",
                            "altText": "De maatschappij dat ben jij - Economische dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/02e8caad9459966e1b0520672d89375ebd26fee9.jpg",
                            "altText": "De maatschappij dat ben jij - Economische dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ac319ffbd10792630df0ac0c028894d9822179f0.jpg",
                            "altText": "De maatschappij dat ben jij - Economische dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7197734"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Politiek-Juridische dimensie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/bc6457b4107a677fcdafc665cad176694680f36f.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bc6457b4107a677fcdafc665cad176694680f36f.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/1731b3e7982997e6ab1dcb0f0fd63f8c77bc486e.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1731b3e7982997e6ab1dcb0f0fd63f8c77bc486e.docx"
                        },
                        {
                            "type": "file",
                            "title": "Stemwijzer resultaten",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3f4c3e665c20806ec8b8333aaf5bcdbe69186554.png"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/51444df9d36dcaad673384fc82ad2f031fb504ed.jpg",
                            "altText": "De maatschappij dat ben jij - Politiek-Juridische dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/29f25fe0f276977af8d106cb03c352988d65d9df.jpg",
                            "altText": "De maatschappij dat ben jij - Politiek-Juridische dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7c7507a6601700608e4cc8eb2a5faec483fc56f5.jpg",
                            "altText": "De maatschappij dat ben jij - Politiek-Juridische dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7197735"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vitaal dimensie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/0/0ef7582bc72bbe0d7269e01018f71cedd6d2265c.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0ef7582bc72bbe0d7269e01018f71cedd6d2265c.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/56b5cd8703c73fe4cc15d4ff6090e8ae680758aa.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/56b5cd8703c73fe4cc15d4ff6090e8ae680758aa.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4952ef3fa1903ef017286704346660ad84573c73.jpg",
                            "altText": "De maatschappij dat ben jij - Vitaal dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/943fdd28c5c75a2e2ea97ed520d2282c8bf1cc24.jpg",
                            "altText": "De maatschappij dat ben jij - Vitaal dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f452eea2f87e6f59e1cbfa5bb6ac5d652b6a1214.jpg",
                            "altText": "De maatschappij dat ben jij - Vitaal dimensie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5778029"
            },
            "heading": {
                "type": "heading",
                "content": "Stageplekken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5788382"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Olivier Events",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mijn eerste stage liep ik bij Olivier Events in Tolbert.</p>\n<p>Dit bedrijf focust zich op bedrijfsfeestjes/uitjes. In samenwerking met \"De Postwagen\" kunnen ze dit allemaal waarmaken. De meeste feestjes/uitjes worden dan ook daar neergezet.</p>\n<p>Olivier biedt verschillende soorten uitjes en feestjes. Zo kun je onderandere een dropping doen, je kunt \"Wie Is De Mol\" spelen, penoze, bingo, enz. Omdat er zoveel aan te bieden is moeten er ook veel spullen zijn. Een deel van deze benodigdheden liggen bij Olivier zelf maar ook veel dingen staan al bij \"De Postwagen.\" Er moeten veel spullen verplaatst worden, opgezet worden en ook weer afgebroken worden.</p>\n<p>Ik deed hier op dinsdagen vooral administratief werk. Dit vond ik allemaal makkelijk om te doen en hierdoor was ik vaak al 3 uur van te voren klaar met m'n werk. Op zaterdagen ging ik mee met de uitjes. Dit was wel leuk maar al snel kwam ik er achter dat ik niet op mijn plek zat bij Olivier en ik ben daarna zo snel mogelijk naar een nieuwe stage gaan zoeken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5788381"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Rijdende Popschool",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De rijdende popschool is mijn tweede stageplek. De rijdende popschool is opgericht door Niels Steenstra.</p>\n<p>De Rijdende Popschool heeft een bijzonder concept: er wordt lesgegeven in de dorpen door een professionele bandcoach. De muziekschool komt naar de kinderen, jongeren (en volwassenen) toe.</p>\n<p>De bedoeling van de Rijdende Popschool is om het maken van muziek voor zoveel mogelijk kinderen, jongeren en volwassenen toegankelijk te maken. In de bandjes wordt vooral popmuziek gemaakt, waarbij de liedjes door de kinderen uitgekozen worden, in overleg met de bandcoach.</p>\n<p>Muziekles in je eigen dorp!<br/>\nVoor iedereen toegankelijk<br/>\nGratis kennismakingsles<br/>\nSamen muziek maken</p>\n<p>De Rijdende Popschool constateert dat er in de provincie Groningen voor jong poptalent weinig tot geen mogelijkheden geboden worden om zich verder te ontwikkelen.De Rijdende Popschool probeert daar sinds een aantal jaren verandering in te brengen door het organiseren van pop-educatieve activiteiten. Daarnaast is De Rijdende Popschool jaarlijks actief op meer dan 40 scholen in het primair en voortgezet onderwijs, waar we kinderen en jongeren inspireren en stimuleren samen muziek te maken.</p>\n<p>Helaas is door Corona deze stage in maart ongeveer stil gevallen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6250145"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Glinstra State",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Glinstra State is mijn derde stageplek.<br/>\n<br/>\nGlinstra State is een Sociaal Cultureel Centrum voor iedereen. De Stichting voor Sociaal Cultureel Werk voor Jeugd en Jongeren is in de jaren '70 opgericht met als insteek het van de straat houden van de jeugd. Dit gebeurde in eerste instantie op de zolder van het oude schoolmeestershuis op Schoolstraat 101. Deze ruimte werd al snel te klein en met medewerking van de gemeente werd een \"nieuwe\" locatie in gebruik genomen aan de Markt. Hier werden al snel, naast de activiteiten voor de jeugd en de jongeren, ook cursussen voor volwassenen georganiseerd. In de loop van de jaren werd het gebouw aan de markt, een houten noodgebouw, te oud en te klein voor de georganiseerde activiteiten. Daarom werd een nieuwe accommodatie gezocht en is er onderdak gevonden in een grote boerderij aan de Schoolstraat 102 \"het voormalige Kiehool\". Sinds 2015 waren er weer nieuwe ontwikkelingen. Het seniorenwerk werd overgenomen van Kearn Welzijn en hiermee werd ook de huisvesting weer een hot item. In eerste instantie zou er voor het seniorenwerk, dat gehuisvest was in een gebouw aan de Opp. van Veenweg \"Werf8\", een nieuwe \"skoarre\" gebouwd worden naast Kiehool. Hiervoor was alles geregeld, maar op het laatste moment werd er gekozen om niet te gaan bouwen maar om te verhuizen naar Glinstra State. Deze verhuizing naar en de verbouwing van Glinstra State heeft er in geresulteerd dat per maart 2018 alle activiteiten onder het dak van Glinstra State plaatsvinden.</p>\n<p> </p>\n<p>Door Corona hebben wij alleen maar activiteiten voor kinderen kunnen organiseren. Dit deedt ik samen met mijn medestagiaire Naomi. Samen organiseerden we activiteiten voor kinderen van de leeftijd 6 t/m 12 jaar. <br/>\n<br/>\nDit jaar hebben we af en toe de deuren dicht moeten gooien vanwege de epidemi, dit heeft helaas veel uren gekost.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6822683"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sociaal Werk De Schans",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Sociaal Werk de Schans in Leek is mijn vierde en laatste stageplek. Dit is een team dat zich sociaal inzet op gebied Leek. Hier kunnen mensen terecht voor de meest diverse hulpvragen, van schulden tot hulp bij leren fietsen als ze net nieuw in het land gekomen zijn. Mensen komen naar ons met de hulpvraag tenzij wij gestuurd worden door de gemeente.<br/>\n<br/>\nZoals de Schans zelf zegt: \"Sociaal Werk De Schans zet zich lokaal en dichtbij in voor het welzijn van inwoners van de gemeente Westerkwartier. Onze medewerkers bieden jou ondersteuning en hulp bij verschillende onderwerpen, zoals gezondheid, geld, (vrijwilligers)werk &amp; participeren en mantelzorg. Daarnaast maken we met inwoners concrete plannen om de leefbaarheid in de buurt en het dorp te vergroten. Onze ondersteuning en hulp is gratis, voor sommige activiteiten wordt een kleine bijdrage gevraagd.\"</p>\n<p>De doelgroep is van 0 tot 100 en kunnen eventuele problematieken hebben op het gebied van autisme, een handicap of een LVP. De doelgroep is erg divers.</p>\n<p>De hulp die wij bieden kan kort zijn maar sommige cliënten kunnen ook langer hulp nodig hebben, dit ligt aan de hulpvraag.</p>\n<p>Als stagiaire loop ik mee in diverse doelgroepen en activiteiten. Dit mag ik zelf beslissen. Wil ik meedraaien in de meidengroep dan kan dit en wil ik eens meedraaien in de buurtkamer kan dat ook. Op het moment draai ik mee in het nieuwkomerstraject, dit is een traject voor mensen die nieuw in het land zijn waarbij wij een enquête willen maken om zo de hulpvraag te kunnen achterhalen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578766"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W1: Inventariseert de vraag naar sociaal werk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td rowspan=\"6\">\n<p>B1-K1-W1: Inventariseert de vraag naar sociaal werk</p>\n</td>\n<td rowspan=\"6\">\n<p>De sociaal werker verzamelt informatie over de cliënt/doelgroep. Hij informeert zich over de achtergrond van de</p>\n<p>cliënt/doelgroep, over de sociale context en neemt kennis van specifieke behoeften, kansen, risico's en belangen. Hij</p>\n<p>legt daartoe contact met de cliënt/doelgroep en zoekt deze op in de sociale context om latente en/of door andere</p>\n<p>gesignaleerde vragen en behoeften te achterhalen. Hij signaleert sociale en maatschappelijke vraagstukken. Waar</p>\n<p>nodig zoekt hij samenwerking en overleg met andere beroepskrachten en partnerorganisaties om een volledig beeld</p>\n<p>te krijgen van de vraag naar en behoefte aan sociaal werk door betrokkene(n). Hij analyseert verkregen informatie</p>\n<p>en stelt samen met de cliënt/doelgroep, de vraag van cliënt/doelgroep vast.</p>\n</td>\n<td rowspan=\"6\">\n<p>is actief in het achterhalen van de vraag en de mogelijke vraag achter de vraag;</p>\n<p>- toont betrokkenheid bij de problemen/vragen van de cliënt/doelgroep;</p>\n<p>- gaat integer om met vertrouwelijke informatie;</p>\n<p>- communiceert open, duidelijk en doelgericht;</p>\n<p>- gebruikt verschillende bronnen om de juiste en voldoende informatie te verkrijgen;</p>\n<p>- reageert snel en effectief op non-verbale en nieuwe signalen;</p>\n<p>- toont interculturele sensitiviteit;</p>\n<p>- snijdt ook moeilijk bespreekbare onderwerpen effectief aan.</p>\n<p>De onderliggende competenties zijn: Aandacht en begrip tonen, Ethisch en integer handelen, Onderzoeken, Op de</p>\n<p>behoeften en verwachtingen van de \"klant\" richten</p>\n</td>\n<td>\n<p>Hoe verzamel ik informatie?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Hoe maak ik contact met de cliënt?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Hoe analyseer ik verkregen informatie?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Wat is de sociale context van een cliënt en wat kun je met deze informatie?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Hoe leg ik contact met andere organisaties?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Wat is ethisch en integer handelen en hoe zet ik dit in?</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5691879"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe verzamel ik informatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Informatie verzamelen doe je via een informatiebron. Dit kan en dossier, persoon of een organisatie zijn. De informatie die je dan krijgt kan objectief (meetbaar en feitelijk) en subjectief (meningen) zijn.</p>\n<p>Ik verzamel mijn informatie door rond te vragen bij mijn leidinggevenden. Dit doe ik omdat ik bijvoorbeeld informatie wil krijgen over de activiteit die we gaan doen, wat voor groep we mee gaan werken, hoe groot de groep is en of de groep wel leuk is om mee te werken of dat ik heel streng moet gaan zijn en welke leeftijd de groep heeft. Dit doe ik omdat ik dan weet hoe ik me tegenover deze groep op moet stellen. Met groepen die onder de leeftijd van 12 zijn moet je vaak iets strenger zijn en iets meer vragen om de aandacht dan bij een groep van alleen volwassenen.</p>\n<p>Als ik dingen niet begrijp over het liedje dat we met een groepje moeten oefenen vraag ik het even na. Dit doe ik zodat ik de cliënten kan helpen als ze het liedje dat we gaan spelen niet begrijpen want als ik het liedje zelf niet kan spelen kan ik de cliënten ook niet helpen om het goed te doen.</p>\n<p>Ook moet ik bij organisaties zoals Gronings Vuur vragen om informatie over bijvoorbeeld de gemeente waar we projecten op gaan zetten en of er plekken zijn waar wij bijvoorbeeld flyers moeten gaan uitdelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5703614"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak ik contact met de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Contact maken met cliënten doe je door op ze af te stappen. Je zou van te voren in een eventeel dosier kunnen kijken naar de achtergrond van een cliënt om alvast meer te weten te komen of je kunt zelf de cliënt vragen stellen over bepaalde informatie die je graag zou willen weten.</p>\n<p>Contact maken met de cliënt is heel makkelijk voor mij om te doen. De cliënten komen bij ons om muziek te leren spelen dus meestal gaan ze direct naar het instrument toe die ze willen spelen. Ik stap dan op ze af en vraag ze of ze weten hoe ze het gekozen liedje moeten spelen. Als ze zeggen dat ze dit wel weten dan vraag ik ze om het eens voor te doen, als ze fouten maken verbeter ik deze voor ze. Als ze niet zo goed weten hoe ze het gekozen liedje moeten spelen dan help ik ze met spelen. Als ze het dan nog moeilijk vinden probeer ik het ze eerst op een heel traag tempo te laten spelen en daarna verhoog ik het tempo tot ze snel genoeg spelen.</p>\n<p>Ook sluit ik mezelf aan bij gesprekken die ze hebben zodat ik een band met ze kan creeëren. Als ze het gevoel krijgen dat je hun begrijpt groeien de cliënten sneller naar je toe en praten ze makkelijker met je.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5703704"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe analyseer ik verkregen informatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Informatie verkrijgen doe je door vragen te stellen en goed te luisteren naar wat leidinggevende en/of cliënten zeggen. Soms kun je ook informatie halen uit dossiers of van de organisatie waarmee je werkt.</p>\n<p>Bij Glinstra State krijg ik veel informatie door vooral vragen te stellen. Als we een activiteit willen opzetten dan kan ik door te vragen erachter komen welke zaal bijvoorbeeld beschikbaar is voor deze activiteit. Ook krijgen we vaak informatie door door met ouders van kinderen te praten die bij deze activiteiten komen. Vaak geven ouders bijvoorbeeld aan als hun kind bijvoorbeeld autisme of adhd heeft zodat wij van tevoren weten dat deze kinderen iets meer persoonlijke aandacht vragen dan anderen. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5708371"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is de sociale context van een cliënt en wat kun je met deze informatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De sociale context is als het waren de omgeving van de cliënt. Dit kan de cultuur zijn waarin de cliënt is opgegroeid, de welvaart binnen het gezin maar ook religie kan hier een rol spelen. Al deze dingen hebben invloed op het gedrag van de cliënt.</p>\n<p>Bij De Rijdende Popschool vragen wij niet naar de sociale context van cliënten. Jij komt naar hun toe en bezoekt hun school en geeft muziekles. Bij ons is het vooral belangrijk dat je een band hebt met muziek en dat je dan ook graag muziek wilt gaan spelen. Als je niet gemotiveerd bent dan hoef je ook niet mee te doen. Muziek maken met een groep moet natuurlijk wel leuk blijven voor iedereen die wel hun besst wil doen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5743493"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe leg ik contact met andere organisaties?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Sim en ik werken samen in een team. Onze stagebegelieder laat ons met de hulp van internet plekken opzoeken om mee samen te werken aan een project van DeClick genaamd Gronings Vuur. Dit is een project waarin we muziek maken voor jongeren door jongeren en dit word uiteindelijk gepresenteerd in een presentatie. Door middel van workshops en werkplaatsen creeeren we muziek om bij de presentatie te spelen. We gaan in het jaar de hele provincie Groningen door bij verschillende gemeentes.</p>\n<p>De workshops houden in dat je of in een bandje gaat spelen of je gaat op de computer beats maken. Voor de workshops en werkplaatsen hebben wij plekken nodig om te kunnen repeteren. Hiervoor moeten wij andere organisatie contacteren. Dit doen wij door middel van het internet. Op het internet zoeken wij organisaties die ongeveer een gelijk doel hebben zoals wij. Jongeren een plek geven om hun talenten te laten zien. Eerst schrijven wij organisaties die van intresse zijn op met telefoon nummer en emailadres, later stellen we vast welke plekken mooi verdeeld zijn over de gemeente waar we op dat moment het evenement organiseren. Dan bellen we verschillende plekken op, dit omdat wij in het verleden gemerkt hebben dat bellen toch vaak een beter en sneller resultaat opleverd dan mailen.</p>\n<p>Wij stellen ons voor aan de organisatie en vertellen wat wij doen en vragen dan of ze eventueel een (gratis)ruimte voor ons ter beschikking hebben om onze instrumenten en laptop's neer te kunnen zetten zodat we onze workshops uit kunnen voeren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5743494"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is ethisch en integer handelen en hoe zet ik dit in?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ethisch en interger handelen betekent eigenlijk handelen vanuit normen en waarden. Je respecteert de client waarmee je werkt en je zorgt voor vertrouwen in je band. Je bent op de geplande tijd aanwezig en zorgt dat je je spullen voor elkaar hebt.</p>\n<p>Bij ons rijden wij naar de locaties toe waar we muziekles geven, we rekenen een half uur voor het opbouwen van de materialen. We gaan optijd van onze locatie weg zodat we optijd komen en nog wat extra tijd hebben voor de opzet van materialen.</p>\n<p>Als de kinderen binnen komen houden we eerst gezellig een praatje. We houden alles vooral niet te serieus omdat we willen dat de kinderen de muziekles leuk gaan vinden en als je heel streng gaat zijn worden de kinderen daar niet blij van. Ook mogen ze zelf uitzoeken wel instrument ze willen spelen. We gaan we hard te werk, van de 2 liedjes die de kindjes leren zetten we wel het doel dat ieder liedje 3 keer doorgespeeld moet zijn.</p>\n<p>Na de muziekles ruimen we onze apparatuur op en zetten we meestal alles terug zoals het eerst stond tenzij ons word verteld dat het handig is om zo te laten staan. Na het opruimen gaan we weer terug naar onze locatie en daar leggen we de instrumenten terug op hun plek.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578731"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W2: Maakt een plan van aanpak",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>werkproces</p>\n</td>\n<td>\n<p>leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td rowspan=\"4\">\n<p>B1-K1-W2: Maakt een plan van aanpak</p>\n</td>\n<td rowspan=\"4\">\n<p>De sociaal werker analyseert de verzamelde gegevens. Op basis van de analyse zet hij de mogelijke aanpakken op</p>\n<p>een rij. Hij weegt samen met de cliënt/doelgroep alternatieven tegen elkaar af en ondersteunt bij de keuze voor een</p>\n<p>of meerdere aanpakken. De sociaal werker formuleert samen met de cliënt/doelgroep doelstellingen en acties en</p>\n<p>werkt deze uit in een plan van aanpak. Hij stemt hierin af met de cliënt/doelgroep, collega's, andere</p>\n<p>beroepskrachten en betrokkenen. In het plan beschrijft de sociaal werker wie welke acties onderneemt, welke</p>\n<p>samenwerking met andere instanties/partners nodig is en welke resultaten nagestreefd worden.</p>\n</td>\n<td rowspan=\"4\">\n<p>- betrekt actief cliënten en collega's bij het formuleren van doelen en acties;</p>\n<p>- stemt functioneel af met betrokkenen;</p>\n<p>- analyseert de verworven informatie systematisch;</p>\n<p>- trekt logische conclusies;</p>\n<p>- werkt doelstellingen en acties uit in een tijdsplanning en overzicht wat, wanneer door wie moet gebeuren;</p>\n<p>- stemt zijn handelen af op het aanbod van diensten van de organisatie.</p>\n</td>\n<td>\n<p>Wat is een plan van aanpak, waarvoor gebruik ik dit en hoe maak ik dat?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Hoe werk ik samen met collega's en andere instanties?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Hoe formuleer ik verschillende aanpakken en hoe help ik mijn cliënt hier een keuze uit te maken?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5743680"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een plan van aanpak, waarvoor gebruik ik dit en hoe maak ik dat?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een plan van aanpak is een plan maken van hoe je opdrachten uit gaat voeren voor een gewenst resultaat. Dit maak ik door het op te delen in kleine kopjes.</p>\n<ul>\n<li>Wat moet er geregeld worden?</li>\n<li>Hoe ga je dit regelen?</li>\n<li>Wat zijn je benodigd heden?</li>\n<li>Wie voert welke taken uit?</li>\n</ul>\n<p>Door dit te doen vind ik dat je het plan overzichte maakt. Je houd het kort maar je verteld wel alle informatie die je nodig hebt om het plan voor jezelf maar ook voor anderen duidelijk te maken.</p>\n<p>Bij Glinstra State maken wij altijd een plan van aanpak als we een activiteit gaan opzetten. Hierbij schrijven we op wie welke taken krijgt, wat er geregeld moet worden en welke eventuele producten wij nog nodig hebben voor deze activiteit.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5743682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe werk ik samen met collega’s en andere instanties?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij De Rijdende Popschool werken wij samen met Gronings Vuur. Hier hebben wij dan ook veel contact met veel verschillende mensen. We praten op een nette manier met de mensen waarmee wij contact moeten leggen. We zijn formeel, komen onze afspraken na en zorgen ervoor dat er op iedere vraag beantwoord wordt.</p>\n<p>Met de collega's kunnen we iets losser zijn in omgang. Niemand is echt heel formeel of heel serieus, ze houden wel van wat grapjes maken. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5743683"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe formuleer ik verschillende aanpakken en hoe help ik mijn cliënt hier een keuze uit te maken?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Methodische plannen, werkplannen en plannen van aanpak zijn hulpmiddelen bij het begeleiden. Samen met de cliënt en/of direct betrokkenen ga je aan de slag om begeleidingsdoelen te formuleren. Je kunt verschillende aanpakken uitproberen en dan evalureren met de cliënt om te kijken wat zij de beste aanpak vinden.</p>\n<p> </p>\n<p>Op Glinstra State bereiden wij een activiteit voor en voeren wij deze uit. Als we deze activiteiten uitvoeren hebben wij na de activiteit altijd een klein rust moment waarbij wij de kinderen vragen wat ze van de activiteit vonden en wat ze misschien nog eens willen zien. Vaak doet dezelfde groep kinderen mee en hun kunnen wij dan ook vragen wat ze het leukste vonden en weer willen zien en wat beter kan en niet.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578738"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W3: Versterkt de eigen kracht van de doelgroep",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td rowspan=\"4\">\n<p>B1-K1-W3: Versterkt de eigen kracht van de doelgroep</p>\n</td>\n<td rowspan=\"4\">\n<p>De sociaal werker brengt samen met de cliënt/doelgroep kwaliteiten, talenten en kracht in beeld en faciliteert</p>\n<p>betrokkene(n) bij het vinden van eigen oplossingen en het voeren van de regie over zijn/hun leven. Hij ondersteunt</p>\n<p>betrokkene(n) om vaardigheden (verder) te ontwikkelen, keuzes te maken, steun in te schakelen vanuit de eigen</p>\n<p>omgeving en te vertrouwen op de eigen kracht en die van hun omgeving om (persoonlijke) doelen te realiseren. De</p>\n<p>sociaal werker blijft overzicht houden en blijft focussen op gestelde (maatschappelijke) doelen. In overleg met de</p>\n<p>cliënt/doelgroep stuurt hij de aanpak eventueel bij.</p>\n</td>\n<td rowspan=\"4\">\n<p>- ondersteunt cliënt/doelgroep daadkrachtig en enthousiast;</p>\n<p>- stemt zijn communicatie, gedrag en omgangsvormen af op de cliënt/doelgroep;</p>\n<p>- houdt rekening met verschillen in achtergrond en cultuur;</p>\n<p>- brengt netwerken op methodische wijze in kaart;</p>\n<p>- maakt bij een taalprobleem gebruik van non-verbale communicatie en/of visuele communicatiemiddelen, passend</p>\n<p>bij de communicatiestijl van de gesprekspartner(s);</p>\n<p>- stelt open, reflecterende vragen;</p>\n<p>- checkt of de cliënt/doelgroep hem begrepen heeft.</p>\n<p>De onderliggende competenties zijn: Begeleiden, Aandacht en begrip tonen</p>\n</td>\n<td>\n<p>Hoe breng ik talenten, kwaliteiten en kracht van de cliënt in beeld?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Wat is systemisch werken en hoe zet ik dit in? Wat zijn hiervan de voor- en nadelen?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Hoe pas ik mijn communicatiestijl aan bij de cliënt?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5836815"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe breng ik talenten, kwaliteiten en kracht van de cliënt in beeld?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De nadruk bij <strong>empowerment</strong> ligt op de sterke kanten en mogelijkheden van de cliënt. Denk aan gezondheid, welzijn, krachten en omgevingsinvloeden. Er ligt minder nadruk op de problemen en risicofactoren. Er is aandacht en erkenning voor de kwetsbaarheid van de cliënt, maar de focus ligt op kracht. Empowerment is een benadering die de negatieve kanten van een situatie verbeteren door positieve zaken te zoeken. De hulpverlener stelt zich niet op als deskundige en reikt geen oplossingen aan, maar ondersteunt de cliënt bij het vergroten van zijn zelfregie.</p>\n<p> </p>\n<p>Op Glinstra State proberen wij door middel van positieve motivatie de kinderen in hun eigen kracht te zetten. Als ze zeggen dat ze iets niet kunnen proberen wij ze op een positieve manier te motiveren om het wel te proberen en ze te laten zien dat zij dit toch wel kunnen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5836817"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is systemisch werken en hoe zet ik dit in? Wat zijn hiervan de voor- en nadelen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij <strong>systematisch werken</strong> draait het om ordelijk werken, volgens een bepaalde systematiek. Alle stappen of handelingen die je doet, horen bij elkaar. De stappen hebben een logische volgorde. Ze horen bij een uitgewerkt plan.</p>\n<p>Bij Glinstra State bedenken we op een systematische manier activiteiten. We kijken wat voor spullen we hebben en wat voor een activiteit we daarmee eventueel zouden kunnen doen. Daarna gaan we dingen uitschrijven en concreet maken, hebben we bepaalde benodigdheden niet dan halen we deze tijdig op. Systematisch te werk gaan is handig zodat je ongeveer in een planning weet waar je bent en hoeveel tijd je nog nodig hebt voor het organiseren van activiteiten. Het kan wel nadelig werken als je een taakverdeling hebt en er iemand uitvalt omdat je dan het werk voor 2 personen op je moet nemen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5836821"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe pas ik mijn communicatiestijl aan bij de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om te kijken hoe je je comminucatiestijl aan moet passen moet je kijken naar het betrekkingsniveau. Het <strong>betrekkingsniveau</strong> van communicatie laat zien hoe je tegenover elkaar staat. Non-verbale communicatie is belangrijk: hoe je kijkt, de toon waarop je het zegt, hoe hard je spreekt, met welke houding of gebaren. Het gaat om hoe je het zegt.</p>\n<p> </p>\n<p>Bij Glinstra State werken wij vaak met kinderen, jij moet ze duidelijk maken dat jij hoger dan hun staat en dat ze naar jou moeten luisteren. Je spreekt ze dus aan op een serieuze toon als ze moeten luisteren of iets doen dat niet mag. Het is ook belangrijk dat je wel aardig overkomt en hier en daar een praatje met ze maakt. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578741"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W4: Behartigt belangen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td rowspan=\"3\">\n<p>B1-K1-W4: Behartigt belangen</p>\n</td>\n<td rowspan=\"3\">\n<p>De sociaal werker ondersteunt de cliënt/doelgroep bij belangenbehartiging. Hij informeert de betrokkene(n) over de</p>\n<p>stappen die gezet kunnen worden bij het opkomen voor de eigen belangen en stimuleert de cliënt/doelgroep om</p>\n<p>deze stappen zelf te zetten. Hij doet handreikingen en/of geeft instructies. Hij ondersteunt de cliënt/doelgroep bij</p>\n<p>het maken van afwegingen en helpt betrokkene(n) de gevolgen van keuzes te overzien. Hij neemt, in overleg met</p>\n<p>collega's, activiteiten geheel of gedeeltelijk over wanneer de cliënt of de groep daartoe niet zelf in staat is. Hij volgt</p>\n<p>op de achtergrond of gewenste resultaten behaald worden.</p>\n</td>\n<td rowspan=\"3\">\n<p>- toont empathie voor de moeilijkheden van de cliënt/doelgroep;</p>\n<p>- treedt doortastend op;</p>\n<p>- is vasthoudend in het bereiken van zijn doelen;</p>\n<p>- onderzoekt verschillende mogelijkheden/oplossingsstrategieën ten behoeve van de cliënt/doelgroep.</p>\n<p>De onderliggende competenties zijn: Aandacht en begrip tonen, Onderzoeken</p>\n</td>\n<td>\n<p>Wat is belangen behartigen?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Hoe ondersteun ik een doelgroep bij het maken van een keuze en hiervan de gevolgen te overzien?</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Hoe zet ik de cliënt in zijn eigen kracht?</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6322021"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is belangen behartigen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het belangen behartigen is het vertegenwoordigen en verdedigen van de belangen van een persoon, groep, project of programma. In het oog van het sociaal werk is dit vaak een persoon of een groep.<br/>\n<br/>\nBij De Schans nemen we eerst een intake gesprek af waarin duidelijk wordt wat de hulpvraag is en waarbij wij als organisatie bij kunnen helpen. Hierdoor krijgen we ook een beter beeld van welke belangen wij kunnen behartigen en hoe we de cliënt kunnen vertegenwoordigen en verdedigen in dien nodig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322022"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun ik een doelgroep bij het maken van een keuze en hiervan de gevolgen te overzien?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik ondersteun een doelgroep bij het maken van keuzes en de gevolgen hiervan te zien door door te vragen wat ze willen en de eventuele gevolgen hiervan te overzien. Door de gevolgen door te nemen kunnen ze zelf afwegen welke keuze ze willen maken en welke keuze het beste past bij hun wensen.</p>\n<p>Bij Glinstra State hebben we een meidengroep die zelf input mag geven over wat ze willen doen. Ze geven zelf aan wat ze willen doen en maken hier een klein lijstje van, dan mogen ze zelf keuzes afwegen. We maken ze bewust van de gevolgen van hun keuzes. \"We kunnen de volgende keer best een soort make-up feestje doen alleen kost dit wel wat meer geld en dan moeten we de week daarna dus iets doen dat weinig tot geen geld kost als gevolg\"</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322024"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zet ik de cliënt in zijn eigen kracht?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>'Eigen kracht' duidt op weerbaarheid, zelfredzaamheid en sociale participatie van de burger/cliënt. Dit in samenhang met het sociale netwerk en de sociale omgeving van de burger/cliënt, en binnen de sociaal-culturele context. Het 'erkennen en bevorderen van eigen kracht, verantwoordelijkheid, zelfredzaamheid en sociale participatie' gebeurt in wisselwerking - en zo veel als mogelijk samen - met de sociale omgeving of het sociale netwerk van de burger/cliënt, en rekening houdend met de sociaal-culturele context. Daarnaast betekent het dat de burger/cliënt zo veel als mogelijk zelf de beslissingen neemt die hem aangaan.</p>\n<p>Bij de Schans is het zo dat wij mensen positief proberen te motiveren om het zelf te doen. Successen worden gecomplimenteerd en benoemd en falen bestaat bij ons niet. Hierdoor krijgt de cliënt positieve energie om het elke keer weer te proberen. We leren cliënten bijvoorbeeld met fietsen zodat ze uiteindelijk de kinderen naar school kunnen brengen of uiteindelijk zelf kunnen fietsen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578744"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W5: Bevordert samenwerking en versterkt netwerken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>B1-K1-W5: Bevordert samenwerking en versterkt netwerken</p>\n</td>\n<td>\n<p>De sociaal werker informeert, stimuleert en activeert de cliënt/doelgroep om samenwerking en verbinding te zoeken</p>\n<p>met mogelijke partners zoals andere medeburgers, mantelzorgers, sociale netwerken, vrijwilligersinitiatieven en</p>\n<p>wijkverbanden. Hij rust de cliënt/doelgroep toe om zo zelfstandig mogelijk samenwerkingsrelaties aan te gaan en te</p>\n<p>benutten, door te informeren, te ondersteunen en te faciliteren. In voorkomende situaties verwijst hij de</p>\n<p>cliënt/doelgroep door naar andere instanties. Hij bevordert afstemming binnen en tussen formele en informele</p>\n<p>ondersteuning.</p>\n</td>\n<td>\n<p>De sociaal werker:</p>\n<p>- is proactief in het benutten van kansen;</p>\n<p>- kiest een juiste balans tussen zelf doen, coördineren en uit handen geven;</p>\n<p>- toont belangstelling voor de opvattingen en standpunten van de individuen/groep(en);</p>\n<p>- streeft overeenstemming na door doelgericht toe te werken naar win-win situaties;</p>\n<p>- staat open voor andere benaderingen;</p>\n<p>- brengt informatie helder en begrijpelijk over.</p>\n<p>De onderliggende competenties zijn: Begeleiden, Aandacht en begrip tonen, Overtuigen en</p>\n<p>beïnvloeden, Presenteren</p>\n</td>\n<td>\n<p>Hoe zorg je ervoor dat een groep zelfstandig kan functioneren?</p>\n<p>Wat is een netwerk en hoe zet je deze in?</p>\n<p>Hoe werk je doelgericht?</p>\n<p>Hoe presenteer ik /mijzelf?</p>\n<p>Wat is het verschil tussen formeel en informeel?</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6322026"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zorg je ervoor dat een groep zelfstandig kan functioneren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je onderzoekt de typerende eigenschappen van de groep, en de rol en invloed van elk groepslid. Wanneer je niet goed weet hoe de groep functioneert, kun je voor onaangename verrassingen komen te staan. Alleen door bewust naar de groep te kijken en de groepsdynamiek te onderzoeken, kun je gericht met een groep aan de slag. Meestal zul je beginnen met het bepalen van de <strong>beginsituatie</strong> van de groep. Als voorbereiding voor je vervolgonderzoek moet je bepalen wat je precies wilt weten en welke onderzoeksmethode je gaat gebruiken. Je maakt een aantal onderzoeksvragen en bepaalt je werkwijze. Hierbij ga je methodisch te werk. Het doel dat je voor ogen hebt met de groep is het uitgangspunt van elke begeleiding. De manier waarop je de groep stuurt en de interventies die je pleegt, moeten altijd zijn afgestemd op dit doel. Na de onderzoeks- en analysefase bepaal je hoe en waarmee je de groep positief gaat beïnvloeden. Je maakt een methodisch plan van aanpak, waardoor je weet wat je te doen staat en welke middelen je daarbij gaat inzetten. Doordat je de groep stuurt, ontwikkelt die zich en help je de groep haar doel te bereiken en zelfstandig te werk te gaan.</p>\n<p>Bij Glinstra State hebben wij wel vaker een groep kinderen die komen knutselen met ons. Om deze groep zelfstandig te laten knutselen leggen wij eerst stapje voor stapje uit hoe het moet. Na elke stap laten wij de groep het zelf na doen. Vaak zijn er kinderen die sneller klaar zijn dan de rest, wij vragen hun vaak om dan andere kindjes te helpen met de stap. Niet dat ze het voor de andere kindjes doen maar wel een handje meehelpen. Zo laten wij hun zelfstandig werken met lichte sturing.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322029"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een netwerk en hoe zet je deze in?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een netwerk bestaat uit alle sociale relaties en contacten die je hebt. Dit zijn onder andere je naasten, je vrienden, je collega's en je buren. Je zet dit in door te gaan netwerken. <strong>Netwerken</strong> is het in kaart brengen, leggen en onderhouden van contacten met een bepaald doel. Je gebruikt relaties, organisaties en persoonlijke contacten om jouw mogelijkheden te verkennen.</p>\n<p>Bij Sociaal Werk de Schans vragen we vaak onderling wie we moeten hebben voor een specifieke vraag. Andere collega's weten vaak wie je daar wel voor moet hebben of wie voor je vraag misschien wel iemand kent. Zo kun je ook vaak te weten komen wie lijntjes waar heeft en dit zou je kunnen gebruiken om zo te netwerken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322030"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe werk je doelgericht?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Doelgericht werken doe je door je te richten op het bereiken van een doel. Zo'n doel bepaal jij niet alleen, maar altijd samen met alle betrokkenen, zoals ouders, familieleden, begeleiders en collega's. Ook de werkwijze -hoe wil ik het doel bereiken? - kies je niet zelf. Daarbij betrek je zoveel mogelijk de groep, de cliënt en de mensen uit de omgeving van de cliënt. Doelgericht werken vraagt dus focus op doelen en resultaat.</p>\n<p>Bij de Schans hebben wij een enquête opgezet om de wensen van statushouders te achterhalen. Ons doel hierachter is om aan de hand van deze resultaten actie te ondernemen. Om dit doel te bereiken presenteren we de resultaten bij ketenpartners en collega's om hier aandacht aan te geven en te inspireren om actie te ondernemen. Dit is hoe wij doelgericht werken. Allemaal verschillende partijen erbij betrekken en samen actie ondernemen om ons doel te bereiken dat we gezet hebben.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322031"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe presenteer ik /mijzelf?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Jezelf presenteren doe je door goed te laten zien wie je bent, wat je kan en wat je wilt gaan doen. In het sociale werk is het nodig om jezelf te zijn en aan de cliënt te vertellen wat je doet, hoe je dat doet en wat je wilt bereiken.</p>\n<p>Als ik mezelf goed wil presenteren dan zorg ik ervoor dat ik recht sta, borst vooruit. Ik zorg ervoor dat ik mensen aankijk en ze een stevige handdruk geef. Als ik presenteer dan zorg ik ervoor dat mijn stem luid genoeg is zodat iedereen mij kan horen.</p>\n<p> </p>\n<p>Met cliënten heb ik ook een rechte houding en geef ik ook een stevige hand maar vind ik het wel belangrijk ervoor te zorgen dat ik er relaxed bij zit zodat de cliënt zich ook meer op zijn gemak zal voelen. Ook zorg ik voor een open houding.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322032"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is het verschil tussen formeel en informeel?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Formeel</strong> betekent dan 'zakelijk, officieel, tot het publieke domein behorend', <strong>informeel</strong> 'niet-zakelijk, ongedwongen, tot de privésfeer behorend'. Dit kan ook in groepsvorm voorkomen door formele en informele groepen te hebben.</p>\n<p>Bij <strong>formele groepen</strong> hebben de groepsleden de groep niet zelf samengesteld, maar is deze gevormd door een organisatie. De groepsstructuur maakt onderdeel uit van het grote geheel van die organisatie. De groep heeft geen controle over de doelen en procedures waaraan je je als groepslid moet houden. Dit betekent dat de groep niet zelf kan bepalen wat die wel en niet doet. Dit is vooraf, vaak schriftelijk vastgelegd en wordt gemanaged door een professional.</p>\n<p><strong>Informele groepen</strong> ontstaan spontaan. Ze zijn niet verplicht, hebben een sociaal karakter en een dynamische samenstelling. Informele groepen kunnen ook ontstaan binnen een formele groep. Hoewel je niet wordt gedwongen om aan zo'n groep deel te nemen, kan de sociale druk om dat wel te doen groot zijn. Het kan gebeuren dat een informele groep zoveel macht krijgt, dat dit het functioneren van de formele groep belemmert.</p>\n<p>In de praktijk is het zo dat gesprekken met cliënten vaak formeel zijn. Het is een gesprek om hun te helpen en jij bent de deskundige die hun de hulp aanbied. Het is een soort van zakelijk als hou je wel een wat lossere houding om je cliënt zich op zijn of haar gemak te laten voelen. Met je collega's kun je meer informeel zijn omdat dit een meer privé sfeer is. Je vertelt hier vaak hoe het is met je en wat er in je leven speelt en dit soort dingen zal je niet over jezelf vertellen bij een cliënt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578746"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W6: Voert beleidsondersteunende taken uit",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>B1-K1-W6: Voert beleidsondersteunende taken uit</p>\n</td>\n<td>\n<p>De sociaal werker volgt ontwikkelingen binnen en buiten de organisatie. Hij signaleert knelpunten in bestaand</p>\n<p>beleid en rapporteert hierover. Hij draagt gegevens en ideeën aan voor beleid, beleidswijzigingen en/of nieuwe</p>\n<p>activiteiten. Hij verwoordt in voorkomende gevallen het beleid van de organisatie richting extern betrokkenen zoals</p>\n<p>samenwerkingspartners, vrijwilligers en beleidsmakers.</p>\n</td>\n<td>\n<p>De sociaal werker:</p>\n<p>- onderbouwt zijn voorstellen met steekhoudende argumenten;</p>\n<p>- maakt een juiste inschatting van de waarde van informatie voor (het beleid van) de organisatie;</p>\n<p>- vat relevante informatie beknopt samen;</p>\n<p>- formuleert passende en haalbare voorstellen voor verbetering/vernieuwing van het beleid;</p>\n<p>- presenteert het beleid naar (extern) betrokkenen op overtuigende en professionele wijze.</p>\n<p>De onderliggende competenties zijn: Overtuigen en beïnvloeden, Presenteren, Analyseren, Plannen en</p>\n<p>organiseren, Ondernemend en commercieel handelen</p>\n</td>\n<td>\n<p>Wat is de huidige visie op sociaal werk?</p>\n<p>Hoe voor je een beleidswijziging door?</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6322033"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is de huidige visie op sociaal werk?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Sociaal werk is een praktijkgerichte professie en een academische discipline die maatschappelijke verandering, sociale cohesie en de emancipatie en zelfstandigheid van mensen bevordert. Principes van sociale rechtvaardigheid, mensenrechten, collectieve verantwoordelijkheid en respect voor diversiteit staan centraal in het sociaal werk. Versterkt door theorieën van sociaal werk, sociale wetenschappen, geesteswetenschappen en relevante lokale kennis, stimuleert het sociaal werk mensen en instituties om uitdagingen in het leven aan te gaan en het welzijn van individu en samenleving te verbeteren.\"</p>\n<p>In mijn eigenwoorden gezegd is de huidige visie op Sociaal Werk het bevorderen van de kwaliteit van het leven van je cliënten. Hierbij staat respect en een correcte houding centraal. Je helpt een cliënt zo goed als je kan en anders verwijs je de cliënt naar iemand die hen wel kan helpen. Je probeert altijd op een positieve manier te beïnvloeden en te denken in oplossingen in voordeel van de cliënt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322035"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe voer je een beleidswijziging door?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je maakt een beleidsplan, hierin beschrijf je de huidige situatie zoals hij nu is. Met het beleid wil je iets veranderen, daarom moet je zo goed mogelijk beschrijven wat je wilt veranderen. Je kunt hier eventuele cijfers of feiten voor gebruiken om je beleidsplan te onderbouwen. Je gaat dit plan presenteren aan de daarvoor bestemde doelgroep en dan kan er gestemd worden of ze deze beleidswijze willen doorvoeren of niet.</p>\n<p>Als ik naam mijn eigen stage kijk dan kunnen wij hier vertellen wat wij qua beleid missen. Je kunt signalen in ons systeem zetten, hierbij beschijf je de huidige situatie en wat je anders wil zien. Als meerdere mensen dit signaal afgeven dan wordt er actie ondernomen. Het beleid wordt dan doorgevoerd.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578752"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W7: Verricht administratieve werkzaamheden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>B1-K1-W7: Verricht administratieve werkzaamheden</p>\n</td>\n<td>\n<p>De sociaal werker verzorgt administratieve werkzaamheden behorend bij het eigen werk en verzorgt</p>\n<p>correspondentie. Hij zorgt voor verslaglegging en verantwoording van projecten en activiteiten aan de</p>\n<p>opdrachtgever en/of overige betrokkenen. Hij registreert schriftelijk en/of digitaal relevante gegevens in het binnen</p>\n<p>de organisatie gehanteerde (digitale) systeem om data(bestanden) actueel te houden. Hij zorgt dat gegevens ook</p>\n<p>voor overige bevoegden toegankelijk en begrijpelijk zijn.</p>\n</td>\n<td>\n<p>De sociaal werker:</p>\n<p>- maakt een juiste inschatting van de relevantie van gegevens;</p>\n<p>- voert administratieve handelingen zorgvuldig en accuraat uit;</p>\n<p>- gaat integer om met vertrouwelijke gegevens;</p>\n<p>- verzorgt correspondentie correct</p>\n<p>houdt zich nauwgezet aan de voorgeschreven (werk)procedures;</p>\n<p>- stelt op verzoek tijdig en snel informatie ter beschikking aan (bevoegde) derden;</p>\n<p>- archiveert accuraat en volgens geldende protocollen.</p>\n<p>De onderliggende competenties zijn: Formuleren en rapporteren, Op de behoeften en verwachtingen van de \"klant\"</p>\n<p>richten, Instructies en procedures opvolgen, Ethisch en integer handelen</p>\n</td>\n<td>\n<p>Hoe rapporteer ik zorgvuldig en objectief?</p>\n<p>Wat zijn relevante gegevens?</p>\n<p>Wat zijn procedures binnen een instelling?</p>\n<p>Hoe handel je integer?</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6322037"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe rapporteer ik zorgvuldig en objectief?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Rapporteren is belangrijk in het sociaal werk. Er wordt van jou als professional verwacht dat je zorgvuldig en integer handelt. Over elke cliënt of cliëntengroep staat veel (persoonlijke) informatie op papier. De <strong>Wet bescherming persoonsgegevens</strong> (<strong>Wbp</strong>) bepaalt wie er toegang heeft tot deze informatie.</p>\n<p>Elke welzijnsorganisatie moet een protocol hebben, waarin staat hoe de privacy van de cliënt wordt beschermd. Als professional moet je dit protocol kennen. Je moet beseffen dat een cliënt altijd recht heeft zijn rapportage in te zien, het gaat ten slotte over hem.</p>\n<p>Het kan zijn dat familie of andere betrokkenen de rapportage over de cliënt willen inzien, dit mag niet zomaar. Als de cliënt minderjarig is, hebben ouders wel recht op inzage. Maar wanneer een cliënt meerderjarig is, bepaalt hij welke familieleden of betrokkenen zijn rapportage mogen lezen.</p>\n<p>Om objectief te rapporteren moet je feiten benoemen (objectief), dus geen meningen (subjectief).</p>\n<p>Wij bij de Schans hebben alle gegevens die wij hebben op een zo genoemde T schijf staan. Alleen mensen die bij de schans werken en de functie van buurtwerker/maatschappelijkwerker hebben die hebben hier toegang toe. Casussen worden tijdens het teamoverleg besproken en op het kantoor, daarbuiten heb je een geheimhoudsplicht.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322038"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn relevante gegevens?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het doel van je rapportage bepaalt hoe je rapporteert. Het is daarom belangrijk eerst te bepalen wat je doel is. Dit zijn de voornaamste doelen om te rapporteren:</p>\n<ul>\n<li>\n<p>informatieoverdracht</p>\n</li>\n</ul>\n<p>Doorloop onderstaande vier stappen bij elke rapportage en gebruik de 'aandachtspunten bij schriftelijke rapportage'. Zo maak je jouw rapport overzichtelijk en professioneel.</p>\n<p>Stap 1. Bepaal het doel van de rapportage.</p>\n<p>Bepaal aan wie je verslag wilt doen en wat je wilt rapporteren. Bijvoorbeeld: je wilt de begeleiding afstemmen met collega's, je wilt andere betrokkenen (zoals familie of externe collega's) op de hoogte brengen of je wilt de cliënt overdragen aan een andere instelling. Als je eenmaal je doel hebt geformuleerd, is meteen helder welke kant je op moet.</p>\n<p>Stap 2. Verzamel de gegevens.</p>\n<p>Gaat het om een dienstoverdracht, dan observeer en signaleer je tijdens je dienst. Moet je een cliënt langere tijd observeren en daarover rapporteren, dan is de periode waarin je informatie verzamelt uiteraard langer.</p>\n<p>Stap 3. Orden de gegevens.</p>\n<p>Je ordent de gegevens en checkt of deze aansluiten bij het doel van de rapportage.</p>\n<ul>\n<li>\n<p>De informatie is van belang voor degene die je informeert.</p>\n</li>\n<li>\n<p>Maak een keuze tussen letterlijk en gedetailleerd beschrijven of samenvatten.</p>\n</li>\n</ul>\n<p>Stap 4. Maak een schriftelijk verslag.</p>\n<p>Aan de hand van 'de aandachtspunten bij een schriftelijk verslag' maak je het verslag. Moet dat uitgebreid zijn, dan gebruik je de volgende structuur:</p>\n<ul>\n<li>\n<p>aanleiding</p>\n<p>Beschrijf kort waarom je dit verslag schrijft.</p>\n</li>\n<li>\n<p>doel</p>\n<p>Beschrijf wat je met het verslag wilt bereiken.</p>\n</li>\n<li>\n<p>kern</p>\n<p>Beschrijf de gebeurtenis.</p>\n</li>\n<li>\n<p>samenvatting</p>\n<p>Dat samen wat je hebt geconstateerd.</p>\n</li>\n<li>\n<p>conclusie</p>\n<p>Beschrijf welke vervolgacties genomen kunnen worden.</p>\n</li>\n</ul>\n<p> </p>\n<p>Hier bij de Schans vragen we eerst een beetje de 5W vragen, dus Wie, Wat, Waar, Wanneer, Waarom. Je schrijft ook alleen op wat de cliënt zegt, je gaat nergens vanuit. Ook vraag je heel veel door en doe je je als het ware dommer voor dan je bent. Hierdoor kun je de informatie zo precies mogelijk opschrijven en heb je de meest relevante gegevens bemachtigt</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322041"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn procedures binnen een instelling?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Elke welzijnsorganisatie moet een protocol hebben, waarin staat hoe de privacy van de cliënt wordt beschermd. Als professional moet je dit protocol kennen. Je moet beseffen dat een cliënt altijd recht heeft zijn rapportage in te zien, het gaat ten slotte over hem.</p>\n<p>Ons protocol is dat we niet zomaar wat doen met de gegevens van de cliënt. Ook mag een cliënt zelf bepalen wat er in hun document komt te staan, als ze iets niet in het document willen hebben dan kunnen ze dit dus zelf aangeven. De enige die bij hun document kunnen komen is hunzelf en hun buurtwerker en de mensen die door de cliënt zijn aangewezen als vertrouwingspersoon.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322043"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe handel je integer?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Iemand die ethisch en integer handelt houdt rekening met de normen en waarden maar ook de verschillende opvattingen hierover. In de westerse wereld vinden we onderdrukking van vrouwen ethisch onverantwoord, terwijl dit in bepaalde culturen juist heel normaal is en binnen de normen en waarden van de cultuur hoort.</p>\n<p>Met ethisch en integer handelen ben je op de hoogte van verschillende normen en waarden. Iedereen heeft zijn eigen mening of gedachtegang over iets. Hierbij is het belangrijk om dit in keuzes mee te nemen, maar wel tot een acceptabele grens.</p>\n<p>Bij ons komen er vaak mensen van verschillende culturen en verschillende achtergronden langs met een hulpvraag. Hier moet je dan vaak rekening mee houden met wat voor hun normaal is en hoe het voor hun is om met een hulpvraag bij ons langs te komen. Er zijn bijvoorbeeld landen waarbij het eigenlijk helemaal niet zo normaal is om bij een organisatie lang te gaan voor hulp. Je moet er dan rekening mee houden dat dit voor zulke mensen vaak lastig zou kunnen zijn.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578756"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W8: Evalueert de dienstverlening",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>B1-K1-W8: Evalueert de dienstverlening</p>\n</td>\n<td>\n<p>De sociaal werker evalueert de werkzaamheden periodiek en aan het eind van het proces. Hij verzamelt relevante</p>\n<p>gegevens voor de evaluatie en analyseert deze. Hij bespreekt de gegevens uit de evaluatie met zowel de</p>\n<p>cliënt/doelgroep als het (multidisciplinair) team en toetst de verkregen gegevens op betrouwbaarheid, volledigheid</p>\n<p>en relevantie. Op basis daarvan trekt hij conclusies over voortgang en/of resultaat van de werkzaamheden en de</p>\n<p>dienstverlening en schrijft hij een (eind)evaluatieverslag en/of evalueert hij - indien dit gewenst is - mondeling met</p>\n<p>team, leidinggevende en/of cliënt/doelgroep. Daarbij doet hij voorstellen tot aanpassingen/verbeteringen. Het</p>\n<p>eventuele evaluatieverslag schrijft en verwerkt hij overeenkomstig de richtlijnen in de organisatie.</p>\n</td>\n<td>\n<p>De sociaal werker:</p>\n<p>- kiest passende methode(n) om evaluatiegegevens te verzamelen;</p>\n<p>- vraagt actief en doelgericht naar de mening van de cliënten en collega's;</p>\n<p>- schetst een reëel beeld van zijn eigen werkwijze;</p>\n<p>- trekt uit gegevens de belangrijkste conclusies;</p>\n<p>- beoordeelt gegevens en 'conclusies' adequaat op relevantie en prioriteit;</p>\n<p>- formuleert realistische voorstellen tot verbeteringen/veranderingen;</p>\n<p>- schrijft een gestructureerd evaluatieverslag waarin de schrijfstijl is afgestemd op het publiek;</p>\n<p>- verwerkt het evaluatieverslag volgens geldende richtlijnen.</p>\n<p>De onderliggende competenties zijn: Formuleren en rapporteren, Analyseren, Onderzoeken</p>\n</td>\n<td>\n<p>Hoe evalueer ik?</p>\n<p>Wat is analyseren?</p>\n<p>Hoe verzamel je gegevens?</p>\n<p>Hoe toets ik gegevens op betrouwbaarheid?</p>\n<p>Hoe trek ik conclusies?</p>\n<p>Maak een evaluatieverslag?</p>\n<p>Hoe leid je een vergadering?</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6322046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe evalueer ik?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Evalueren</strong> is het verzamelen van informatie over een resultaat of proces, met als doel het te waarderen en er conclusies uit te trekken voor een volgende keer. Er zijn twee momenten waarop je kunt evalueren: aan het eind van een proces of tussentijds. Evalueren heeft alleen zin als je iets doet met de uitkomsten van je evaluatie. Je gaat je conclusies gebruiken. Evalueren doe je door vragen te stellen, evaluatie vragen.</p>\n<p>Evalueren doe ik door middel van vragen stellen. Hoe vond jij dat ik het gedaan had? Heb ik aan je verwachtingen voldaan? Wat had beter gemogen? Door deze soort vragen te stellen krijg ik een beetje een idee van hoe een ander mijn dienstverlening ervaren heeft en kan ik eventueel dingen die niet helemaal gingen zoals er verwacht werd aanpassen zodat het de volgende keer alleen maar beter kan gaan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322048"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is analyseren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Analyseren is het grondig onderzoeken en het ontleden van iets. Als professional analyseer je bijvoorbeeld een groep om de hulpvraag te formuleren en om te bekijken hoe je het begeleidingsaanbod hierop het beste kunt afstemmen.</p>\n<p>Als ik analyseer dan kijk ik naar wat relevante informatie is om mee te werken. Werk je met een meidengroep en je kijkt wat iedereen zegt en wat anderen hierop reageren maar de meiden zijn heel druk en melig dan is alleen de gespreksinhoud relevant om op te schrijven want hier kun je conclusies mee trekken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322050"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe verzamel je gegevens?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gegevens kun je op een aantal manieren inventariseren. Om zo efficiënt mogelijk te werken, volg je een stappenplan. Zo voorkom je dubbel werk, bespaar je tijd en zie je niets over het hoofd.</p>\n<p>Gegevens kun je inventariseren door:</p>\n<ul>\n<li>\n<p>dossiers te onderzoeken</p>\n</li>\n<li>\n<p>collega's te raadplegen</p>\n</li>\n<li>\n<p>andere disciplines te benaderen waar eerder ondersteuning is geboden</p>\n</li>\n<li>\n<p>te observeren</p>\n</li>\n<li>\n<p>gesprekken te voeren met de cliënt</p>\n</li>\n<li>\n<p>gesprekken te voeren met naasten van de cliënt.</p>\n</li>\n</ul>\n<p> </p>\n<p>Ik verzamel gegevens door onderandere rond te vragen. Als ik bijvoorbeeld een activiteit klaar wil zetten dat vraag ik aan collega's bij wie ik hiervoor moet zijn en als ik dan bij die persoon ben kan ik gerichte vragen stellen zoals Wat moet ik precies regelen? Moet ik mijn plan voor de activiteit nog aanvullen?<br/>\n<br/>\nOok ga ik het internet af om bijvoorbeeld een locatie te vinden of om te weten wat voor organisaties in de buurt zitten met wie je bijvoorbeeld een samenwerking kan aangaan. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322052"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe toets ik gegevens op betrouwbaarheid?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je toetst op betrouwbaarheid door als eerste alle feitelijke informatie te verzamelen zoals naam, adres, woonplaats, geboortedatum, burgerservicenummer en burgerlijke staat. Noteer ook eerder verblijf in instellingen, opleidingsniveau en de indicatiestelling (indien van toepassing). Denk zeker ook aan de namen en telefoonnummers van familieleden en de partner, de financieel of wettelijke verantwoordelijke, huisarts, apotheek, tandarts en executeur testamentair. Je kunt ook andere instatiese die met de cliënt in contact zijn geweest vragen om informatie of vragen of de informatie die jij hebt klopt.</p>\n<p>Gegevens kun je inventariseren door:</p>\n<ul>\n<li>\n<p>dossiers te onderzoeken</p>\n</li>\n<li>\n<p>collega's te raadplegen</p>\n</li>\n<li>\n<p>andere disciplines te benaderen waar eerder ondersteuning is geboden te observeren</p>\n</li>\n<li>\n<p>gesprekken te voeren met de cliënt</p>\n</li>\n<li>\n<p>gesprekken te voeren met naasten van de cliënt.</p>\n</li>\n</ul>\n<p> </p>\n<p>Om te toetsen of gegevens juist zijn vraag ik aan mijn collega's of hun dit weten, ook kan ik naar de mensen in de omgeving van de eventuele cliënt om rond te vragen of naar mensen zoals een dokter. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322053"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe trek ik conclusies?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een conclusie trek je door de onderzoeksvraag te beantwoorden. Om deze te beantwoorden heb je genoeg informatie nodig om op een correct antwoord te komen.</p>\n<p>Nadat ik relevante gegevens heb verzameld, een analyse heb gedaan en heb rondgevraagd bij verschillende bronnen trek ik een conclusie. Omdat ik al deze stappen heb gezet zou ik de onderzoeksvragen kunnen beantwoorden. Lukt dit niet ga ik nog een keer rond vragen zodat ik daarna eventueel wel de informatie heb die ik nodig heb om een conclusie te trekken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322055"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een evaluatieverslag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Evaluatie",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2e6ec3143e874ccc305d252f8329340e31907258.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322056"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe leid je een vergadering?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De voorzitter moet de vergadering goed leiden. Gebeurt dat niet, dan zal iedereen door elkaar heen praten. Je verstaat dan de helft niet en hoort ook niet goed wat de afspraken zijn. Daarom is er een voorzitter die de vergadering leidt.</p>\n<p>De belangrijkste taak is weggelegd voor de voorzitter. Die moet ervoor zorgen dat de vergadering goed verloopt en dat de deelnemers na afloop weten wat er bereikt is. De voorzitter.</p>\n<ul>\n<li>\n<p>zorgt ervoor dat de deelnemers niet door elkaar heen praten</p>\n</li>\n<li>\n<p>laat iedereen aan bod komen</p>\n</li>\n<li>\n<p>geeft regelmatig samenvattingen van wat besproken is</p>\n</li>\n<li>\n<p>houdt het doel van de vergadering in het oog</p>\n</li>\n<li>\n<p>houdt de BOB-fasen in de gaten</p>\n</li>\n<li>\n<p>bewaakt de tijd.</p>\n</li>\n</ul>\n<p>De bespreking gebeurt volgens de agenda. Bij elk agendapunt houdt de voorzitter in de gaten of het doel bereikt is en het gewenste resultaat is bereikt. Na elk agendapunt vat de voorzitter de bespreking samen, voor de notulist.</p>\n<p>Hier op stage hebben we tijdens de vergadering altijd een voorzitter, deze leidt de vergadering. Ook hebben we een notulist, die pakt de eventuele documenten erbij en houdt bij wat er allemaal gezegd is. </p>\n<p>Om de vergadering te leiden heeft de voorzitter een aantal agendapunten die we bij langs gaan en geeft de voorzitter iedereen die wat wil zeggen de beurt en zorgt ervoor dat het gesprek centraal blijft zodat het gesprek voor iedereen prettig kan verlopen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578761"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K2-W1: Werkt aan de eigen deskundigheid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>B1-K2-W1: Werkt aan de eigen deskundigheid</p>\n</td>\n<td>\n<p>De sociaal werker werkt aan zijn eigen deskundigheid. Hij zorgt ervoor dat hij op de hoogte blijft van</p>\n<p>maatschappelijke, technologische en vakinhoudelijke ontwikkelingen. Hij leest daarvoor vakliteratuur en volgt</p>\n<p>bijscholingen. Hij reflecteert op zijn eigen functioneren, vraagt om feedback over zijn eigen functioneren en geeft</p>\n<p>feedback aan anderen. Hij stelt samen met zijn leidinggevende een persoonlijk ontwikkelplan op en onderneemt</p>\n<p>stappen om vakkennis, vaardigheden en beroepshouding te verbeteren. Hij zorgt ervoor dat hij op de hoogte is van</p>\n<p>actuele wet- en regelgeving m.b.t. de beroepsuitoefening en van de actuele visie op sociaal werk. Hij neemt deel aan</p>\n<p>inhoudelijke discussies met collega's en anderen over beroepstaken en werkzaamheden. Zo ontwikkelt hij zichzelf</p>\n<p>en levert hij een bijdrage aan de ontwikkeling van de beroepsuitoefening. Tevens draagt hij de beroeps- en</p>\n<p>organisatievisie uit naar anderen.</p>\n</td>\n<td>\n<p>De sociaal werker:</p>\n<p>- haalt betekenis uit teksten met hoge informatiedichtheid: zowel mondeling als schriftelijk;</p>\n<p>- deelt doelgericht en actief kennis en expertise met collega's en andere deskundigen;</p>\n<p>- draagt eigen kennis en expertise begrijpelijk over;</p>\n<p>- gebruikt passend taal- en woordgebruik voor de gesprekspartner;</p>\n<p>- gebruikt feedback om zich verder te ontwikkelen.</p>\n<p>De onderliggende competenties zijn: Vakdeskundigheid toepassen, Leren, Formuleren en rapporteren</p>\n</td>\n<td>\n<p>Wat zijn de vakinhoudelijke ontwikkelingen?</p>\n<p>Wat zijn de feedbackregels?</p>\n<p>Wat is je eigen expertise?</p>\n<p>Maak een SWOTanalyse?</p>\n<p>Maak een POP?</p>\n<p>Wat is de actuele wetgeving wat betreft Sociaal Werk?</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6322058"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn de vakinhoudelijke ontwikkelingen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vakinhoudelijke ontwikkeling is hoe het vak, in dit geval sociaal werk, veranderd met de tijd.</p>\n<p>Bij ons bij Glinstra State is dat bijvoorbeeld dat we door Corona extra aandacht bieden aan de ouderen die nu alleen en eenzaam thuis zitten. Wij bieden hen een plek om op afstand toch nog bij elkaar te komen. Dit is vanwege de pandemie nu ingezet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322059"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn de feedbackregels?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn regels voor het geven van feedback:</p>\n<ul>\n<li>\n<p>Benoem het gevoel dat het bij je oproept.</p>\n</li>\n<li>\n<p>Benoem feiten.</p>\n</li>\n<li>\n<p>Geef geen waardeoordeel.</p>\n</li>\n<li>\n<p>Geef feedback op gedrag, niet op de persoon.</p>\n</li>\n<li>\n<p>Gebruik de ik-vorm.</p>\n</li>\n<li>\n<p>Benoem gedrag.</p>\n</li>\n<li>\n<p>Doseer feedback.</p>\n</li>\n<li>\n<p>Wees correct.</p>\n</li>\n<li>\n<p>Kies het juiste moment.</p>\n</li>\n<li>\n<p>Vraag of de ander het gedrag herkent.</p>\n</li>\n</ul>\n<p> </p>\n<p>Bij Sociaal Werk de Schans geven ze ook feedback via de feedback regels. Feedback doen ze altijd feitelijk. Ze zeggen wat ze gezien hebben en gebruiken de ik-vorm. \"Ik zie dat je met je hoofd naar beneden zit, gaat het?\"</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322061"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je eigen expertise?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met <strong>expertise</strong> wordt vaak de uitgebreide kennis en ervaring bedoeld die iemand bezit en die hem of haar in staat stelt om problemen te analyseren en te vereenvoudigen. Eigen expertise is dus de kennis en vaardigheid die je zelf bezit, dit kan op werkvlak zijn maar ook op bijvoorbeeld muziekvlak zijn.</p>\n<p>Mijn expertise zou dus zijn op het gebied van sociaal werk. Ik bezit kennis en vaardigheden in het sociaal werk omdat ik dit gestudeerd heb. Ook zou mijn expertise bijvoorbeeld op muziekvlak kunnen zijn omdat ik kennis en ervaring heb met gitaarspelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322062"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een SWOTanalyse",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "SWOT-analyse",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/db217a3047ac5f88c5e293502e43f0652ceadd62.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322064"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een POP",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "POP Hannah",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/770d246ad33fee5685ea1b42dc85037d2e972f7a.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322065"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is de actuele wetgeving wat betreft Sociaal Werk?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De actuele wetgeving van het Sociaal werk is dat je mensen zoveel mogelijk vanuit eigen kracht ondersteunt en zo lang mogelijk het ze zelf laat doen. Zo voorkomen we veel vergrijzing. </p>\n<p>Wij bij Sociaal Werk de Schans proberen cliënten ook zoveel mogelijk alles zelf nog te laten doen. Wij spelen veel in op burger initiatieven en willen dan het deel regelen dat zelf niet zo lukt. Ook als we cliënten ondersteunen doen wij dit vanuit de eigen kracht van de cliënt.</p>\n<p>Je moet ze geen vis geven maar leren vissen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578765"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K2-W2: Werkt aan het bewaken en bevorderen van kwaliteitszorg",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>B1-K2-W2: Werkt aan het bewaken en bevorderen van kwaliteitszorg</p>\n</td>\n<td>\n<p>De sociaal werker werkt mee aan het verbeteren van de kwaliteit van de beroepstaken en werkzaamheden. Dat doet</p>\n<p>hij door bijvoorbeeld te participeren in ontwikkel- of intervisiegroepen en door zijn kennis van het vakgebied in te</p>\n<p>zetten bij verbetertrajecten. Hij let op de kwaliteit van zijn werkzaamheden. Hij signaleert en meldt knelpunten. Hij</p>\n<p>draagt er aan bij dat anderen zich houden aan de voorgeschreven protocollen rondom kwaliteitsverbetering</p>\n</td>\n<td>\n<p>De sociaal werker:</p>\n<p>- is zorgvuldig in het volgen van voorgeschreven protocollen, procedures en wettelijke richtlijnen;</p>\n<p>- zet functioneel de eigen expertise in voor het verbeteren van de kwaliteit van de werkzaamheden;</p>\n<p>- geeft actief gesignaleerde tekortkomingen in werkwijze door aan de juiste persoon;</p>\n<p>- motiveert anderen om zich te houden aan de voorgeschreven protocollen rondom kwaliteitszorg;</p>\n<p>- brengt verbetervoorstellen met overtuigingskracht.</p>\n<p>De onderliggende competenties zijn: Instructies en procedures opvolgen, Overtuigen en beïnvloeden, Kwaliteit</p>\n<p>leveren</p>\n</td>\n<td>\n<p>Verdiep je in intervisie.</p>\n<p>Hoe lever je kwaliteit?</p>\n<p>Wat zijn protocollen, die bijdragen aan kwaliteitsverbetering.</p>\n<p>Zet een verbetertraject op.</p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6322066"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verdiep je in intervisie.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Intervisie</strong> is een gesprek waarin mensen met dezelfde functie van elkaar leren door situaties uit de praktijk te bespreken. Dit gebeurt meestal in een <strong>intervisiegroep</strong> op een reguliere basis. De deelnemers behandelen problemen die zich op de werkvloer voordoen.</p>\n<p>Voor een ideale intervisiegroep heb je de volgende dingen nodig:</p>\n<p>Deelnemers van ongeveer hetzelfde kennis- of ervaringsniveau. Als er deelnemers meedoen die beginners zijn op hun vakgebied, is de kans groot dat zij veel minder bij te dragen hebben dan de ervaren deelnemers. Dit kan voor frustratie zorgen.</p>\n<p>Vertrouwen dat alles dat binnen de groep besproken wordt binnen de groep blijft.</p>\n<p>Een groepje van max 6 man, zodat iedereen aan het woord kan komen.</p>\n<p>Komt minimaal 1x in de 8 weken bij elkaar zodat het proces goed besproken kan worden.</p>\n<p> </p>\n<p>Bij ons op stage hebben ze iedere maand een intervisie groep. Dit kan met collega's uit andere gebiedsteams zijn. Omdat Sociaal Werk onder heel Westerkwartier werkt is het doel van andere gebiedsteams hetzelfde en daarom kunnen gebiedsteams gemixt worden tijdens zo'n intervisie gesprek. Bij deze intervisie momenten worden de regels hier boven gebruikt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322067"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe lever je kwaliteit?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kwaliteit</strong> geeft de mate aan waarin iets goed is. Het is een relatief begrip, want of je iets goed vindt of niet, is een mening. Bij kwaliteitszorg staat de cliënt centraal. Elke organisatie wil immers tevreden cliënten. Maar wat bepaalt of iemand tevreden is? Allereerst heeft de cliënt verwachtingen van de instelling of organisatie. Ook het contact met de hulpverlener beïnvloedt zijn mening. Dit soort zaken speelt allemaal mee bij de mening van de cliënt over de kwaliteit.<br/>\n<br/>\nJe levert dus kwaliteit door goed met je cliënt te praten. Wat verwacht de cliënt van je en wat verwacht jij van de cliënt. Op deze manier weten jullie wat jullie van elkaar kunnen verwachten. Op deze manier is het makkelijker de cliënt tevreden te houden omdat je weet wat de cliënt van je verwacht.</p>\n<p>Hoe ik dit doe is door bijvoorbeeld bij een activiteit duidelijk aan te geven wat we gaan doen. Zo weten degene die meedoen wat ze kunnen verwachten. Zo kan ook niemand teleurgesteld zijn omdat er van te voren een duidelijke communicatie is geweest. Ook vraag ik vaak aan doelgroepen wat ze van mij verwachten, zo kan ik op hun verwachtingen inspelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322068"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn protocollen, die bijdragen aan kwaliteitsverbetering?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het doel van <strong>p</strong><strong>rotocollen</strong> zijn dat iedereen zich in een bepaalde situaties zoveel mogelijk gelijk gedraagt en handelt. Zo kun je gezamelijk aan dezelfde visie werken en gezamelijk werken aan het verbeteren van de kwaliteitszorg.</p>\n<p>Bij ons op stage hebben wij op Tintranet al onze protocollen en visies staan. Hier kunnen wij allemaal doorheen kijken, zo kunnen wij ervoor zorgen dat iedereen op dezelfde manier werkt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322070"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zet een verbetertraject op.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578776"
            },
            "heading": {
                "type": "heading",
                "content": "P2-K1-W1: Bereidt projecten en activiteiten voor",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>P2-K1-W1 Bereidt projecten en activiteiten voor</p>\n</td>\n<td>\n<p>De sociaal-cultureel werker bereidt projecten en activiteiten voor op het gebied van kunst, cultuur en amusement</p>\n<p>én op het gebied van sport, spel en recreatie én op het gebied van educatie en burgerschap. Hiertoe neemt hij kennis</p>\n<p>van het plan van aanpak en van de daarin gemaakte keuzes. Hij specificeert het plan van aanpak tot concrete</p>\n<p>activiteiten. Hij gaat na welke groepen van welke diensten gebruik kunnen maken. Hij stelt de beginsituatie van de</p>\n<p>doelgroep vast en maakt afspraken met de groepen over de wijze waarop zij ondersteund gaan worden en besluit</p>\n<p>over de gewenste samenstelling van de groep. Vervolgens regelt hij medewerkers/vrijwilligers, materiaal,</p>\n<p>accommodatie en andere voorzieningen en hij verzorgt de publiciteit over de activiteiten. Hij voert overleg en</p>\n<p>maakt afspraken met bij de uitvoering betrokkenen. Tot slot checkt hij nog eens of geplande activiteiten voldoende</p>\n<p>aansluiten bij (de belevingswereld van) de doelgroep. Hij kiest ervoor de activiteiten zelf uit te voeren, te laten</p>\n<p>uitvoeren door vrijwilligers of te delegeren aan een deskundige op een specifiek terrein.</p>\n</td>\n<td>\n<p>De sociaal-cultureel werker:</p>\n<p>- bespreekt actief met de doelgroep het geplande project/ de geplande activiteit;</p>\n<p>- achterhaalt actief de wensen en verwachtingen van de doelgroep;</p>\n<p>- presenteert het aanbod aan projecten en activiteiten op een boeiende en op de doelgroep afgestemde wijze;</p>\n<p>- kiest passende materialen en middelen;</p>\n<p>- regelt tijdig de beschikbaarheid van essentiële middelen en medewerkers/vrijwilligers;</p>\n<p>- informeert de clientgroep en de medewerkers/vrijwilligers duidelijk over hetgeen ze kunnen verwachten;</p>\n<p>- kiest weloverwogen een passende wervingsmethode of een passende mix aan wervingsmethoden.</p>\n</td>\n<td>\n<p>Hoe maak ik een plan van aanpak?</p>\n<p>Hoe stel ik de beginsituatie van een doelgroep vast?</p>\n<p>Welke begeleidingsmethodieken zet ik in bij verschillende doelgroepen?</p>\n<p>Hoe maak ik publiciteit voor activiteiten?</p>\n<p>Hoe laat ik een activiteit aansluiten op de belevingswereld van de doelgroep?</p>\n<p>Voer een activiteit uit waarbij je vrijwilligers delegeert.</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6322073"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak ik een plan van aanpak?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een <strong>plan van aanpak</strong> is een voorbereiding, waarbij je beschrijft wat je gaat doen om je doel te bereiken: welke begeleidende activiteiten zet je in en hoe doe je dat? Je gebruikt hiervoor de vijf <strong>W-vragen</strong>: wie, wat, waar, wanneer en waarmee. Door deze te beantwoorden, maak je een concreet plan voor de uitvoering van je activiteiten. <br/>\n<br/>\nAls ik een plan van aanpak maak start ik met te vertellen over het plan, wat willen wij gaan doen en wat is het doel erachter. Daarna beantwoord ik de rest van de 5 w vragen zo concreet mogelijk. Ook maak ik een tijdschema samen met een plan wie wat doet tijdens de activiteit. Ook laat ik een collega het plan doorkijken zodat zij hun feedback hierop kunnen geven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322076"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stel ik de beginsituatie van een doelgroep vast?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Meestal zul je beginnen met het bepalen van de <strong>beginsituatie</strong> van de groep. Dit is de startpositie van waaruit de groep vertrekt. Hierdoor krijg je belangrijke informatie over de individuen in de groep. Je formuleert de beginsituatie aan de hand van de volgende kenmerken van de groepsleden:</p>\n<ul>\n<li>\n<p>leeftijd en leeftijdsfase (bijvoorbeeld: puber, oudere)</p>\n</li>\n<li>\n<p>ontwikkelingskenmerken</p>\n</li>\n<li>\n<p>stoornissen/beperkingen</p>\n</li>\n<li>\n<p>gezins- en leefsituatie</p>\n</li>\n<li>\n<p>mogelijkheden</p>\n</li>\n<li>\n<p>beperkingen en bedreigingen</p>\n</li>\n<li>\n<p>interesses en hobby's</p>\n</li>\n<li>\n<p>karakter en temperament</p>\n</li>\n<li>\n<p>belangrijke achtergrondinformatie</p>\n</li>\n<li>\n<p>algemene indruk, typering.</p>\n</li>\n</ul>\n<p>Ook zijn de 5W vragen hiervoor handig.</p>\n<p> </p>\n<p>Wat ik doe is eerst een voorstel ronde, zo weet je in iedergeval een beetje wie je voor je hebt. Hierna kun je tijdens een activiteit het gesprek starten en zo kun je gerichter vragen stellen. Hierbij kun je gezamelijk met de groep moeilijke onderwerpen bespreken met bijvoorbeeld stellingen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322077"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke begeleidingsmethodieken zet ik in bij verschillende doelgroepen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De begeleider die de autoritaire begeleidingsstijl hanteert:</p>\n<ul>\n<li>\n<p>controleert</p>\n</li>\n<li>\n<p>bepaalt wat moet gebeuren en geeft veel instructie</p>\n</li>\n<li>\n<p>heeft een leidende rol en weet wat het beste is voor de cliënt</p>\n</li>\n<li>\n<p>stelt hoge eisen aan de cliënt</p>\n</li>\n<li>\n<p>verwacht gehoorzaamheid van de cliënt</p>\n</li>\n<li>\n<p>vindt het belangrijkste doel van begeleiden het overdragen van kennis, vaardigheden en regels.</p>\n</li>\n</ul>\n<p>De begeleider met de autoritatieve begeleidingsstijl:</p>\n<ul>\n<li>\n<p>communiceert veel met de cliënt</p>\n</li>\n<li>\n<p>probeert aan te sluiten bij de ervaringswereld van de cliënt</p>\n</li>\n<li>\n<p>beslist in overleg met de cliënt en neemt zijn mening serieus</p>\n</li>\n<li>\n<p>stimuleert de cliënt om actief te zijn en zichzelf te ontwikkelen</p>\n</li>\n<li>\n<p>geeft de cliënt het gevoel dat hij veilig is en wordt geaccepteerd</p>\n</li>\n<li>\n<p>stelt eisen die passen bij de situatie en mogelijkheden van de cliënt</p>\n</li>\n<li>\n<p>toont responsief gedrag en heeft oog voor behoeften, verlangens en wensen van de cliënt.</p>\n</li>\n</ul>\n<p>De begeleider met de permissieve begeleidingsstijl:</p>\n<ul>\n<li>\n<p>stelt weinig eisen en regels</p>\n</li>\n<li>\n<p>stelt zich terughoudend op en wacht af met welke behoefte de cliënt komt</p>\n</li>\n<li>\n<p>geeft de cliënt het gevoel dat hij veilig en geaccepteerd is</p>\n</li>\n<li>\n<p>controleert niet of nauwelijks of er aan eisen en regels wordt voldaan</p>\n</li>\n<li>\n<p>toont responsief gedrag en heeft oog voor de behoeften, verlangens en wensen van de cliënt</p>\n</li>\n<li>\n<p>creëert een stimulerende, aantrekkelijke omgeving, maar de cliënt bepaalt zelf wat hij doet.</p>\n</li>\n</ul>\n<p> </p>\n<p>De autoritaire begeleidingsstijl zou je kunnen inzetten bij voorlichtingen. Je verwacht aan het einde van de voorlichting dat je doelgroep wat wijzer is geworden en goed heeft opgelet. Dit zou vooral gebruikt worden bij het schoolkind en bij adolocenten.</p>\n<p>De autoritatieve begeleidingsstijl zou je kunnen gebruiken bij het begeleiden van cliënten. Je probeert iemand te helpen met hun problemen en probeert ze in hun eigen kracht te zetten. Deze manier kun je eigenlijk bij alle doelgroepen gebruiken.</p>\n<p>de permissieve begeleidingsstijl zou je vooral kunnen gebruiken bij een intakegesprek. De cliënt geeft zelf de problemen aan waar hun aan willen werken. Deze manier zou je waarschijnlijk vaak gebruiken bij volwassenen.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322078"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak ik publiciteit voor activiteiten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Publiciteit maken voor je activiteit doe je door reclame te maken. Je gaat bijvoorbeeld flyers verspreiden, mond op mond reclame maken of je zet een klein stukje in de krant of zet iets op social media.</p>\n<p>Wij bij Sociaal Werk De Schans maken reclame via verschillende manieren, zo hebben wij social media kanalen, verspreiden wij flyers en posters, doen we mond op mond reclame en laten wij vaak wat in de krant zetten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322079"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe laat ik een activiteit aansluiten op de belevingswereld van de doelgroep?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een activiteit laten aansluiten op de doelgroep doe je door middel van onderzoek doen naar hun dagelijks leven. Waar houd deze doelgroep zich mee bezig? Wat doen ze vaak? Ook kun je dit doen door met de doelgroep in gesprek te gaan en concreet te maken waar hun intresses liggen.</p>\n<p>Wij kijken veel naar wat onze doelgroep bezig houdt. Zo hebben we het met onze jongeren veel over dingen zoals Social Media, drugs, alcohol en sexting omdat dit actuele onderwerpen voor hun zijn. Door middel daarvan kunnen wij een activiteit daarop laten aansluiten. Zo hebben wij een activiteit gedaan over het leren voor examens omdat dit voor hun heel erg speelde.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322082"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voer een activiteit uit waarbij je vrijwilligers delegeert.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Activiteit vrijwilligers delegeren",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b9ef3cbb42ae49c981a5e1d3c1788392d6ffb6ca.docx"
                        },
                        {
                            "type": "file",
                            "title": "Activiteit vrijwilligers delegeren",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b9ef3cbb42ae49c981a5e1d3c1788392d6ffb6ca.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578778"
            },
            "heading": {
                "type": "heading",
                "content": "P2-K1-W2: Ondersteunt de doelgroep(en) bij activiteiten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>P2-K1-W2 Ondersteunt de doelgroep(en) bij activiteiten</p>\n</td>\n<td>\n<p>De sociaal-cultureel werker ondersteunt de doelgroep bij activiteiten op het gebied educatie én op het gebied van</p>\n<p>kunst, cultuur en amusement én/of op het gebied van sport, spel en recreatie. De activiteit gebruikt hij om gestelde</p>\n<p>doelen te realiseren. Hij kiest werkvormen, materialen en middelen en bepaalt de gewenste groepsindeling of</p>\n<p>-opstelling. Hij brengt differentiatie aan in de uitvoering passend bij de doelgroep en gestelde doelen. Hij</p>\n<p>enthousiasmeert de doelgroep tot optimale inzet en prestaties en geeft instructies en begeleiding. Hij richt het</p>\n<p>programma zodanig in dat de uiteenlopende groepen/individuen tot hun recht komen. Zo nodig past hij de</p>\n<p>begeleidingsstijl verder aan op de beginsituatie van de doelgroep. De sociaal-cultureel werker stimuleert</p>\n<p>zelfwerkzaamheid, creativiteit, eigen initiatief en onderlinge betrokkenheid. Hij bewaakt de voortgang van en de</p>\n<p>veiligheid tijdens de activiteit en stuurt bij indien nodig.</p>\n</td>\n<td>\n<p>De sociaal-cultureel werker:</p>\n<p>- geeft duidelijke en op gedifferentieerde wijze aanwijzingen en instructies;</p>\n<p>- kiest doeltreffende en gevarieerde werkvormen, materialen en middelen;</p>\n<p>- toont vaardigheid in het toepassen van de werkvormen, materialen en middelen;</p>\n<p>- checkt regelmatig of de doelgroep 'tevreden' is;</p>\n<p>- past zijn aanpak soepel aan op veranderende omstandigheden, zonder daarbij het doel los te laten;</p>\n<p>- speelt soepel en adequaat in op de diversiteit in de doelgroep.</p>\n</td>\n<td>\n<p>Hoe zet ik activiteiten in om gestelde doelen te bereiken?</p>\n<p>Hoe differentieer ik tijdens een activiteit?</p>\n<p>Hoe stimuleer ik zelfwerkzaamheid en onderlinge betrokkenheid?</p>\n<p>Hoe bewaak ik de voortgang tijdens een activiteit?</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6322083"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zet ik activiteiten in om gestelde doelen te bereiken?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om een doel te bereiken via activiteiten moet je eerst met de doelgroep in gesprek gaan, zo kun je achterhalen wat de doelen zijn en hoe je een activiteit kan laten aansluiten hierop. Heeft iemand het doel om meer bewust te zijn van gevaren op social media kun je bijvoorbeeld een themagesprek geven over dit onderwerp. Herhaling van deze onderwerpen is belangrijk. Je kunt de eerste keer een stelling maken en deze aan het einde van de activiteit weer stellen om te kijken hoe hun visie is veranderd of hoe ze na de activiteit dingen anders zouden aanpakken.</p>\n<p> </p>\n<p>Wij kijken met onze meidengroep vaak wat er heel erg bij hun speelt en laten op deze manier een activiteit aansluiten op hun doelen. Als iemand meer met andere mensen om wilt gaan als ze voor het eerst hier binnen komen kunnen we een activiteit doen waarbij je samen moet werken, op deze manier laat je deze cliënt kennis maken met nieuwe mensen en zo leert de cliënt omgaan met het kennismaken met nieuwe mensen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322084"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe differentieer ik tijdens een activiteit?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Differentiëren doe je door middel van je taalgebruik aan te passen op je doelgroep, aansluiting te vinden met de doelgroep waar je mee werkt. </p>\n<p>Ik differentieer door goed onderzoek te doen naar de doelgroep. Wat kunnen ze? Waar liggen hun interesse? Op welke manier communiceert deze doelgroep? Door middel van deze vragen weet ik een beetje wat de doelgroep nodig heeft qua begeleidigsstijl en hoe ik mij op moet stellen tegenover deze doelgroep. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322086"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stimuleer ik zelfwerkzaamheid en onderlinge betrokkenheid?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het stimuleren van zelfwerkzaamheid en onderlinge betrokkenheid kun je het beste stimuleren via positief motiveren om dit te doen.</p>\n<p>Tijdens activiteiten stimuleren wij het elkaar helpen heel erg, als jij klaar bent vraag je even of een ander kan helpen. Als kinderen dit doen dan benoemen wij even dat we dat heel goed en fijn vinden dat ze de ander willen helpen. Zelfwerkzaamheid creeren wij ook door positieve motivatie, cliënten kunnen vaak meer dan dat ze denken en door ze in hun eigen kracht te zetten willen wij dat aan ze bewijzen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322087"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bewaak ik de voortgang tijdens een activiteit?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Door een goede duidelijke uitleg te geven kan je de voortgang bewaken in een activiteit. Dus ervoor zorgen dat iedereen de activiteit snapt, ervoor zorgen dat iedereen elkaar wil helpen. Goed opletten dat iedereen de aandacht erbij houdt, aanspreken als dat nodig is.</p>\n<p>Bij ons op stage doen we dit precies als hier boven staat geschreven. We springen in waar nodig is en gebruiken veel positieve motivatie om cliënten te stimuleren elkaar te helpen of elkaar dingen uit te leggen als een ander het niet snapt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5578782"
            },
            "heading": {
                "type": "heading",
                "content": "P2-K1-W3: Voert coördinerende taken uit",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>Werkproces</p>\n</td>\n<td>\n<p>Leerdoelen</p>\n</td>\n<td>\n<p>Houding en vaardigheden</p>\n</td>\n<td>\n<p>Leervragen/portfolio</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>P2-K1-W3 Voert coördinerende taken uit</p>\n</td>\n<td>\n<p>De sociaal-cultureel werker voert coördinerende taken uit. Hij plant de werkzaamheden, maakt een werkverdeling,</p>\n<p>geeft prioriteiten aan en houdt contact met de verschillende medewerkers (waaronder vrijwilligers). De sociaalcultureel</p>\n<p>werker stemt de werkzaamheden van de verschillende medewerkers op elkaar af en ziet toe op de</p>\n<p>uitvoering van de werkzaamheden en de continuïteit van de dienstverlening. Hij voorziet de medewerkers van de</p>\n<p>benodigde informatie, en in voorkomende gevallen van expertise, ondersteunt en faciliteert hen (in de</p>\n<p>randvoorwaardelijke sfeer). Hij bewaakt de afstemming tussen verschillende projecten en activiteiten. Hij werkt</p>\n<p>aan en onderhoudt een actief netwerk aan contacten binnen en buiten de organisatie.</p>\n</td>\n<td>\n<p>De sociaal-cultureel werker:</p>\n<p>- voorziet op effectieve wijze in de randvoorwaarden;</p>\n<p>- deelt proactief informatie - en in voorkomende situaties kennis en ervaring - met medewerkers;</p>\n<p>- zorgt voor een effectieve verdeling van taken door rekening te houden met capaciteit, middelen, heldere</p>\n<p>rolverdeling, evenwichtige verdeling van de werkbelasting en afstemming;</p>\n<p>- geeft heldere en relevante instructies;</p>\n<p>- maakt duidelijke resultaatafspraken met de medewerkers;</p>\n<p>- bewaakt effectief de voortgang van de werkzaamheden;</p>\n<p>- spreekt medewerkers zo nodig aan op hun functioneren;</p>\n<p>- maakt actief gebruik van zijn netwerkcontacten om werkdoelen te realiseren.</p>\n</td>\n<td>\n<p>Hoe coördineer ik verschillende taken?</p>\n<p>Maak een werkverdeling.</p>\n<p>Wat is een netwerk?</p>\n<p>Hoe onderhoud ik een netwerk zowel binnen als buiten de organisatie?</p>\n<p>Wat is informatie die medewerkers/vrijwilligers nodig hebben voor het uitvoeren van een activiteit?</p>\n<p>Wat zijn randvoorwaarden om een activiteit te faciliteren?</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6322091"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe coördineer ik verschillende taken?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verschillende taken coördineren doe je door te plannen, organiseren, instrueren, coördineren en te controleren.<br/>\n<br/>\nJe plant van te voren de activiteit. Je probeert op deze manier de onzekerheden die er zijn zo klein mogelijk te maken. Je maakt van tevoren een schatting van de werkzaamheden, de tijd die hiervoor nodig is en de mensen en de middelen die nodig zijn.</p>\n<p>Plannen is dus kijken wat nodig is, organiseren is zorgen dat het er ook is. Het kan zijn dat je mensen en middelen van buiten het bedrijf of van buiten je team moet inschakelen.</p>\n<p>Je moet aan je medewerkers duidelijk maken wat je van ze verwacht. Je moet ze duidelijk instrueren. Het hangt van je medewerkers af hoe duidelijk je moet zijn. Instructies kun je zowel mondeling als schriftelijk geven</p>\n<p>Coördineren is het afstemmen van de mensen en de middelen tijdens het werk. Ook twee personen die samen een werk moeten afronden, kunnen de werkverdeling onderling regelen. Dit is ook coördineren.</p>\n<p>Controleren doe je niet alleen maar als het werk gereed is. Vaak is het noodzakelijk om ook tijdens het uitvoeren van het werk te controleren of alles op de goede manier en juiste tempo wordt gedaan.</p>\n<p>Coördineren is dus het min of meer van bovenaf opleggen van taken en deze zodanig aansturen dat ze ook gebeuren. Je staat 'boven' je mensen.</p>\n<p> </p>\n<p>Bij Glinstra State heb ik een aantal medestagiares waarmee we samen activiteiten organiseren. We maken dan een taakverdeling en een planning/tijdschema. We verwachten ook van elkaar dat iedereeen zich hieraan houd of eventueel anderen erop aanspreekt als zij dit niet doen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322092"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een werkverdeling.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Taakverdeling",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fcd09a3527d409e9d8c73a7d1701916cedcd33d6.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322094"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een netwerk?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een netwerk bestaat uit verschillende contacten en sociale relaties die iemand heeft. In het sociale werk is dit vaak de collega's waarmee je samen werkt, je leidinggevende of je cliënten. Dit zijn allemaal mensen waarmee jij contact hebt op je werk en waarmee je kunt \"Netwerken\".</p>\n<p> </p>\n<p>Op Glinstra State hebben wij een klein netwerk. We hebben Rinske, dit is onze stagebegeleider en zij is sociaal werker, we hebben Jippe die assistent beheer is, hij doet vaak een deel van de schoonmaak, staat achter de bar, maar hij regelt ook vaak de boodschappen. We hebben mensen met een beperking die hier werken en we hebben de vrijwilligers en stagiares.</p>\n<p>Ook hebben wij andere organisaties bij ons in zitten waar wij vaak mee samen kunnen werken, zo ligt in ons netwerk het Christelijk Jeugdwerk waarmee wij in deze tijden vaak samenwerken voor een activiteit. </p>\n<p>Wij hebben ook netwerken naar de scholen in de buurt, hier kunnen wij onze flyers naartoe sturen als we weer een activiteit gaan organiseren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322095"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe onderhoud ik een netwerk zowel binnen als buiten de organisatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je onderhoudt een netwerk binnen en buiten de organisatie door contact te behouden, intresse te tonen en hulp/samenwerking te regelen samen met het netwerk,</p>\n<p> </p>\n<p>Op Glinstra State houden wij contact met het Christelijk Jeugdwerk door af en toe samen met hun een activiteit te organiseren of door samen in de pauze te gaan zitten en samen de toekomstige plannen te bespreken, zo houden wij contact.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322096"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is informatie die medewerkers/vrijwilligers nodig hebben voor het uitvoeren van een activiteit?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Medewerkers/vrijwilligers hebben informatie nodig over de activiteit. Wil je dat de medewerkers/vrijwilligers weten wat de bedoeling is van de activiteit en welk doel er bereikt moet worden dan kun je het beste een uitgebreid plan van aanpak maken. Hierin verwerk je punten zoals wat is het deol van de activiteit, welke benodigheden zijn er nodig en je geeft eventuele uitleg over bijvoorbeeld spelletjes die je wilt gaan doen tijdens de activiteit.</p>\n<p> </p>\n<p>Ikzelf heb een plan van aanpak gemaakt die ik zo heb geschreven dat mocht er iemand uitvallen kunnen invallers deze lezen en dan snappen zij precies de bedoeling van de activteit. Ik heb dit plan door anderen laten lezen en heb ze gevraagd of er dingen onduidelijk waren. Voor iedereen was het plan duidelijk, zo weet ik dat ik een goed duidelijk plan heb geschreven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6322097"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn randvoorwaarden om een activiteit te faciliteren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Randvoorwaarden zijn de eisen waaraan moet worden voldaan om een specifiek proces plaats te kunnen laten vinden. Ze geven de grenzen aan die men tijdens het uitvoeren van het proces niet mag overschrijden en vormen zo een kader waarbinnen het proces plaats kan vinden.</p>\n<p>Faciliteren is het behulpzaam zijn, het makkelijk maken en voorzieningen aanbieden. Dus zorgen dat alle regels duidelijk zijn en ervoor zorgen dat alle materialen er zijn.</p>\n<p>De randvoorwaarden van de activiteit die ik heb georganiseerd is dat er als doel uitkomt dat de meiden een sterkere band met elkaar hebben opgebouwd aan het einde van de activiteit door middel van samenwerk spelletjes. Hierbij is het belangrijk dat medewerkers/vrijwilligers de kinderen dit zelf laten uitzoeken en niet gaan helpen als dat nodig is omdat het belangrijk is voor de meiden om een band met elkaar op te bouwen.</p>\n<p>Voor de rest heb ik een goede taakverdeling gemaakt en word er volgens de corona maatregelen gewerkt. Ook heb ik een lijstje gemaakt van de benodigdheden die er nodig zijn.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Wie ben ik",
                "reference": {
                    "value": "5578768"
                },
                "sections": []
            },
            {
                "title": "Portofolio Hannah",
                "reference": {
                    "value": "5578772"
                },
                "sections": [
                    {
                        "title": "Lijst Gewenst gedrag",
                        "reference": {
                            "value": "5778018"
                        },
                        "sections": []
                    },
                    {
                        "title": "360 Graden Feedback",
                        "reference": {
                            "value": "5778021"
                        },
                        "sections": []
                    },
                    {
                        "title": "Handleiding",
                        "reference": {
                            "value": "5852846"
                        },
                        "sections": []
                    },
                    {
                        "title": "LOB vragen",
                        "reference": {
                            "value": "5852847"
                        },
                        "sections": []
                    },
                    {
                        "title": "Cijfers en resultaten",
                        "reference": {
                            "value": "5852853"
                        },
                        "sections": []
                    },
                    {
                        "title": "Urenverantwoording",
                        "reference": {
                            "value": "5852856"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Burgerschap portofolio",
                "reference": {
                    "value": "5843401"
                },
                "sections": [
                    {
                        "title": "Sociaal-Maatschappelijk dimensie",
                        "reference": {
                            "value": "7197730"
                        },
                        "sections": []
                    },
                    {
                        "title": "Economische dimensie",
                        "reference": {
                            "value": "7197733"
                        },
                        "sections": []
                    },
                    {
                        "title": "Politiek-Juridische dimensie",
                        "reference": {
                            "value": "7197734"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vitaal dimensie",
                        "reference": {
                            "value": "7197735"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stageplekken",
                "reference": {
                    "value": "5778029"
                },
                "sections": [
                    {
                        "title": "Olivier Events",
                        "reference": {
                            "value": "5788382"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Rijdende Popschool",
                        "reference": {
                            "value": "5788381"
                        },
                        "sections": []
                    },
                    {
                        "title": "Glinstra State",
                        "reference": {
                            "value": "6250145"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sociaal Werk De Schans",
                        "reference": {
                            "value": "6822683"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W1: Inventariseert de vraag naar sociaal werk",
                "reference": {
                    "value": "5578766"
                },
                "sections": [
                    {
                        "title": "Hoe verzamel ik informatie",
                        "reference": {
                            "value": "5691879"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak ik contact met de cliënt?",
                        "reference": {
                            "value": "5703614"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe analyseer ik verkregen informatie?",
                        "reference": {
                            "value": "5703704"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is de sociale context van een cliënt en wat kun je met deze informatie?",
                        "reference": {
                            "value": "5708371"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe leg ik contact met andere organisaties?",
                        "reference": {
                            "value": "5743493"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is ethisch en integer handelen en hoe zet ik dit in?",
                        "reference": {
                            "value": "5743494"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W2: Maakt een plan van aanpak",
                "reference": {
                    "value": "5578731"
                },
                "sections": [
                    {
                        "title": "Wat is een plan van aanpak, waarvoor gebruik ik dit en hoe maak ik dat?",
                        "reference": {
                            "value": "5743680"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe werk ik samen met collega’s en andere instanties?",
                        "reference": {
                            "value": "5743682"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe formuleer ik verschillende aanpakken en hoe help ik mijn cliënt hier een keuze uit te maken?",
                        "reference": {
                            "value": "5743683"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W3: Versterkt de eigen kracht van de doelgroep",
                "reference": {
                    "value": "5578738"
                },
                "sections": [
                    {
                        "title": "Hoe breng ik talenten, kwaliteiten en kracht van de cliënt in beeld?",
                        "reference": {
                            "value": "5836815"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is systemisch werken en hoe zet ik dit in? Wat zijn hiervan de voor- en nadelen?",
                        "reference": {
                            "value": "5836817"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe pas ik mijn communicatiestijl aan bij de cliënt?",
                        "reference": {
                            "value": "5836821"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W4: Behartigt belangen",
                "reference": {
                    "value": "5578741"
                },
                "sections": [
                    {
                        "title": "Wat is belangen behartigen?",
                        "reference": {
                            "value": "6322021"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ondersteun ik een doelgroep bij het maken van een keuze en hiervan de gevolgen te overzien?",
                        "reference": {
                            "value": "6322022"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zet ik de cliënt in zijn eigen kracht?",
                        "reference": {
                            "value": "6322024"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W5: Bevordert samenwerking en versterkt netwerken",
                "reference": {
                    "value": "5578744"
                },
                "sections": [
                    {
                        "title": "Hoe zorg je ervoor dat een groep zelfstandig kan functioneren?",
                        "reference": {
                            "value": "6322026"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is een netwerk en hoe zet je deze in?",
                        "reference": {
                            "value": "6322029"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe werk je doelgericht?",
                        "reference": {
                            "value": "6322030"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe presenteer ik /mijzelf?",
                        "reference": {
                            "value": "6322031"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is het verschil tussen formeel en informeel?",
                        "reference": {
                            "value": "6322032"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W6: Voert beleidsondersteunende taken uit",
                "reference": {
                    "value": "5578746"
                },
                "sections": [
                    {
                        "title": "Wat is de huidige visie op sociaal werk?",
                        "reference": {
                            "value": "6322033"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe voer je een beleidswijziging door?",
                        "reference": {
                            "value": "6322035"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W7: Verricht administratieve werkzaamheden",
                "reference": {
                    "value": "5578752"
                },
                "sections": [
                    {
                        "title": "Hoe rapporteer ik zorgvuldig en objectief?",
                        "reference": {
                            "value": "6322037"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn relevante gegevens?",
                        "reference": {
                            "value": "6322038"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn procedures binnen een instelling?",
                        "reference": {
                            "value": "6322041"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe handel je integer?",
                        "reference": {
                            "value": "6322043"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W8: Evalueert de dienstverlening",
                "reference": {
                    "value": "5578756"
                },
                "sections": [
                    {
                        "title": "Hoe evalueer ik?",
                        "reference": {
                            "value": "6322046"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is analyseren?",
                        "reference": {
                            "value": "6322048"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe verzamel je gegevens?",
                        "reference": {
                            "value": "6322050"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe toets ik gegevens op betrouwbaarheid?",
                        "reference": {
                            "value": "6322052"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe trek ik conclusies?",
                        "reference": {
                            "value": "6322053"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een evaluatieverslag",
                        "reference": {
                            "value": "6322055"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe leid je een vergadering?",
                        "reference": {
                            "value": "6322056"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K2-W1: Werkt aan de eigen deskundigheid",
                "reference": {
                    "value": "5578761"
                },
                "sections": [
                    {
                        "title": "Wat zijn de vakinhoudelijke ontwikkelingen?",
                        "reference": {
                            "value": "6322058"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn de feedbackregels?",
                        "reference": {
                            "value": "6322059"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is je eigen expertise?",
                        "reference": {
                            "value": "6322061"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een SWOTanalyse",
                        "reference": {
                            "value": "6322062"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een POP",
                        "reference": {
                            "value": "6322064"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is de actuele wetgeving wat betreft Sociaal Werk?",
                        "reference": {
                            "value": "6322065"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K2-W2: Werkt aan het bewaken en bevorderen van kwaliteitszorg",
                "reference": {
                    "value": "5578765"
                },
                "sections": [
                    {
                        "title": "Verdiep je in intervisie.",
                        "reference": {
                            "value": "6322066"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe lever je kwaliteit?",
                        "reference": {
                            "value": "6322067"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn protocollen, die bijdragen aan kwaliteitsverbetering?",
                        "reference": {
                            "value": "6322068"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zet een verbetertraject op.",
                        "reference": {
                            "value": "6322070"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P2-K1-W1: Bereidt projecten en activiteiten voor",
                "reference": {
                    "value": "5578776"
                },
                "sections": [
                    {
                        "title": "Hoe maak ik een plan van aanpak?",
                        "reference": {
                            "value": "6322073"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe stel ik de beginsituatie van een doelgroep vast?",
                        "reference": {
                            "value": "6322076"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke begeleidingsmethodieken zet ik in bij verschillende doelgroepen?",
                        "reference": {
                            "value": "6322077"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak ik publiciteit voor activiteiten?",
                        "reference": {
                            "value": "6322078"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe laat ik een activiteit aansluiten op de belevingswereld van de doelgroep?",
                        "reference": {
                            "value": "6322079"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voer een activiteit uit waarbij je vrijwilligers delegeert.",
                        "reference": {
                            "value": "6322082"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P2-K1-W2: Ondersteunt de doelgroep(en) bij activiteiten",
                "reference": {
                    "value": "5578778"
                },
                "sections": [
                    {
                        "title": "Hoe zet ik activiteiten in om gestelde doelen te bereiken?",
                        "reference": {
                            "value": "6322083"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe differentieer ik tijdens een activiteit?",
                        "reference": {
                            "value": "6322084"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe stimuleer ik zelfwerkzaamheid en onderlinge betrokkenheid?",
                        "reference": {
                            "value": "6322086"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bewaak ik de voortgang tijdens een activiteit?",
                        "reference": {
                            "value": "6322087"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P2-K1-W3: Voert coördinerende taken uit",
                "reference": {
                    "value": "5578782"
                },
                "sections": [
                    {
                        "title": "Hoe coördineer ik verschillende taken?",
                        "reference": {
                            "value": "6322091"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een werkverdeling.",
                        "reference": {
                            "value": "6322092"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is een netwerk?",
                        "reference": {
                            "value": "6322094"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe onderhoud ik een netwerk zowel binnen als buiten de organisatie?",
                        "reference": {
                            "value": "6322095"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is informatie die medewerkers/vrijwilligers nodig hebben voor het uitvoeren van een activiteit?",
                        "reference": {
                            "value": "6322096"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn randvoorwaarden om een activiteit te faciliteren?",
                        "reference": {
                            "value": "6322097"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}