{
    "documentAuthors": [
        "Lianne van Tilburg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lianne van Tilburg",
            "referenceName": null,
            "reference": {
                "value": "75087"
            },
            "firstName": "Lianne",
            "infix": null,
            "lastName": "van Tilburg",
            "emailAddress": "liannevantilburg@denieuwsteschool.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-10-28T14:04:23Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 152161,
    "title": "Erfelijkheid en Evolutie 5H",
    "description": "",
    "lastModifiedDate": "2019-10-28T14:04:23+01:00",
    "dateCreated": "2019-10-27T16:57:39+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Tilburg, Lianne",
                "reference": {
                    "value": "75087"
                },
                "firstName": "Lianne",
                "infix": null,
                "lastName": "van Tilburg",
                "emailAddress": "liannevantilburg@denieuwsteschool.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/152161/"
    },
    "sections": [
        {
            "reference": {
                "value": "5611420"
            },
            "heading": {
                "type": "heading",
                "content": "1. Meiose",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een individu kan eigenschappen van zijn beide ouders krijgen wanneer sprake is van geslachtelijke voortplanting. Bij de geslachtelijke voortplanting versmelten de kernen van de vrouwelijke geslachtscel (eicel) en de mannelijke geslachtscel (zaadcel) met elkaar. De cel die na versmelting ontstaat, heet de <strong>zygote</strong>. De zygote groeit uit tot een nieuw individu.</p>\n<p>Voordat de kernen van eicel en zaadcel met elkaar versmelten, moet het erfelijk materiaal in de beide kernen gehalveerd worden. Gebeurt dat niet, dan zou de zygote twee keer zoveel chromosomen hebben als normaal. De halvering gebeurt voorafgaand aan de vorming van de geslachtscellen. Het in tweeën delen van het erfelijk materiaal heet de <strong>meiose</strong>. Je noemt het ook wel <strong>reductiedeling</strong>, omdat het aantal chromosomen wordt gereduceerd tot de helft.</p>\n<p>De chromosomen gaan in het equatoriale vlak liggen, maar anders dan bij de mitose rangschikken ze zich nu <strong>paarsgewijs</strong>: de homologe chromosomen gaan naast elkaar liggen. Homologe chromosomen zijn gelijksoortige chromosomen, de een is afkomstig van de ene ouder en de ander is afkomstig van de andere ouder. Er wordt ook nu een spoelfiguur gevormd, maar wat er naar de polen getrokken wordt, zijn niet de chromatiden, maar de volledige chromosomen.</p>\n<p>De meiose bestaat uit twee delen, die ongeveer gelijk zijn aan de mitose.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H31%20Erfelijkheid%20en%20DNA(havo)/050401HRspermagenese_1.jpg\" class=\"height-417-pixels width-411-pixels\"/></p>\n<p>Aan het eind van <strong>meiose I</strong> is het aantal chromosomen gehalveerd. Er zijn nu twee <strong>haploïde</strong> cellen ontstaan. Een haploïde cel is een cel die slechts de helft van de oorspronkelijke hoeveelheid DNA bevat, dus alle chromosomen maar één keer. Dit wordt aangegeven met n. Een cel dat van elk chromosoom twee expemplaren bezit wordt <strong>diploïd </strong>genoemd, afgekort met 2n. Onze gewone lichaamscellen zijn allemaal diploïd.<br/>\nElke haploïde cel gaat nu over tot het tweede deel van de meiose (die hetzelfde verloopt als een mitose): er wordt weer een spoelfiguur gevormd en nu worden de chromosomen gesplitst in de chromatiden. De tweede deling noem je de <strong>meiose II</strong>. Na een meiose ontstaan dus altijd vier haploïde cellen. Zie ook de <a href=\"http://www.bioplek.org/animaties/cel/meiose.html\" target=\"_blank\">animatie</a> van Bioplek (klik <a href=\"http://www.bioplek.org/animaties/cel/meiosex.html\" target=\"_blank\">hier</a> voor de tablet).</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H31%20Erfelijkheid%20en%20DNA(havo)/H3%20havo%203_2.jpg\" class=\"height-632-pixels width-600-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5611421"
            },
            "heading": {
                "type": "heading",
                "content": "2. Monohybride kruisingen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5611441"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Normale overerving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de versmelting van twee geslachtscellen worden duizenden genen van beide ouders met elkaar gerecombineerd. Bij de bespreking van hoe eigenschappen overerven, kijken we eerst naar een kruising waar twee ouders slechts in één eigenschap verschillen. Als je maar op één eigenschap let, noem je zo'n kruising een <strong>monohybride kruising</strong>. De eerste kruisingen waarbij de overerving van één eigenschap werd bestudeerd, gebeurden met erwtenplantjes, in de 18<sup>de</sup> eeuw door Mendel. Bekijk hierover deze <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/Mendel.html\" target=\"_blank\">animatie</a> op Bioplek (klik <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/Mendelx.html\" target=\"_blank\">hier</a> voor de tablet).</p>\n<p>Afspraken over de notatie van de kruisingen:</p>\n<ul>\n<li>Omdat erfelijkheid gaat over het doorgeven van erfelijke eigenschappen van ouders naar nakomelingen, worden er standaard aanduidingen gebruikt voor het aangeven van de verschillende generaties. De ouders worden de P-generatie genoemd (Parentes (Lat.) = ouders). De eerste generatie nakomelingen noem je de F1-generatie (Filii (Lat.) = kinderen). De tweede generatie nakomelingen is de F2-generatie, enzovoorts.</li>\n<li>Dominante allelen worden standaard aangegeven met een hoofdletter, A bijvoorbeeld.</li>\n<li>Recessieve allelen van hetzelfde gen met de bijbehorende kleine letter, in dit voorbeeld a.</li>\n<li>Een homozygoot dominant organisme heeft dan als genotype AA. Homozygoot recessief wordt aangegeven met aa.</li>\n<li>De heterozygoot heeft Aa.</li>\n<li>Een monohybride kruising tussen twee verschillende, homozygote ouders wordt weergegeven als: AA x aa.</li>\n</ul>\n<p>Stel, we hebben een monohybride kruising van een P-generatie van twee verschillende homozygote ouders: AA x aa. De ouder met het genotype AA vormt geslachtscellen met daarin alleen het allel A. De homozygoot recessieve ouder vormt geslachtscellen met alleen het allel a. De zygoten die de F1-generatie vormen, ontstaan door versmelting van geslachtscellen met A en geslachtscellen met a en worden dus allemaal Aa, heterozygoot.</p>\n<p>Nu gaan we verder kruisen met deze heterozygote F1-generatie waarvan alle individuen het genotype Aa hebben. Dus: vader met genotype Aa wordt gekruist met moeder met genotype Aa. Beide ouders vormen twee verschillende typen geslachtscellen: met het allel A en met a. De oorzaak daarvan is de meiose: tijdens de meiose worden immers de chromosomenparen gesplitst, en komen zij in verschillende geslachtscellen terecht. De verdeling is: A : a is ½ : ½ ofwel 50% : 50%.</p>\n<p>Zygoten van de F2-generatie kunnen nu gevormd worden uit:<br/>\n- versmelting van A van vader met A van moeder en hebben genotype AA<br/>\n- versmelting van A van vader met a van moeder en hebben genotype Aa<br/>\n- versmelting van a van vader met A van moeder en hebben genotype aA (maar we schrijven toch Aa)<br/>\n- versmelting van a van vader met a van moeder en hebben genotype aa<br/>\nMeestal wordt de kruising niet op deze manier uitgeschreven, maar maak je een <strong>kruisingsschema</strong>. In het schema worden op de randen de gameten van de ouders weergegeven (hieronder blauw), in de hokjes het resultaat van de verschillende combinaties van gameten. Zo dus:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-50-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td><strong>A</strong></td>\n<td><strong>a</strong></td>\n</tr>\n<tr>\n<td><strong>A</strong></td>\n<td>AA</td>\n<td>Aa</td>\n</tr>\n<tr>\n<td><strong>a</strong></td>\n<td>Aa</td>\n<td>aa</td>\n</tr>\n</tbody>\n</table>\n<p>In de F2-generatie zie je een <strong>genotype</strong>-verhouding <strong>AA : Aa : aa = 1 : 2 : 1</strong>.<br/>\nDoordat A dominant is over a, is de verhouding in de fenotypen: <strong>A : a = 3 : 1</strong>.<br/>\nJe ziet dat het recessieve allel nu weer in ¼ van de nakomelingen in de F2-generatie tot uiting komt. Het 'heeft een generatie overgeslagen', zegt men wel.</p>\n<p>Bekijk ook <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/schema_kruising%201.html\" target=\"_blank\">animatie 1</a> en <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/schema_kruising_1b.html\" target=\"_blank\">animatie 2</a> (klik op <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/schema_kruising%201x.html\" target=\"_blank\">1</a> en <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/schema_kruising_1bx.html\" target=\"_blank\">2</a> voor de tablet).  </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/90d82dbbd58d6c43d7121c5b0f629eb229fb493a.png\" class=\"height-833-pixels width-701-pixels\"/></p>\n<p>In werkelijkheid erven veel genen gekoppeld aan elkaar over. Hierdoor ontstaan steeds <strong>nieuwe genetische combinaties. </strong>Wanneer er een combinatie van erfelijke eigenschappen ontstaat die eerder niet bij de ouders voorkwam, dan noem je die nakomelingen <strong>recombinanten</strong>.</p>\n<p>Als je met homozygote recombinanten verder kweekt door middel van zelfbestuiving, hebben alle nakomelingen dezelfde combinatie van kenmerken.<br/>\nJe noemt zulke homozygote planten zaadvast. Bij dieren spreek je van fokzuiver.</p>\n<p>Als je een vorstgevoelig voedingsgewas met een hoge opbrengst kruist met een wilde soortgenoot, die geen grote opbrengst geeft, maar wel goed tegen vorst kan, is het mogelijk om recombinante planten te kweken. Deze geven een goede opbrengst en kunnen vorst verdragen.</p>\n<p>Doordat er bij het kweken van planten of het fokken van dieren vaak alleen op bepaalde kenmerken wordt gelet, kunnen in de loop van de tijd goede allelen, waar niet op geselecteerd wordt, verloren gaan. Of rassen worden homozygoot voor allelen met een schadelijk effect. Bij sommige hondenrassen is bij het fokken zó op het uiterlijk gelet, dat de dieren soms erg gevoelig zijn geworden voor bepaalde ziekten of afwijkingen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5611445"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intermediaire overerving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niet altijd is het ene allel van een gen volledig dominant over het andere; zo'n allel noem je <strong>onvolledig dominant</strong>. Bij onvolledige dominantie komen beide allelen tot uiting in het fenotype. Er ontstaat een tussenvorm; een <strong>intermediair fenotype</strong>. Soms zijn allelen even dominant en komen ze beide even sterk tot uiting in het fenotype; dergelijke allelen noem je co-dominant. Als er van een gen meer dan twee verschillende allelen bestaan, spreek je van <strong>multipele allelen</strong>.</p>\n<p>Je gebruikt in dergelijke gevallen een andere notatie: het betreffende allel wordt met een hoofdletter aangeduid, en de verschillende, ongeveer even sterke allelen worden met een letter erboven (met superscript) aangegeven. Een voorbeeld zijn de multipele allelen voor de bloedgroepen A en B. Deze zijn beide dominant over het allel voor bloedgroep O, maar ze zijn onderling even sterk (co-dominant). Er zijn drie allelen voor bloedgroepen van het ABO-systeem, waarvan er in elk individu maar twee aanwezig kunnen zijn: I<sup>A</sup> (voor bloedgroep A), I<sup>B</sup> (voor bloedgroep B) en i (recessief voor bloedgroep O).</p>\n<p>Individuen met de allelen I<sup>A</sup> en I<sup>B</sup> hebben genotype I<sup>A</sup>I<sup>B</sup> en hebben fenotype bloedgroep AB. Zij hebben dus een intermediair fenotype. Intermediaire fenotypen zie je ook in gevallen van oogkleur: bruin is helemaal niet altijd 100% dominant over blauw.</p>\n<p>Ook bloemkleuren van bijvoorbeeld leeuwenbekjes en petunia's kunnen intermediaire fenotypen zijn tussen bijvoorbeeld rood en wit (roze). Het leuke van intermediaire fenotypen is dat je direct ziet dat het individu heterozygoot is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5611447"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenen monohybride kruising dominant/recessief",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Monohybride kruising: dominant-recessief</strong><br/>\nHet uitwerken van een kruising gebeurt in stappen. In deze opdracht kun je dit oefenen.</p>\n<p>We bekijken de kruising van cavia's, de vacht van deze diertjes kan ruig zijn (met slagen in het haar en kruintjes) of glad (sluik haar). Ruig haar is dominant over glad haar.</p>\n<p>Je neemt de volgende ouders:</p>\n<ul>\n<li>pa heeft ruig haar en is homozygoot</li>\n<li>ma heeft glad haar en is homozygoot</li>\n</ul>\n<p><strong>Stap 1.</strong> Kies <em>letters</em> om de allelen mee aan te duiden: in dit geval (bijvoorbeeld) R voor ruig haar, r voor glad haar.<br/>\n<em>Dit is standaard</em>: hoofdletter voor het dominante allel, kleine letter voor het recessieve allel.</p>\n<p><strong>Stap 2.</strong> Nu schrijf je de genotypen en fenotypen (het uiterlijk, <em>in woorden</em>) op in een kruising van de oudergeneratie, de P-generatie:</p>\n<p>P: pa RR (ruig) X ma rr (glad)</p>\n<p><strong>Stap 3.</strong> Denk nu na over welke allelen in de - haploïde - geslachtscellen terechtkomen. [Om die te vormen is er meiose nodig geweest]<br/>\nDe zaadcellen van pa hebben ... % het allel ...<br/>\nDe eicellen van ma hebben ... % het allel ...</p>\n<p><strong>Stap 4.</strong> Nu gaan de zaadcellen van pa de eicellen van ma bevruchten en ontstaat er een diploïde eicel. Deze generatie heet de F1.<br/>\nHet genotype van de F1 hebben ... % de allelen ... Hun fenotype is ...</p>\n<p><strong>Stap 5.</strong> Nu gaan we de F1-nakomelingen onderling kruisen, dat wil zeggen F1 x F1. Zo ontstaat de F2.<br/>\nBedenk eerst weer welke geslachtscellen deze F1-individuen zullen gaan maken:</p>\n<p>De zaadcellen van een pa uit de F1 hebben ... % het allel ... en ook nog ... % het allel ...<br/>\nDe eicellen van een ma uit de F1 hebben ... % het allel ... en ook nog ... % het allel ...</p>\n<p><strong>Stap 6.</strong> Nu ga je nadenken over de kruisingsmogelijkheden.<br/>\nAls een zaadcel met R een eicel met R bevrucht, dan komt er een F2-nakomeling met RR. Fenotype zal ruig zijn.<br/>\nVul nu in:</p>\n<ul>\n<li>zaadcel R bevrucht eicel R ⇒ levert RR, met het fenotype ruig</li>\n<li>zaadcel ... bevrucht eicel ... ⇒ levert ..., met het fenotype ...</li>\n<li>zaadcel ... bevrucht eicel ... ⇒ levert ..., met het fenotype ...</li>\n<li>zaadcel ... bevrucht eicel ... ⇒ levert ..., met het fenotype ...</li>\n</ul>\n<p>Welke verhoudingen zie je bij de verschillende genotypen in de F2?<br/>\nWelke verhoudingen in de fenotypen vind je in de F2?</p>\n<p><strong>Stap 7.</strong> Stap 5 en 6 kunnen ook in een kruisingsschema worden ingevuld. Dat is wel een stukje overzichtelijker en minder schrijfwerk. Let op! Op de bovenste horizontale rand en ook op de linker verticale rand zet je alle mogelijke voortplantingscellen neer. In de vier hokjes die leeg zijn, zet je de combinatiemogelijkheden neer van de verschillende voortplantingscellen (één is er al ingevuld). Bedenk wel: het zijn mogelijkheden, geen voorspellingen!</p>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"4\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td>pa (naar rechts):<br/>\nma (naar beneden):</td>\n<td>R</td>\n<td>r</td>\n</tr>\n<tr>\n<td>R</td>\n<td>RR</td>\n<td>...</td>\n</tr>\n<tr>\n<td>r</td>\n<td>...</td>\n<td>...</td>\n</tr>\n</tbody>\n</table>\n<p>Tot slot een paar ja-/nee-vragen over dit geheel:</p>\n<p><strong>1.</strong> Homozygote individuen kunnen maar één type geslachtscellen vormen.<br/>\n<strong>2.</strong> Heterozygote individuen kunnen maar één type geslachtscellen vormen.<br/>\n<strong>3.</strong> Als twee ouders homozygoot zijn, hebben de nakomelingen allemaal hetzelfde heterozygote genotype.<br/>\n<strong>4.</strong> Als een individu een fenotype heeft dat bij het dominante allel hoort, weet je zeker dat dat individu homozygoot is.<br/>\n<strong>5.</strong> Als twee ouders met hetzelfde fenotype een nakomeling krijgen met een ander fenotype, dan hoort dat andere fenotype bij een recessief allel.<br/>\n<strong>6.</strong> Als twee ouders met hetzelfde fenotype een nakomeling krijgen met een ander fenotype, dan hoort het ouderlijk fenotype bij een recessief allel.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Antwoorden:</strong></p>\n<p> </p>\n<p><strong>Stap 3:</strong> pa 100% R, ma 100% r. De ouders hebben immers geen andere allelen 'in huis'.</p>\n<p><strong>Stap 4:</strong> F1 is 100% Rr. Hun fenotype is ruig, dat komt door dat ene dominante allel.</p>\n<p><strong>Stap 5:</strong> Pa F1 maakt 50% R en ook nog 50% r spermacellen.<br/>\nMa maakt ook 50% R en 50% r eicellen.<br/>\nEr is immers geen enkele reden aan te wijzen bij de meiose waarom er niet van beide allelen evenveel geslachtscellen gevormd zullen worden.<br/>\nHet paar chromosomen ligt immers tegenover elkaar, voordat ze naar de polen gaan:<br/>\n     R<br/>\n----x----<br/>\n----x----<br/>\n     r</p>\n<p><strong>Stap 6:</strong></p>\n<ul>\n<li>zaadcel R bevrucht eicel R, levert RR, fenotype ruig</li>\n<li>zaadcel R bevrucht eicel r, levert Rr, fenotype ruig</li>\n<li>zaadcel r bevrucht eicel R, levert rR/Rr, fenotype ruig</li>\n<li>zaadcel r bevrucht eicel r, levert rr, fenotype glad</li>\n</ul>\n<p>Je ziet dat het fenotype dat bij een recessief allel hoort alleen te zien als er twee recessieve allelen bij elkaar zijn gekomen. <em>Dit geldt altijd!</em><br/>\nJe ziet ook dat de verhoudingen genotypen RR : Rr : rr = 1 : 2 : 1 en fenotypen ruig : glad = 3 : 1 zijn. <em>Dit geldt altijd, wanneer beide ouders heterozygoot zijn!</em></p>\n<p><strong>Stap 7:</strong></p>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"4\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td>pa (naar rechts):<br/>\nma (naar beneden):</td>\n<td>R</td>\n<td>r</td>\n</tr>\n<tr>\n<td>R</td>\n<td>RR</td>\n<td>Rr</td>\n</tr>\n<tr>\n<td>r</td>\n<td>Rr</td>\n<td>rr</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Ja-/nee-vragen:<br/>\n1.</strong> Ja<br/>\n<strong>2.</strong> Nee<br/>\n<strong>3.</strong> Ja<br/>\n<strong>4.</strong> Nee<br/>\n<strong>5.</strong> Ja<br/>\n<strong>6.</strong> Nee</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5611491"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenen monohybride kruising onvolledig dominant",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Stap voor stap monohybride kruisingen met onvolledig dominante allelen</strong><br/>\nLang niet altijd is het ene allel volledig dominant over het andere allel. De kleuren van bloemen, maar ook bijvoorbeeld de kleuren van de vacht van paarden, worden bepaald door allelen die elkaar niet (altijd) volledig overheersen. We nemen het voorbeeld van de kleur van de Japanse wonderbloem (<em>Mirabilis jalapa</em>). Er zijn twee allelen, rood en wit. Die overheersen niet over elkaar. Zijn beide allelen aanwezig, dan wordt het fenotype van de bloemen niet rood of wit, maar roze (intermediair fenotype). Zie de foto voor wit linksonder, rood rechtsonder en roze daar boven.</p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/thema's/japwonderbl.jpg\" class=\"height-300-pixels width-228-pixels\"/></td>\n</tr>\n</tbody>\n</table>\n<p>We kiezen als ouders: een roodbloemige (pa) en een witbloemige (ma) Japanse wonderbloem. Doe nu precies dezelfde stappen als bij de <a href=\"http://www.10voorbiologie.nl/index.php?cat=9&amp;id=352&amp;par=358&amp;sub=2171\" target=\"_blank\">Kruisingen oefenen (1)</a> bij de vorige §.</p>\n<p><strong>Stap 1</strong>: kies letters voor de allelen. Dat gaat nu een beetje anders:<br/>\nWe kiezen hier twee hoofdletters, bijvoorbeeld R voor rood en W voor wit. Dit type allelen wordt ook wel opgeschreven als: A<sup>R</sup> en A<sup>W</sup>. In beide gevallen is de manier van opschrijven anders om het verschil aan te geven met allelen die volledig dominant/recessief zijn.</p>\n<p><strong>Stap 2</strong>: nu weer de ouders (P) opschrijven. Let op: de bloem is alleen rood, als beide allelen rood zijn. Voor de witte bloemen geldt precies hetzelfde!<br/>\nRoodbloemige ouder heeft genotype ...<br/>\nWitbloemige ouder heeft genotype ...</p>\n<p><strong>Stap 3</strong>: denk weer na over de geslachtscellen (de gameten):<br/>\nDe stuifmeelkorrels van pa hebben ... % het allel ...<br/>\nDe eicellen van ma hebben ... % het allel ...</p>\n<p><strong>Stap 4</strong>: nu gaan de stuifmeelkorrels van pa de eicellen van ma bevruchten en ontstaat er een diploïde eicel. Deze generatie heet de F1. Het genotype van de F1 is ... % ... Hun fenotype is ...</p>\n<p><strong>Stap 5</strong>: nu gaan we de F1-nakomelingen onderling kruisen, dat wil zeggen F1 X F1. Zo ontstaat de F2. Bedenk eerst weer welke geslachtscellen deze F1-individuen zullen gaan maken:</p>\n<p>De stuifmeelkorrels van een pa van de F1 hebben ... % ... en ook nog ... % ...<br/>\nDe eicellen van een ma van de F1 hebben ... % ... en ook nog ... % ...</p>\n<p><strong>Stap 6</strong>: nu ga je weer nadenken over de kruisingsmogelijkheden. Als een stuifmeelkorrel met R een eicel met R bevrucht, dan komt er een F2-nakomeling met RR. Fenotype zal rood zijn.<br/>\nVul nu in:</p>\n<ul>\n<li>stuifmeelkorrel R bevrucht eicel R ⇒ levert RR, met het fenotype rood</li>\n<li>stuifmeelkorrel ... bevrucht eicel ... ⇒ levert ..., met het fenotype ...</li>\n<li>stuifmeelkorrel ... bevrucht eicel ... ⇒ levert ..., met het fenotype ...</li>\n<li>stuifmeelkorrel ... bevrucht eicel ... ⇒ levert ..., met het fenotype ...</li>\n</ul>\n<p>Welke verhoudingen zie je bij de verschillende genotypen in de F2? Welke verhoudingen van de fenotypen vind je in de F2?</p>\n<p><strong>Stap 7</strong>: stap 5 en 6 kunnen ook in een kruisingsschema worden ingevuld. Dat is wel een stukje overzichtelijker en minder schrijfwerk. Let op: op de bovenste horizontale rand en ook op de linker verticale rand zet je alle <em>mogelijke voortplantingscellen</em> neer. In de vier hokjes die leeg zijn, zet je de combinatiemogelijkheden neer van de verschillende voortplantingscellen. Bedenk wel: het zijn mogelijkheden, geen voorspellingen!</p>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"4\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td>pa (naar rechts):<br/>\nma (naar beneden):</td>\n<td>...</td>\n<td>...</td>\n</tr>\n<tr>\n<td>...</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>...</td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p>Tot slot een paar ja-/nee-vragen over dit geheel:</p>\n<p><strong>1.</strong> Homozygote individuen kunnen maar één type geslachtscellen vormen.<br/>\n<strong>2.</strong> Heterozygote individuen kunnen maar één type geslachtscellen vormen.<br/>\n<strong>3.</strong> Als twee ouders verschillend homozygoot zijn, hebben de nakomelingen allemaal hetzelfde heterozygote genotype.<br/>\n<strong>4.</strong> Als een individu een fenotype heeft dat tussen dat van de beide ouders in staat, weet je zeker dat dat individu homozygoot is.<br/>\n<strong>5.</strong> Als twee homozygote ouders met verschillend fenotype een nakomeling krijgen met een weer ander fenotype, dan weet je zeker dat je te maken hebt met co-dominantie van de verschillende allelen.  </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Antwoorden</strong></p>\n<p> </p>\n<p><strong>Stap 2</strong>: pa heeft genotype RR, ma heeft genotype WW.</p>\n<p><strong>Stap 3</strong>: pa 100% R, ma 100% W. De ouders hebben immers geen andere allelen 'in huis'.</p>\n<p><strong>Stap 4</strong>: F1 is 100% RW. Hun fenotype is roze, dat komt door de co-dominantie.</p>\n<p><strong>Stap 5</strong>: Pa F1 maakt 50% R en ook nog 50% W stuifmeelkorrels. Ma maakt ook 50% R en 50% W eicellen. Er is immers geen enkele reden aan te wijzen bij de meiose waarom er niet van beide allelen evenveel gameten gevormd zullen worden. Het paar chromosomen ligt immers tegenover elkaar, voordat ze naar de polen gaan:<br/>\n     R<br/>\n----x----<br/>\n----x----<br/>\n    W</p>\n<p><strong>Stap 6</strong>:</p>\n<ul>\n<li>stuifmeelkorrel R bevrucht eicel R, levert RR, fenotype rood</li>\n<li>stuifmeelkorrel R bevrucht eicel W, levert RW, fenotype roze</li>\n<li>stuifmeelkorrel W bevrucht eicel R, levert WR/RW, fenotype roze</li>\n<li>stuifmeelkorrel W bevrucht eicel W, levert WW, fenotype wit</li>\n</ul>\n<p>Je ziet dat het fenotype dat bij een heterozygoot hoort verschilt van de beide homozygoten. Dit heet een <strong>intermediaire heterozygoot</strong>. Dit geldt bij co-dominantie altijd! Je ziet ook dat de verhoudingen genotypen RR : RW : WW = 1 : 2 : 1 en fenotypen rood : roze : wit = 1 : 2 : 1 zijn. Dit geldt altijd wanneer beide ouders heterozygoot zijn en de allelen co-dominant!</p>\n<p><strong>Stap 7</strong>:</p>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"4\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td>pa (naar rechts):<br/>\nma (naar beneden):</td>\n<td>R</td>\n<td>W</td>\n</tr>\n<tr>\n<td>R</td>\n<td>RR</td>\n<td>RW</td>\n</tr>\n<tr>\n<td>W</td>\n<td>RW</td>\n<td>WW</td>\n</tr>\n</tbody>\n</table>\n<p><strong>De ja-/nee-vragen:</strong></p>\n<p><strong>1.</strong> Ja<br/>\n<strong>2.</strong> Nee<br/>\n<strong>3.</strong> Ja<br/>\n<strong>4.</strong> Nee<br/>\n<strong>5.</strong> Ja</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5611493"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenen algemeen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.</strong> (meerkeuze) Bij katten is het gen voor een gevlekte vacht (R) dominant over ongevlekte vacht (r). Een vrouwtje met gevlekte vacht krijgt nakomelingen van een mannetje met gevlekte vacht. Bij de nakomelingen zitten gevlekte en ongevlekte individuen. Wat zijn de genotypen van het vrouwtje en het mannetje?</p>\n<ol type=\"A\">\n<li>RR en Rr</li>\n<li>Rr en Rr</li>\n<li>Rr en rr</li>\n<li>RR en RR</li>\n</ol>\n<p><strong>2.</strong> (meerkeuze) Een hoornloze geit wordt gekruist met een gehoornde bok. Het gen voor hoornloos (H) is dominant over dat voor gehoornd (h). Er wordt een hoornloos bokje geboren. Welk genotype heeft de geit voor deze eigenschap en welk het bokje?</p>\n<table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>geit</td>\n<td>bokje</td>\n</tr>\n<tr>\n<td>A  </td>\n<td>HH of Hh</td>\n<td>Hh</td>\n</tr>\n<tr>\n<td>B</td>\n<td>HH of Hh</td>\n<td>HH</td>\n</tr>\n<tr>\n<td>C</td>\n<td>Hh of hh</td>\n<td>Hh</td>\n</tr>\n<tr>\n<td>D</td>\n<td>Hh of hh</td>\n<td>HH</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>3.</strong> (meerkeuze) Bij een vliegensoort is het gen voor rode ogen dominant over dat voor roze ogen. Twee vliegen die beide heterozygoot zijn voor de oogkleur hebben een eerste generatie van 168 nakomelingen. Hoeveel van die nakomelingen zullen waarschijnlijk roze ogen hebben?</p>\n<ol type=\"A\">\n<li>alle 168</li>\n<li>ongeveer 84</li>\n<li>ongeveer 42</li>\n<li>geen enkele</li>\n</ol>\n<p><strong>4.</strong> (meerkeuze) Bij kippen is het gen voor geveerde poten dominant over kale poten. Een haan met geveerde poten wordt gekruist met een kip met kale poten. Van de 13 kuikens hebben er 6 geveerde poten en 7 kale. Zijn de kuikens voor deze eigenschap homozygoot of heterozygoot?</p>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"4\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>de kuikens met geveerde poten zijn</td>\n<td>de kuikens met kale poten zijn</td>\n</tr>\n<tr>\n<td>A</td>\n<td>homozygoot</td>\n<td>homozygoot</td>\n</tr>\n<tr>\n<td>B</td>\n<td>homozygoot</td>\n<td>heterozygoot</td>\n</tr>\n<tr>\n<td>C</td>\n<td>heterozygoot</td>\n<td>homozygoot</td>\n</tr>\n<tr>\n<td>D</td>\n<td>heterozygoot</td>\n<td>heterozygoot</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>5.</strong> (meerkeuze) Bij een bepaald muizenras is de vachtkleur wit of zwart. Een witte muis wordt gekruist met een heterozygote zwarte muis. Kunnen er witte nakomelingen ontstaan die heterozygoot zijn voor vachtkleur? Kunnen er zwarte nakomelingen ontstaan die homozygoot zijn voor vachtkleur?</p>\n<table border=\"1\" cellpadding=\"3\" cellspacing=\"3\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>heterozygoot wit</td>\n<td>\n<p>homozygoot zwart</p>\n</td>\n</tr>\n<tr>\n<td>A</td>\n<td>ja</td>\n<td>ja</td>\n</tr>\n<tr>\n<td>B</td>\n<td>ja</td>\n<td>nee</td>\n</tr>\n<tr>\n<td>C</td>\n<td>nee</td>\n<td>ja</td>\n</tr>\n<tr>\n<td>D</td>\n<td>nee</td>\n<td>nee</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Antwoorden</strong></p>\n<p> </p>\n<p><strong>1.</strong> B<br/>\nBij de nakomelingen zitten ook ongevlekte beestjes. Die moeten wel rr hebben, immers recessief is zichtbaar. Dan moeten de beide ouders wel een r hebben naast hun R (voor gevlekt).</p>\n<p><strong>2.</strong> A<br/>\nDe hoornloze geit heeft in elk geval één dominant allel H, de gehoornde bok moet wel hh hebben, anders zag je zijn hoorns niet. De bok geeft zeker een h door aan het jong. Omdat het jong hoornloos is, heeft dat ook een H. Dus het diertje is Hh. Van de moeder weet je niet genoeg: HH en Hh kunnen allebei.</p>\n<p><strong>3.</strong> C<br/>\nJe hebt te maken met de kruising Rr x Rr. Bij een groot aantal nakomelingen zal de verhouding van de ontstane fenotypen rood : roze ongeveer 3 : 1 zijn. 1/4 van 168 is 42.</p>\n<p><strong>4.</strong> C<br/>\nOnder de kuikens zijn diertjes met kale poten. Die zijn dus <em>homozygoot recessief</em>, anders zag je de kale poten niet. De kuikens met geveerde poten hebben één ouder met kale poten (homozygoot recessief); die ouder geeft <em>altijd een recessief allel door</em>. Dus de diertjes met geveerde poten zijn dat dankzij slechts één dominant allel, het andere is recessief. Ze zijn dus heterozygoot.</p>\n<p><strong>5.</strong> D<br/>\nUit het zinnetje: heterozygote zwarte muis kun je halen dat zwart dominant is, en dus wit recessief. Je hebt dus de kruising zz x Zz. Wit kan nooit heterozygoot zijn, want je ziet het fenotype dat bij een recessief allel hoort alleen maar als het diertje homozygoot recessief is. Homozygoot zwart kan niet bij de nakomelingen, omdat één ouder (de witte) altijd een z zal doorgeven.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5611422"
            },
            "heading": {
                "type": "heading",
                "content": "3. X-chromosomale overerving",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ieder mens heeft in elke lichaamscel 23 paar chromosomen. Deze zijn door onderzoekers genummerd. De nummers 1 tot 22 zijn 'gewone' chromosomen, de <strong>autosomen</strong>.</p>\n<p>Het 23<sup>ste</sup> paar betreft de <strong>geslachtschromosomen</strong>, die betrokken zijn bij de geslachtsbepaling. Bij de vrouw is dit een identiek paar; ze worden de <strong>X-chromosomen</strong> genoemd. De lichaamscel van de vrouw wordt aangeduid met XX, en bevat dus twee X-chromosomen. Bij de man is het 23<sup>ste</sup> paar niet identiek; het ene chromosoom is een X-chromosoom, het andere is veel kleiner en wordt het <strong>Y-chromosoom</strong> genoemd. Elke lichaamscel van een man bevat dus zowel een X- en als een Y-chromosoom; de cel wordt aangeduid met XY.<br/>\nEen moeder kan alleen een X doorgeven via haar eicel. Merk dus op dat het geslacht van een kind bepaald wordt door het genotype van de zaadcel (X of Y), dus door de inbreng van de vader (XY).</p>\n<p>Het Y-chromosoom is erg klein vergeleken met de andere chromosomen. Het bevat ongeveer 100 genen, die bijna allemaal te maken hebben met het man-zijn. In het X-chromosoom zitten 1000 genen méér, die coderen voor allerlei eigenschappen en die voor de vrouw én voor de man belangrijk zijn. Een allel op het X-chromosoom noem je een <strong>X-chromosomaal allel</strong>.</p>\n<p>Omdat het Y-chromosoom genetisch praktisch leeg is, bepaalt het X-chromosoom bij de man altijd zijn fenotype, ook al is dat allel recessief. Bij de vrouw is er een tweede X-chromosoom. Dat zorgt ervoor dat het recessieve kenmerk niet optreedt als ze heterozygoot is voor dat kenmerk. In zo'n geval noem je de vrouw een <strong>draagster</strong>.<br/>\n<br/>\nDit verklaart waarom sommige eigenschappen of ziekten bijna alleen bij mannen voorkomen. De bekendste hiervan zijn <strong>kleurenblindheid</strong> en <strong>bloederziekte</strong> (hemofilie), kenmerken die berusten op een recessief X-chromosomaal allel. Vrouwen hebben het fenotype alleen als ze het allel van beide ouders krijgen, mannen als ze het van hun moeder krijgen.</p>\n<p>Het gen om rood en groen van elkaar te onderscheiden ligt in het X-chromosoom. Bij ongeveer 6% van de mannen is dit gen defect: ze zijn rood-groen-kleurenblind. Bij vrouwen komt deze vorm van kleurenblindheid alleen voor als ze homozygoot zijn voor dit kenmerk (0,7% van de vrouwen).<br/>\n<br/>\nHieronder zie je enkele voorbeelden van kruisingen. Bekijk ook <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/schema_kruising_3a.html\" target=\"_blank\">animatie 1</a> en <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/schema_kruising_3b.html\" target=\"_blank\">animatie 2</a> op Bioplek (klik op <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/schema_kruising_3ax.html\" target=\"_blank\">1</a> en <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/schema_kruising_3bx.html\" target=\"_blank\">2</a> voor de tablet).</p>\n<p>Voorbeeld 1. Het allel voor kleurenblindheid is recessief en X-chromosomaal. Een man die kleurenblind is, krijgt kinderen met een vrouw die homozygoot niet-kleurenblind is. We gebruiken K voor het allel niet-kleurenblind en k voor het allel kleurenblind. Om aan te geven dat deze allelen in het X-chromosoom liggen noteren we K en k als superscript bij het X-chromosoom. Het Y-chromosoom bevat dit gen niet: daarom noteren we bij de Y een streepje.<br/>\n<br/>\nGenotype: X<sup>k</sup>Y<sup>-</sup>   x   X<sup>K</sup>X<sup>K</sup><br/>\nGeslachtscellen vader: 50% X<sup>k</sup>, 50% Y<sup>-</sup>; geslachtscellen moeder: 100% X<sup>K.</sup> De dochters zijn heterozygoot (kunnen dus kleuren zien) en de zonen kunnen ook kleuren zien (ze hebben allen het dominante allel).<br/>\n<br/>\nIn schema:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td><strong>X<sup>k</sup></strong></td>\n<td><strong>Y<sup>-</sup></strong></td>\n</tr>\n<tr>\n<td><strong>X<sup>K</sup></strong></td>\n<td>X<sup>K</sup>X<sup>k</sup></td>\n<td>X<sup>K</sup>Y<sup>-</sup></td>\n</tr>\n<tr>\n<td><strong>X<sup>K</sup></strong></td>\n<td>X<sup>K</sup>X<sup>k</sup></td>\n<td>X<sup>K</sup>Y<sup>-</sup></td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nVoorbeeld 2. Wat gebeurt er nu wanneer een kleurenblinde man kinderen krijgt met een vrouw die draagster (dus heterozygoot) is?<br/>\nGenotype: X<sup>k</sup>Y<sup>-</sup>   x   X<sup>K</sup>X<sup>k</sup><br/>\nGeslachtscellen vader: 50% X<sup>k</sup>, 50% Y<sup>-</sup>; geslachtscellen moeder: 50% X<sup>K</sup>, 50% X<sup>k</sup>. De kans op kleurenblindheid bij de dochters is 50% en de kans om draagster te zijn is ook 50%. Van de zonen heeft 50% kans op kleurenblindheid en 50% kans op kleuren zien.  <br/>\n<br/>\nIn schema:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td><strong>X<sup>k</sup></strong></td>\n<td><strong>Y<sup>-</sup></strong></td>\n</tr>\n<tr>\n<td><strong>X<sup>K</sup></strong></td>\n<td>X<sup>K</sup>X<sup>k</sup></td>\n<td>X<sup>K</sup>Y<sup>-</sup></td>\n</tr>\n<tr>\n<td><strong>X<sup>k</sup></strong></td>\n<td>X<sup>k</sup>X<sup>k</sup></td>\n<td>X<sup>k</sup>Y<sup>-</sup></td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nVoorbeeld 3. En wat is er aan de hand bij een kleurenziende vader en een moeder die draagster is?<br/>\nGenotype: X<sup>K</sup>Y<sup>-</sup>   x   X<sup>K</sup>X<sup>k</sup><br/>\nGeslachtscellen vader: 50% X<sup>K</sup>, 50% Y<sup>-</sup>; geslachtscellen moeder: 50% X<sup>K</sup>, 50% X<sup>k</sup>. Alle dochters kunnen kleuren zien (50% heeft kans op draagsterschap), Van de zonen heeft 50% kans op kleurenblindheid en heeft 50% kans op kleuren zien.<br/>\n<br/>\nIn schema:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td><strong>X<sup>K</sup></strong></td>\n<td><strong>Y<sup>-</sup></strong></td>\n</tr>\n<tr>\n<td><strong>X<sup>K</sup></strong></td>\n<td>X<sup>K</sup>X<sup>K</sup></td>\n<td>X<sup>K</sup>Y<sup>-  </sup></td>\n</tr>\n<tr>\n<td><strong>X<sup>k</sup></strong></td>\n<td>X<sup>K</sup>X<sup>k</sup></td>\n<td>X<sup>k</sup>Y<sup>-</sup></td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nVoor bloederziekte - een erfelijke ziekte waarbij het bloed niet goed kan stollen, zodat iemand ook bij kleine verwondingen veel bloed kan verliezen - geldt hetzelfde. Vooral inwendige bloedingen veroorzaken dan veel pijn en zijn soms dodelijk. Deze ziekte komt maar zelden voor. Een 'bloeder' is bijna altijd een man, die de ziekte alleen van zijn moeder gekregen kan hebben. Een vrouw die heterozygoot is voor dit kenmerk, zal de ziekte gemiddeld aan de helft van haar zoons doorgeven. Haar dochters zijn gezond, maar de helft van hen is ook weer draagster.</p>\n<p>Er zijn in het Y-chromosoom wel enkele genen aangetoond. Eén daarvan kan ervoor zorgen dat er haargroei aan de binnenkant van de oorschelp optreedt. Dit verschijnsel komt alleen bij mannen voor. <a href=\"http://www.pubmedcentral.nih.gov/articlerender.fcgi?artid=1932128&amp;rendertype=figure&amp;id=F1\" target=\"_blank\">Hier</a> zie je hoe dat er uit ziet.<br/>\n </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5611496"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenen X-chromosomale overerving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.</strong> Waar of niet waar?<br/>\n<strong>a.</strong> In het X-chromosoom liggen alleen genen die te maken hebben met het geslacht.<br/>\n<strong>b.</strong> In het Y-chromosoom liggen alleen genen die te maken hebben met het geslacht.<br/>\n<strong>c.</strong> Bij alle diersoorten geldt dat de combinatie XY betekent dat het om een mannelijk dier gaat.<br/>\n<strong>d.</strong> Het X-chromosoom is een van de grootste chromosomen bij de mens.<br/>\n<strong>e.</strong> In geslachtscellen is in normale gevallen steeds maar één geslachtschromosoom aanwezig.<br/>\n<strong>f.</strong> Tijdens de meiose I kunnen een X- en een Y-chromosoom een paar vormen.</p>\n<p><strong>2.</strong> Waar of niet waar?<br/>\n<strong>a.</strong> Een vader geeft zijn X-chromosoom altijd aan zijn dochter.<br/>\n<strong>b.</strong> Een vader geeft zijn Y-chromosoom altijd aan zijn zoon.<br/>\n<strong>c.</strong> De geslachtscellen van de moeder bepalen het geslacht van een kind.<br/>\n<strong>d.</strong> Zoons krijgen hun X-chromosoom altijd van de moeder.<br/>\n<strong>e.</strong> Dochters krijgen altijd een X-chromosoom van de moeder.</p>\n<p>Kleurenzien/kleurenblind is een eigenschap die bepaald wordt door een gen op het X-chromosoom. Kleurenblind (k) is recessief.<br/>\n<strong>3.</strong> Een kleurenblinde vader krijgt een kleurenblinde zoon.<br/>\n<strong>a.</strong> Wat is het genotype van de vader?<br/>\n<strong>b.</strong> Wat is het genotype van de zoon?<br/>\n<strong>c.</strong> Kan de zoon de kleurenblindheid van de vader hebben geërfd? (meerkeuzevraag)</p>\n<ol type=\"A\">\n<li>    Nee, want de vader gaf zijn Y-chromosoom door aan zijn zoon.</li>\n<li>    Ja, want kleurenblindheid is een geslachtsgebonden eigenschap.</li>\n<li>    Je kunt het niet weten, want je hebt geen gegevens van de moeder.</li>\n</ol>\n<p><strong>4.</strong> Twee ouders die kleurenziend zijn, krijgen een kleurenblinde zoon.<br/>\n<strong>a.</strong> Wat is het genotype van de vader?<br/>\n<strong>b.</strong> Wat is het genotype van de moeder?<br/>\n<strong>c.</strong> Van wie heeft de zoon de kleurenblindheid geërfd?</p>\n<p><strong>5.</strong> (meerkeuzevraag) De ouders van vraag 4 krijgen een tweede kind, een dochter. Deze dochter ...</p>\n<ol type=\"A\">\n<li><strong> </strong>zal zeker ook kleurenblind zijn, net als haar broer.</li>\n<li>  zal 100% zeker niet kleurenblind zijn.</li>\n<li>  heeft een kans van 50% om kleurenblind te worden.</li>\n</ol>\n<p><strong>6.</strong> Twee ouders krijgen een kleurenblinde dochter.<br/>\n<strong>a.</strong> Wat is het genotype van de dochter?<br/>\n<strong>b.</strong> Wat is het genotype van de vader?<br/>\n<strong>c.</strong> Wat valt er te zeggen over het genotype van de moeder?<br/>\n<strong>d.</strong> Als de dochter kinderen krijgt bij een kleurenziende man, hoe groot is dan de kans op een kleurenblinde zoon? En hoe groot op een kleurenblinde dochter? (meerkeuzevraag)<br/>\n(Zoek het uit met een kruisingsschema.)</p>\n<table border=\"1\" cellpadding=\"3\" cellspacing=\"3\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>kleurenblinde dochter</td>\n<td>kleurenblinde zoon</td>\n</tr>\n<tr>\n<td>A</td>\n<td>100%</td>\n<td>100%</td>\n</tr>\n<tr>\n<td>B</td>\n<td>50%</td>\n<td>50%</td>\n</tr>\n<tr>\n<td>C</td>\n<td>100%</td>\n<td>0%</td>\n</tr>\n<tr>\n<td>D</td>\n<td>0%</td>\n<td>100%</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p><strong>Antwoorden</strong></p>\n<p> </p>\n<p><strong>1a.</strong> Niet waar (een aantal wel, maar veel niet)<br/>\n<strong>b.</strong> Niet waar (de meeste wel, maar niet allemaal)<br/>\n<strong>c.</strong> Niet waar (bij vogels bijvoorbeeld komt het veel voor dat XY een vrouwelijk dier oplevert)<br/>\n<strong>d.</strong> Waar (kijk maar in BINAS naar het chromosomenportret van de mens)<br/>\n<strong>e.</strong> Waar<br/>\n<strong>f.</strong> Waar</p>\n<p><strong>2a.</strong> Waar<br/>\n<strong>b.</strong> Waar<br/>\n<strong>c.</strong> Niet waar (dat doet juist de vader)<br/>\n<strong>d.</strong> Waar (ze zijn immers zoon dankzij het Y-chromosoom dat ze van vader krijgen/moeder heeft alleen maar X-chromosomen)<br/>\n<strong>e.</strong> Waar (zie d)</p>\n<p><strong>3a.</strong> X<sup>k</sup> Y<br/>\n<strong>b.</strong> X<sup>k</sup> Y<br/>\n<strong>c.</strong> A, de vader geeft zijn Y-chromosoom door aan de zoon, daarop ligt het allel kleurenblindheid niet.</p>\n<p><strong>4a.</strong> X<sup>K</sup> Y<br/>\n<strong>b.</strong> X<sup>K</sup> Xk (ze is dus heterozygoot, dat noem je draagster-zijn)<br/>\n<strong>c.</strong> Van de moeder, zie b.</p>\n<p><strong>5.</strong> B (de dochter krijgt haar X-chromosoom van de vader, die heeft alleen X<sup>K</sup>)</p>\n<p><strong>6a.</strong> X<sup>k</sup> X<sup>k</sup> (ze moet wel twee allelen kleurenblindheid (k) hebben, anders was ze niet kleurenblind: het allel k is immers recessief)<br/>\n<strong>b.</strong> X<sup>k</sup> Y (van hem krijgt zij één van de twee allelen kleurenblindheid)<br/>\n<strong>c.</strong> De moeder heeft in elk geval één allel k. Ze kan dus X<sup>K</sup> X<sup>k</sup> (draagster) of X<sup>k</sup> X<sup>k</sup> zijn.<br/>\n<strong>d.</strong> De dochter is: X<sup>k</sup> X<sup>k</sup>. Haar man is X<sup>K</sup> Y, hij ziet immers kleuren.<br/>\nMaak nu een kruisingsschema:</p>\n<table border=\"1\" cellpadding=\"2\" cellspacing=\"2\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td>\n<p>pa (rechts):<br/>\nma (onder):</p>\n</td>\n<td>X<sup>K</sup></td>\n<td>Y</td>\n</tr>\n<tr>\n<td>X<sup>k</sup></td>\n<td>X<sup>K</sup>X<sup>k</sup></td>\n<td>X<sup>k</sup>Y</td>\n</tr>\n<tr>\n<td>X<sup>k</sup></td>\n<td>X<sup>K</sup>X<sup>k</sup></td>\n<td>X<sup>k</sup>Y</td>\n</tr>\n</tbody>\n</table>\n<p>Je ziet nu dat het antwoord D moet zijn.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5611498"
            },
            "heading": {
                "type": "heading",
                "content": "4. Gekoppelde overerving",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hoewel ook Charles Darwin (1809-1882) veel experimenten uitvoerde om het mysterie van de erfelijkheid te doorgronden, wordt de (toenmalige Oostenrijkse) Augustijner kloosterling <a href=\"https://nl.wikipedia.org/wiki/Gregor_Mendel\" target=\"_blank\">Gregor Johan Mendel</a> (1822-1884) als belangrijkste grondlegger van de <strong>klassieke</strong> <strong>erfelijkheidsleer</strong> beschouwd: hij ontdekte de wetmatigheden bij het overerven van eigenschappen.<br/>\nIn zijn kloostertuin deed hij jarenlang kruisingsproeven met erwtenplanten met het doel uit te zoeken hoe plantenrassen te verbeteren zijn. Hij werkte met grote aantallen en ontdekte daardoor de vaste getalsverhoudingen bij de nakomelingen. Bij kleinere aantallen speelt het toeval een veel te grote rol om de verhoudingen goed zichtbaar te maken. Hij werkte met eigenschappen als bloemkleur, kleur en vorm van de zaden (erwten), lange en korte stengels en dergelijke.</p>\n<p>Mendel lette bij zijn erwtenplanten op genen die - toevallig - in verschillende chromosomen lagen. Elk chromosoom bezit duizenden genen, dus de kans bestaat dat je ook kruisingen uitvoert met twee verschillende genen die in hetzelfde chromosoom liggen. Dat noem je <strong>gekoppelde genen</strong>: ze zitten als het ware aan elkaar vast en erven tegelijk over. Wanneer bij kruisingen gewerkt wordt met gekoppelde genen, ontstaan dezelfde verhoudingen als bij monohybride kruisingen. Dat kun je hieronder ontdekken.</p>\n<p>Gekoppelde genen werden door <a href=\"http://www.10voorbiologie.nl/index.php?cat=9&amp;id=1150&amp;par=1163\" target=\"_blank\">Morgan</a> ontdekt bij het fruitvliegje. Fruitvliegjes hebben slechts 4 verschillende chromosomen, dus de kans dat twee genen in hetzelfde chromosoom liggen, is vrij groot. De genen voor lichaamskleur en voor vleugellengte bijvoorbeeld zijn gekoppeld.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H31%20Erfelijkheid%20en%20DNA(havo)/H3%20havo%203_7_3.jpg\" class=\"height-1200-pixels width-778-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p><em>Figuur 5. Dihybride kruising met gekoppelde genen<br/>\nG = allel grijs; g = allel zwart; L = allel normale vleugellengte; l = allel korte vleugels</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Bekijk de <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/dihybride_gekoppeld.html\" target=\"_blank\">animatie</a> op Bioplek (klik <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/dihybride_gekoppeldx.html\" target=\"_blank\">hier</a> voor de tablet).</p>\n<p>Omdat mensen 23 verschillende chromosomen bezitten waarin ongeveer 20.000 genen liggen, zijn er natuurlijk ook veel gekoppelde genen. Bepaalde kenmerken komen dan ook vaker samen voor. Blond haar komt meestal voor in combinatie met lichte, vaak blauwe ogen en zwart haar met bruine ogen.</p>\n<p>Maar soms heeft iemand juist blond haar met donkere ogen of zwart haar met blauwe ogen. Dan blijkt de koppeling weer anders te zijn. Chromosomen kunnen tijdens de meiose stukjes uitwisselen, dat noem je crossing-over. Door crossing-over wordt het aantal variaties in opeenvolgende generaties nog groter dan het geval zou zijn als er alleen nieuwe combinaties van chromosomen gemaakt zouden zijn.</p>\n<p>De embryonale ontwikkeling is een ingewikkeld proces waar nog lang niet alles over bekend is. Wel is duidelijk dat veel genen werken als <strong>regulatorgenen</strong>. Ze zorgen ervoor dat op het juiste moment en in het juiste deel van het embryo bepaalde genen worden 'aangezet' of worden 'uitgezet', waardoor de cellen zich gaan specialiseren voor een bepaalde functie. Dit specialiseren noem je <strong>celdifferentiatie</strong>. Door celdifferentiatie ontstaan alle verschillende celtypen in je lichaam: zenuwcellen, spiercellen, botcellen, bloedcellen, enzovoort.</p>\n<p>Alle cellen (behalve de geslachtscellen) bevatten dezelfde chromosomen en dezelfde genen. Toch 'gedragen' ze zich heel verschillend. Het ene celtype maakt heel andere eiwitten dan het andere. Bijvoorbeeld: spiercellen maken specifieke spiereiwitten, terwijl cellen van de speekselklier in de mond zetmeelafbrekende enzymen maken. Dat cellen zich gaan specialiseren in het soort eiwitten dat ze maken, komt door de regelgenen.</p>\n<p>Is een cel eenmaal gedifferentieerd, dan kan deze zich in het lichaam meestal niet meer delen. In bijna alle weefsels zitten ook ongedifferentieerde cellen; dat zijn de <strong>stamcellen</strong>. Stamcellen kunnen zich blijven delen en differentiëren, waardoor het weefsel kan worden aangevuld na beschadiging of slijtage.</p>\n<p>Net als alle genen kunnen regulatorgenen door mutaties beschadigd raken. Hierdoor kunnen er ernstige afwijkingen bij het embryo ontstaan. Als een van de twee allelen van een regelgen zódanig gemuteerd is dat het embryo sterft nog voor het geboren wordt, spreek je van een <strong>letaal allel</strong> (Lat. letaal = dodelijk).<br/>\nLetale allelen veroorzaken sterfte in vroege stadia van de embryonale ontwikkeling. Omdat de betrokken kinderen, dieren of planten nooit geboren worden of ontkiemen, blijven ze onzichtbaar. Ze kunnen er wel voor zorgen dat de verhoudingen bij kruisingen schijnbaar afwijken van de voorspelde waarden.<br/>\nOok allelen van genen die de code bevatten voor eiwitten die onmisbaar zijn voor het leven (bladgroen bij planten, hemoglobine bij dieren bijvoorbeeld), kunnen door een mutatie veranderen in een letaal allel.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5614635"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenen gekoppelde overerving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.</strong> (meerkeuze) Men kruist A A BB x aa bb. De genen erven gekoppeld over. De ligging van de genen in de chromosomen is juist weergegeven bij: (De strepen stellen chromosomen voor.)</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H31%20Erfelijkheid%20en%20DNA(havo)/oefenvraag.jpg\" class=\"height-251-pixels width-166-pixels\"/></p>\n<p>Bij vergeet-mij-nietjes wordt de bloemkleur bepaald door twee genen: een gen voor de aanwezigheid of afwezigheid van de bloemkleur rood en een gen voor de pH van de vacuole. De bloemkleur wordt blauw in een basische vacuole, rood-achtig in een zure vacuole. De genen liggen in hetzelfde chromosoom. Ga ervan uit dat er geen crossing-over optreedt.</p>\n<p><strong>2.</strong> Een homozygoot roodachtig bloeiende plant wordt gekruist met een witbloeiende plant. De F1 bestaat uit uitsluitend planten met blauwe bloemen. De F1 wordt onderling gekruist.<br/>\n<strong>a.</strong> Welk allel is dominant: rood of wit? Leg uit.<br/>\n<strong>b.</strong> Welk allel is dominant: zuur of basisch?<br/>\n<strong>c.</strong> (meerkeuze) In welke verhouding zullen verschillende bloemkeuren te zien zijn?</p>\n<ol type=\"A\">\n<li>3 rood : 1 wit</li>\n<li>3 blauw : 1 wit</li>\n<li>9 blauw : 3 rood : 4 wit</li>\n<li>2 blauw : 1 rood : 1 wit</li>\n</ol>\n<p><strong>3.</strong> Bij cavia's is een zwarte vachtkleur (Z) dominant over wit (z). Het allel ruwharig (R) is dominant over gladharig (r). De genen zijn gekoppeld. Er bestaan zwarte ruwharige cavia's, maar ook zwarte gladharige.<br/>\n<strong>a.</strong> (meerkeuze) Welke bewering is juist?</p>\n<ol type=\"A\">\n<li>Er kan crossing-over plaatsvinden tussen de genen voor vachtkleur en haarvorm.</li>\n<li>Er kan geen crossing-over plaatsvinden tussen de genen voor vachtkleur en haarvorm.</li>\n</ol>\n<p><strong>b.</strong> (meerkeuze) Men kruist een ruwharige, zwarte cavia met een gladharige, witte. Eén van de jongen is wit en ruwharig. De zwarte ouder moet dus wel deze voortplantingscellen vormen:</p>\n<ol type=\"A\">\n<li>ZR en ZR</li>\n<li>Zr en zR</li>\n<li>ZR en zr</li>\n<li>Zr en zr</li>\n</ol>\n<p> </p>\n<p><strong>Antwoorden</strong></p>\n<p><strong>1.</strong> C, bij de antwoorden A en B liggen de genen op verschillende chromosomen, dus niet gekoppeld. Bij D heeft het ene chromosoom geen allel van gen B/b en het andere chromosoom geen allel A/a.</p>\n<p><strong>2a.</strong> Rood, als wit dominant zou zijn, dan was het hele nakomelingschap witbloemig geweest. Het nakomelingschap heeft kleur, dus het allel voor kleurstof komt tot uiting.<br/>\n<strong>b.</strong> Basisch, de F1 is blauw, de kleurstof wordt blauw in een basische omgeving, dus basisch komt tot uiting.<br/>\n<strong>c.</strong> D, de homozygoot rood-achtige bloem moet wel RR (R voor rood-achtig) en een zure vacuole (zz) hebben. Anders waren de bloemen blauw.<br/>\nDe witte bloemen van de andere ouder kunnen alleen ontstaan als die ouder rr heeft als genotype. Deze ouder moet wel een basische vacuole hebben, anders zou je in de F1 geen blauwe kleur kunnen zien; dus ZZ. Uitschrijven van deze kruising gaat als volgt:</p>\n<p>P: RRzz x rrZZ</p>\n<p>Voortplantingscellen P: Rz van de roodachtige ouder en rZ van de witte (gekoppeld)</p>\n<p>F<sub>1</sub>: RrZz</p>\n<p>Voortplantingscellen F<sub>1</sub>: Rz en rZ (meer niet, de genen zijn gekoppeld)</p>\n<p>F<sub>2:</sub></p>\n<table border=\"1\" cellpadding=\"3\" cellspacing=\"3\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td><strong>Rz</strong></td>\n<td><strong>rZ</strong></td>\n</tr>\n<tr>\n<td><strong>Rz</strong></td>\n<td>RR</td>\n<td>rrZZ</td>\n</tr>\n<tr>\n<td><strong>rZ</strong></td>\n<td>RrZR</td>\n<td>rrZZ</td>\n</tr>\n</tbody>\n</table>\n<p><strong>3a.</strong> A, blijkbaar kan het, want zwart kan immers met glad en ruw voorkomen.<br/>\n<strong>b.</strong> B, het jong is wit. Dat betekent dat de zwarte ouder heterozygoot is voor zwart (Zz). Het jong krijgt immers van beide ouders een wit-allel (z). Het jong is ruwharig. Geen wonder, de ruwharigheid komt van de zwart-ruwe ouder. De wit-gladde ouder levert een chromosoom met gekoppeld wit-glad (zr). Bij de zwart-ruwe ouder moeten ruw en wit dus gekoppeld zijn.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5611424"
            },
            "heading": {
                "type": "heading",
                "content": "5. Stambomen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Van sommige families kun je een stamboom voor een bepaalde erfelijke eigenschap maken. Aan de hand hiervan kun je uitspraken doen over de eventuele overerving van die eigenschap. Je kunt bijvoorbeeld bepaalde overerving voorspellen. Een veel gezien voorbeeld is de stamboom van de Europese vorstenhuizen (zie figuur 6). Veel prinsen in die afstammingsreeks leden aan bloederziekte, een aandoening waarbij een stollingsfactor ontbreekt, waardoor het bloed niet (goed) stolt.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H5%20Voortplanting%20van%20mensen/H5%20vwo%205_8_2.jpg\" class=\"height-528-pixels width-800-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>Figuur 6. Stamboom van zeven generaties vorstenfamilies, met koningin Victoria als stamhoudster en draagster van het allel dat bloederziekte veroorzaakt</em>.</td>\n</tr>\n</tbody>\n</table>\n<p>Uit de stamboom is af te leiden dat het om een X-chromosomaal allel gaat. De prinsen met bloederziekte kregen het allel van hun moeder en deze moeders hadden het weer van hun moeder of van koningin Victoria geërfd (Victoria zelf had het allel door een mutatie).</p>\n<p>Uit stambomen kun je vaak ook zien of een kenmerk dominant of recessief is. Van enkele honderden erfelijke ziekten zijn de genen nu bekend. Maar er zijn nog duizenden, meestal zeldzame erfelijke ziekten en afwijkingen waarover nog weinig bekend is. Ook in dergelijke gevallen kan stamboomonderzoek enige opheldering geven.</p>\n<p>Wanneer het gezochte gen niet bekend is, blijkt het vaak wel mogelijk een bekend gen te vinden dat in hetzelfde chromosoom vlakbij het gezochte gen zit en daardoor vrijwel altijd gekoppeld met het onbekende gen overerft. Zo'n gen heet een <strong>merker</strong>. Als het in een familie mogelijk blijkt om bij zoveel mogelijk mensen de aanwezigheid van die merker vast te stellen, kan een stamboom worden gemaakt. Daarna kan men van een ongeboren kind vaststellen of het de gevreesde ziekte zal hebben, ook al is het eigenlijke gen nog niet gevonden. Ook de aanwezigheid van een recessief allel kan met behulp van merkers worden vastgesteld. Een merker kan ook een stuk DNA zijn zonder coderende functie, maar wel gemakkelijk op te sporen.<br/>\nBekijk de <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/stambomeneenv.html\" target=\"_blank\">animatie</a> op Bioplek (klik <a href=\"http://www.bioplek.org/animaties/erfelijkheidsleer/stambomeneenvx.html\" target=\"_blank\">hier</a> voor de tablet).</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5614630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenen stambomen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij honden komt een vorm van doofheid voor die erfelijk is. Afbeelding 1 geeft een stamboom weer van een hondenfamilie waarin deze vorm van doofheid voorkomt.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/Afbeeldingen%20bij%20H31/31_8_1.jpg\" class=\"height-108-pixels width-302-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>Afbeelding 1</em></td>\n</tr>\n</tbody>\n</table>\n<p><strong>1.</strong> Van hoeveel van de honden uit deze stamboom is met zekerheid te zeggen dat zij heterozygoot zijn voor erfelijke doofheid?</p>\n<ol type=\"A\">\n<li>    van 3 honden</li>\n<li>    van 4 honden</li>\n<li>    van 5 honden</li>\n<li>    van 6 honden</li>\n</ol>\n<p>Fenylketonurie (PKU) is een stofwisselingsziekte die wordt veroorzaakt door een recessief allel dat voorkomt op een ander chromosoom dan een X- of Y-chromosoom. Ongeveer één op de 65 Nederlanders is drager van dit PKU-allel. Een drager heeft het allel wel en kan het doorgeven aan het nageslacht, maar is zelf niet ziek. Lijders aan PKU hebben een verhoogd gehalte aan fenylalanine in het bloed. Fenylalanine is een aminozuur waarvan een bepaald omzettingsproduct schadelijk is voor de ontwikkeling van de hersenen. Daarom volgt iemand die aan deze ziekte lijdt tijdens zijn jeugd een speciaal dieet. In Nederland worden alle pasgeborenen onderzocht op PKU door middel van de hielprik, waarbij een beetje bloed wordt afgenomen voor onderzoek.</p>\n<p>Het onderzoek van pasgeborenen wordt niet beperkt tot de risicogroepen (bijvoorbeeld baby's van ouders die deze ziekte hebben of een familielid hebben met PKU), maar wordt bij álle pasgeborenen uitgevoerd.</p>\n<p><strong>2.</strong> Geef aan in welk geval een man en een vrouw die zelf geen PKU hebben toch een baby met PKU kunnen krijgen, anders dan ten gevolge van een mutatie.</p>\n<p>Bij hemofilie, ook wel 'bloederziekte' genoemd, stolt het bloed na een verwonding niet of slechts heel langzaam doordat in het bloed een stollingsfactor ontbreekt. Het gen voor deze stollingsfactor is X-chromosomaal. Alexis, de zoon van de laatste Russische tsaar, Nicolaas II, leed aan hemofilie. In afbeelding 7 is een deel van de stamboom van zijn familie weergegeven. Uit deze stamboom blijkt dat het allel dat hemofilie veroorzaakt in deze familie afkomstig is van koningin Victoria van Engeland.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/Afbeeldingen%20bij%20H31/31_8_7.jpg\" class=\"height-248-pixels width-529-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>Afbeelding 7</em></td>\n</tr>\n</tbody>\n</table>\n<p>In 1995 werden in Jekaterinenburg skeletten opgegraven. Bij die plaats werd het tsarengezin in 1918 door de communisten geëxecuteerd. Om na te gaan of de opgegraven skeletten echt van het tsarengezin zijn, is DNA uit die skeletten vergeleken met DNA van prins Philip, echtgenoot van de huidige koningin van Engeland en verwant aan de tsarenfamilie (zie afbeelding 7). Het tsarengezin bestond uit Nicolaas II, tsarina Alexandra, hun zoon Alexis en hun vier dochters.</p>\n<p>Voor het vergelijken van het DNA gebruikte men geen DNA uit de kernen, maar DNA uit de mitochondriën. Mitochondriën bevatten eigen DNA, dat onafhankelijk is van het DNA in de kern. Bij de bevruchting dringt alleen de kern van een spermacel de eicel binnen. Mitochondriën van de spermacel komen niet in de eicel terecht.</p>\n<p><strong>3.</strong> In welke skeletten moet het DNA in de mitochondriën gelijk zijn aan dat van prins Philip?</p>\n<ol type=\"A\">\n<li>    alleen in de skeletten van Nicolaas II en zijn zoon Alexis</li>\n<li>    alleen in de skeletten van Alexandra en haar vier dochters</li>\n<li>    in de skeletten van Alexandra en haar vijf kinderen</li>\n<li>    in de skeletten van Nicolaas II, Alexandra en hun vijf kinderen</li>\n</ol>\n<p>Prinses Alice (1843-1878) is de overgrootmoeder van prins Philip.<br/>\n<strong>4.</strong> Bereken de kans dat de oudste zuster van prins Philip van Engeland draagster is van het allel dat hemofilie veroorzaakt, ervan uitgaand dat de aangetrouwde familie geen hemofilie-allel heeft ingebracht.</p>\n<p> </p>\n<p><strong>Antwoorden</strong></p>\n<p> </p>\n<p><strong>1.</strong> C, je kunt zien dat doofheid veroorzaakt wordt door een recessief allel (twee niet-dove ouders krijgen een doof jong; die twee ouders zijn dus beiden heterozygoot). Het mannetje rechtsboven is ook heterozygoot (want een jong is ook doof). Ook de puppy's rechtsonder zijn heterozygoot, want ze hebben een vader die doof is en die het recessieve allel altijd doorgeeft.</p>\n<p><strong>2.</strong> Dat kan zich voordoen als beide ouders heterozygoot/drager van het gen zijn.</p>\n<p><strong>3.</strong> C, via prinses Alice is dat mitochondriale DNA doorgegeven aan de tak waaruit prins Philip is voortgekomen en de tak waaruit Alexis is voortgekomen. Nicolaas II is niet verwant.</p>\n<p><strong>4.</strong> De kans dat prinses Alice het allel doorgeeft aan Victoria Alberta is 1/2. De kans dat Victoria Alberta het weer doorgeeft aan Alice is 1/2. De kans dat Alice het allel doorgeeft aan de oudste zus van prins Philip is 1/2. De totale kans is 1/2 x 1/2 x 1/2 = 1/8.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5611425"
            },
            "heading": {
                "type": "heading",
                "content": "6. DNA en evolutie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5614643"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Darwin",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Engelsman Charles Darwin (1809 - 1882) was al jong een fanatiek verzamelaar van stenen, planten en insecten. In 1831 kreeg hij de gelegenheid om met het schip 'The Beagle' mee te varen op een onderzoeksreis langs de kusten van Zuid-Amerika en over de Stille Oceaan. Vijf jaar zeilden ze de wereld rond.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H44%20Biodiversiteit%20(havo)/reis%20beagle_1.jpg\" class=\"height-236-pixels width-474-pixels\"/></p>\n<p>Darwin verzamelde en beschreef alles wat hij vond en zag, dag in, dag uit. Hij stond versteld van de eindeloze variatie aan planten, dieren en fossielen en hij piekerde over hun verspreiding over de aarde. Op grond van zijn ervaringen en vondsten ontwikkelde hij thuis in Engeland de <strong>evolutietheorie</strong>: zijn verklaring voor het ontstaan van de soorten door geleidelijke verandering. Hij heeft zijn theorie pas meer dan 20 jaar later durven publiceren: in 1859 kwam zijn boek uit: <em>The origin of species, by means of natural selection</em>. Hij voegde als subtitel toe: <em>Or the preservation of favoured races in the struggle for life. </em>Het boek riep vele discussies op en vormde de basis voor de moderne evolutieleer.</p>\n<p>Als je in de natuur een beetje rondkijkt, ontdek je al snel dat de variatie in levensvormen bijna oneindig is. De verscheidenheid aan soorten organismen wordt <a href=\"http://www.natuurinformatie.nl/nnm.dossiers/natuurdatabase.nl/i003008.html\" target=\"_blank\"><strong>biodiversiteit</strong></a> genoemd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5614644"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Fenotype en evolutie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zelfs als je niets van diersoorten af weet, kun je meteen een vogel herkennen. Alle vogels hebben drie kenmerkende eigenschappen: snavels, veren en tot vleugels 'omgebouwde' voorpoten.<br/>\nEr zijn heel veel variaties in bijvoorbeeld de snavelvorm. Door de snavel goed te bekijken kun je al iets te weten komen over de levenswijze. Want de snavelvorm vertelt je waar en waarvoor de vogel zijn snavel gebruikt. Er is een verband tussen de <strong>vorm</strong> en de <strong>functie</strong>. Dit geldt voor alle organismen, niet alleen voor de vogels uit het voorbeeld.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H44%20Biodiversiteit%20(havo)/H17%20havo%2017_1_1.jpg\" class=\"height-164-pixels width-250-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p><em>Figuur 2. De vorm van de snavel bepaalt de functie ervan.<br/>\n1 = ijsvogel (vangt visjes);<br/>\n2 = visarend (verscheurt zijn prooi);<br/>\n3 = eend (zeeft kleine organismen uit het water);<br/>\n4 = merel (eet kleine insecten en bessen).</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nEen ander voorbeeld van het verband tussen vorm en functie is de huidbedekking van vogels en zoogdieren. Dit zijn warmbloedige dieren; ze hebben een constant warme lichaamstemperatuur en mogen niet te veel afkoelen of opwarmen. Ze hebben een isolatielaag nodig om hun lichaam op temperatuur te houden. Zoogdieren hebben hiervoor een vacht van haren. Vogels hebben veren, maar die zijn veel ingewikkelder gebouwd dan haren. Dat komt doordat veren ook andere functies hebben dan alleen zorgen voor een isolerende laag. Vogels vliegen of zwemmen er namelijk mee. Ook wordt het verenkleed soms gebruikt om voedsel mee te vinden. Elke veer is dus aangepast aan de functie die hij heeft.</p>\n<p>Niet alleen uitwendige organen vertonen veel variatie, ook de inwendige bouw van dieren vertoont een grote verscheidenheid. Pas als je weet hoe en waar een dier leeft, kun je die verschillen begrijpen.</p>\n<p>Als voorbeeld vergelijken we de kieuwen met de longen. Vissen halen met hun kieuwen de zuurstof uit het water. Kieuwen hebben net als longen een groot oppervlak en een dunne scheidingslaag tussen het bloed en het milieu. Omdat er geen gevaar voor uitdroging is, hoeven kieuwen niet erg afgesloten van de buitenwereld te zijn. Dit in tegenstelling tot longen, die via een nauwe pijp in verbinding staan met de buitenwereld; hierdoor wordt de verdamping beperkt.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H44%20Biodiversiteit%20(havo)/H17%20havo%2017_1_2.jpg\" class=\"height-313-pixels width-550-pixels\"/></p>\n<p>Bij de gewervelde dieren zie je dat allerlei lichaamsdelen zich in de loop van de evolutie verschillend ontwikkeld hebben. De vorm van zo'n lichaamsdeel is aangepast aan de functie die het kreeg. Toch is qua bouw het lichaamsdeel niet veel veranderd. Dit noem je <strong>homologe organen</strong>: organen met hetzelfde bouwplan, maar uiteenlopende vormen en functies. Een voorbeeld staat hieronder. De voorpoten, vinnen en vleugels van hogere gewervelden zijn allemaal homologe organen. Ze hebben allemaal min of meer dezelfde bouw.</p>\n<p>Sommige organen hebben dezelfde functie, maar wijken af in bouw. Bijvoorbeeld de vleugels van een bij en die van een vogel. Beiden worden gebruikt om mee te vliegen, maar er is geen sprake van een homologe bouw. Wel vertonen zij <strong>analogie</strong>: analoge organen hebben dezelfde functie, maar hebben geen overeenkomstig bouwplan.</p>\n<p>Soms zijn er nog resten van organen aanwezig die nu geen functie meer hebben. Dit noem je <strong>rudimentaire organen</strong>: organen die bij de verre voorouders nog een functie hadden en die hun functie in de evolutionaire ontwikkeling hebben verloren. Rudimenten (= resten) zijn vaak nog aanwezig, waardoor je het oorspronkelijke bouwplan kunt herkennen en daardoor evolutionaire verwantschap kunt aantonen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5614645"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Selectie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Al die verschillen in bouw en de aanpassingen naar functie, komen voort vanuit de evolutie.</p>\n<p>Binnen een groep soortgenoten die samen een populatie vormen, bijvoorbeeld alle konijnen in een duingebied, bestaat onderling altijd <strong>genetische variatie</strong>. Daarmee wordt bedoeld dat de individuen genetisch allemaal een beetje verschillend zijn. Daardoor lijken ze niet precies op elkaar. Alleen klonen en eeneiige tweelingen zijn genetisch identiek.</p>\n<p>Genetische variatie is noodzakelijk voor het in stand houden van de populatie. Een populatie organismen met precies dezelfde genetische eigenschappen is erg kwetsbaar. We nemen als voorbeeld een populatie planten die niet tegen de vorst kan. De planten zullen een vorstperiode niet overleven. Als alle planten genetisch hetzelfde zijn, gaat de hele populatie dood. Als de populatie voldoende genetische variatie vertoont wat betreft de vorstgevoeligheid, overleven enkele planten de koudeperiode en sterft de populatie niet helemaal uit.</p>\n<p>Een gezonde populatie vertoont altijd behoorlijk veel genetische variatie. Doordat in het DNA toevallige mutaties plaatsvinden, wordt de genetische variatie in stand gehouden. Er zijn mutaties waardoor allelen ontstaan die niet gunstig zijn voor het individu. Die allelen verdwijnen meestal weer, doordat de dragers daarvan vroegtijdig dood gaan en niet oud genoeg worden om nakomelingen te maken. De kans dat het nieuwe allel in de volgende generatie terechtkomt, is daardoor klein.</p>\n<p>Een enkele keer kan een mutatie ook een verbetering veroorzaken, waardoor het individu beter aangepast is aan zijn milieu. Het beter aangepast zijn noem je <strong>adaptatie</strong>. Denk aan een betere schutkleur of een betere weerstand tegen de kou. De planten of dieren die daarmee geboren worden, hebben een grotere fitness. Met de term <strong>fitness</strong> wordt bedoeld: een betere adaptatie, een grotere overlevingskans hebben en meer nakomelingen krijgen.</p>\n<p>Al zolang mensen bezig zijn met landbouw en veeteelt, hebben ze bepaalde varianten van planten en dieren uitgekozen (geselecteerd) om mee verder te kweken. Dit uitkiezen van de beste varianten noem je <strong>kunstmatige selectie</strong>. Zo zijn witte kool, rode kool, bloemkool en boerenkool door middel van kunstmatige selectie uit wilde kool ontstaan. De variaties tussen de verschillende kolenplanten ontstonden door mutaties en de mens koos de vormen die voor zijn gebruik de beste waren of die hij de mooiste vond.</p>\n<p><img alt=\"\" src=\"http://microfarmgardens.com/storage/Brassica%20Chart_1.jpg?__SQUARESPACE_CACHEVERSION=1409162321402\" class=\"height-340-pixels width-560-pixels\"/></p>\n<p><br/>\nDe meeste organismen krijgen veel meer nakomelingen dan er volwassen kunnen worden, dus er is altijd onderlinge <strong>competitie</strong>. Er worden vaak honderden zaden of eieren gevormd, terwijl er uiteindelijk per ouderpaar gemiddeld maar twee volwassen worden. Door natuurlijke selectie hebben de varianten die zich het beste redden een voordeel ten opzichte van de varianten die daar minder goed in zijn. Zo worden de organismen uitgeselecteerd die toevallig het best aangepast zijn aan de omstandigheden.In de natuur gebeurt selectie ook. De variant die beter is aangepast aan de omgeving (zoals aan een extreem koude winter), zal meer nakomelingen voortbrengen dan de minder goed aangepaste variant. De beter aangepaste variant krijgt een grotere <strong>fitness</strong> en zal daardoor geleidelijk meer gaan voorkomen dan de minder goed aangepaste. Dit noem je <strong>natuurlijke selectie</strong>. Zo kan een populatie langzaam veranderen, bijvoorbeeld als het klimaat verandert. Het veranderde klimaat of elke andere veranderende milieuomstandigheid bevordert de natuurlijke selectie. Dit verschijnsel wordt <strong>selectiedruk</strong> genoemd.</p>\n<p>Er is ook nog een speciale vorm van natuurlijke selectie: de <strong>seksuele selectie</strong>. Dit zie je veel bij vogels; de meest opvallende mannetjes paren met de vrouwtjes en krijgen veel nakomelingen. En dat terwijl het hebben van een felle kleur of grote staart juist enorm nadelig kan zijn.<br/>\nDat is ook de reden waarom vrouwtjes vaak kiezen voor het opvallendste mannetje: je moet wel erg sterk en gezond zijn om in leven te blijven met zo'n enorme staart of met die felle kleuren die je tot een gemakkelijke prooi maken. Vrouwtjes kiezen daarmee dus voor de gezondste mannen met de beste genen. Seksuele selectie is de voornaamste oorzaak van de grote vormenrijkdom in de natuur.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5611426"
            },
            "heading": {
                "type": "heading",
                "content": "7. Soortvorming",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5614669"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een soort?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de biologie horen organismen tot één <strong>soort</strong> als ze met elkaar kunnen voortplanten, waarna vruchtbare nakomelingen ontstaan. Organismen kunnen er op deze manier voor zorgen dat hun soort niet uitsterft. Meestal lijken organismen van dezelfde soort veel op elkaar.</p>\n<p>Organismen van dezelfde soort kunnen wel met elkaar voortplanten, maar in werkelijkheid gebeurt dat alleen met soortgenoten die in hetzelfde <strong>habitat</strong> (leefgebied) leven. Dan hebben we het over een populatie. Een <strong>populatie</strong> is een groep organismen van één soort die met elkaar in dezelfde habitat leeft en ook werkelijk onderling voortplant.</p>\n<p>Het kan zijn dat twee populaties van dezelfde soort die ver van elkaar af leven na verloop van tijd van uiterlijk gaan verschillen. Dan is het niet altijd duidelijk of ze nog tot dezelfde soort horen. Dat zou je kunnen uitzoeken door ze te laten kruisen en te kijken of er vruchtbare nakomelingen ontstaan. Dat kan je natuurlijk niet bij alle soorten doen. Tegenwoordig onderzoekt men dat liever door <strong>DNA-analyse</strong>. Als het genoom van twee populaties gelijk is, behoren ze tot dezelfde soort. Als de genomen veel verschillen vertonen, moeten het afzonderlijke soorten zijn. Dit betekent niet dat alle soortgenoten genetisch identiek zijn. Net zo goed als er tussen mensen onderling veel verschillen zijn, zijn er binnen alle andere soorten ook veel verschillen.</p>\n<p>Soorten krijgen altijd een wetenschappelijke naam. Dit gebeurt volgens vaste regels via een <strong>binaire nomenclatuur</strong> (= dubbele naamgeving). De eerste naam begint met een hoofdletter en geeft aan tot welk <strong>geslacht</strong> (genus) het organisme behoort. Met 'geslacht' wordt hier een groep verwante soorten bedoeld en niet of het organisme mannelijk of vrouwelijk is. Je kunt deze naam vergelijken met je achternaam.<br/>\nDe tweede naam is de aanduiding van de <strong>soort</strong> (species) en die schrijf je met een kleine letter. De soortaanduiding kun je vergelijken met je voornaam. Vaak staat achter de soortaanduiding nog een grote letter, die duidt op de persoon die de soort het eerst beschreven heeft. Wanneer je er een flora (= plantengids) of dierengids op naslaat, zie je achter heel veel namen de L. van Linnaeus.  </p>\n<p>Enkele voorbeelden van soortnamen zijn: <em>Pardus major L</em>. (koolmees), <em>Pardus caeruleus L</em>. (pimpelmees) en <em>Bellis perennis L</em>. (madeliefje). Wanneer wetenschappers, maar ook kwekers en telers, over soorten spreken, gebruiken ze de wetenschappelijke naam om verwarring te voorkomen. Niet spreeuw, <em>starling</em> (Engels) of <em>étourneau</em> (Frans), maar <em>Sturnus vulgaris</em>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5614670"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Soortvorming en eilandevolutie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De ontwikkeling van het leven op aarde noem je <strong>evolutie</strong>. Omdat de evolutie meestal heel langzaam gaat, zien we er om ons heen niet veel van.<br/>\nIn Darwins tijd was er nog niets bekend over DNA, genen en mutaties. De oorzaak van de genetische variaties bleef voor hem en zijn tijdgenoten dan ook een raadsel. Lang na Darwins dood is duidelijk geworden hoe mutaties ontstaan. Daarmee is het proces van de evolutie goed te verklaren.</p>\n<p>Samenvattend staan hieronder de factoren die de evolutie mogelijk maken:<br/>\n• Er zijn altijd meer nakomelingen dan er kunnen overleven, waardoor er <strong>competitie</strong> is.<br/>\n• Door toevallige <strong>mutaties</strong> bestaan er erfelijke verschillen tussen organismen van dezelfde soort; er is dus <strong>genetische variatie</strong> binnen een populatie.<br/>\n• Door <strong>natuurlijke selectie</strong> hebben de varianten die beter aangepast zijn (<strong>adaptatie</strong>) een grotere overlevingskans; zij krijgen gemiddeld meer nakomelingen dan de minder goed aangepaste varianten.<br/>\n• Door afsplitsing of <strong>reproductieve</strong> <strong>isolatie</strong> van een deel van een populatie worden de genetische verschillen tussen de populaties steeds groter, waardoor nieuwe soorten kunnen ontstaan. Het verschijnsel dat zo'n nieuwe soort heel andere genetische eigenschappen heeft, vergeleken met de oervorm waar de soort van afstamt, heet <strong>genetic drift</strong>.</p>\n<p>Op eilanden komen meestal heel andere diersoorten voor dan op het dichtstbijzijnde vasteland. Eilanden spelen een grote rol in de evolutie, omdat de soortvorming er versneld verloopt door onder andere snelle <strong>adaptatie</strong> en het ontbreken van predatoren.</p>\n<p>Naar aanleiding van de eilandevolutie heeft men de <strong>eilandtheorie</strong> opgesteld. Daarmee wordt de biodiversiteit op een eiland uitgedrukt in een formule: S = I + s - E.<br/>\nHierin is:<br/>\n• S = het aantal soorten op het eiland<br/>\n• I = immigratie<br/>\n• s = soortvorming op het eiland (door evolutie)<br/>\n• E = extinctie (uitsterving)</p>\n<p>Toelichting op de formule: het aantal soorten op een eiland wordt positief beïnvloed door immigratie van soorten van andere eilanden of het vasteland (I) en door lokale soortvorming (s). Het aantal soorten op het vasteland bepaalt de mate van immigratie. Naarmate meer tijd verstrijkt, zullen zich meer soorten op het eiland hebben gevestigd en gaat de immigratie afnemen. Extinctie (E), het uitsterven van soorten, vormt de negatieve factor. Extinctie gebeurt door competitie, maar ook door externe - zeldzame - gebeurtenissen, zoals aardbevingen, overstromingen, vulkaanuitbarstingen, etc.</p>\n<p>Na verloop van tijd ontstaat een evenwicht tussen immigratie en extinctie en zal het aantal soorten op een eiland stabiel blijven, onder de voorwaarde dat de omstandigheden gelijk blijven (zie figuur 18a). Een groter eiland wordt gekenmerkt door een hogere immigratiesnelheid en een lagere extinctiesnelheid (zie figuur 18b). De immigratie is sneller, omdat de kans groter is dat het eiland door een nieuwe soort ontdekt wordt en er meer nicheruimte beschikbaar is dan op kleinere eilanden.<br/>\nOp grotere eilanden vind je dus een grotere biodiversiteit dan op kleine eilanden. Een zelfde relatie geldt voor de afstand tussen het eiland en het vasteland (zie figuur 18c). Hoe verder het eiland is verwijderd van het vasteland, des te kleiner de kans wordt dat nieuwe soorten in staat zijn om te immigreren naar het eiland. De lagere immigratiesnelheid zorgt voor een lagere biodiversiteit.</p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H27%20Evolutie/eilandevolutie_A.jpg\" class=\"height-226-pixels width-210-pixels\"/></td>\n<td><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H27%20Evolutie/eilandevolutie_B.jpg\" class=\"height-220-pixels width-212-pixels\"/></td>\n<td><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H27%20Evolutie/eilandevolutie_C.jpg\" class=\"height-225-pixels width-205-pixels\"/></td>\n</tr>\n<tr>\n<td><em>Figuur 18a. Het aantal soorten stabiliseert.</em></td>\n<td><em>Figuur 18b. De biodiversiteit op een groot eiland is groter dan op een klein eiland.</em></td>\n<td><em>Figuur 18c. Hoe groter de afstand van het vasteland, des te kleiner de biodiversiteit.</em></td>\n</tr>\n</tbody>\n</table>\n<p>De immigratie en evolutie hangen ook af van de ouderdom van het eiland: de Galapagoseilanden zijn nog geen 2 miljoen jaar oud, maar Madagaskar is al 120 miljoen jaar geleden gescheiden van het continent. Doordat de populaties nooit erg groot kunnen worden, verlopen soortvorming en extinctie op eilanden veel sneller dan op het vasteland. 85% Van de in historische tijden uitgestorven vogels leefden op eilanden, veertig maal meer dan op het vasteland.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5614674"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Soortvorming en snelle evolutie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Geleidelijke soortvorming door evolutie duurt gewoonlijk honderdduizenden tot miljoenen jaren. Soms kun je zelf getuige van het ontwikkelingsproces zijn.</p>\n<p>Een voorbeeld is de kleurverandering bij de berkenspanner, een klein vlindertje. In de jaren vijftig van de 19<sup>de</sup> eeuw werden in het noordwesten van Engeland donkergekleurde berkenspanners gevangen. Ze waren zeldzaam, want de berkenspanner was gewoonlijk wit, een schutkleur om niet op te vallen op de witte berkenstam. In de jaren daarna werden er steeds meer donkere exemplaren gevangen. De witte exemplaren werden zeldzaam. Wat was er gebeurd?</p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H44%20Biodiversiteit%20(havo)/H17%20havo%2017_5_3.png\" class=\"height-330-pixels width-450-pixels\"/></td>\n</tr>\n<tr>\n<td>\n<p><em>Figuur 19. Een donkere en een lichte variant van de berkenspanner.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Het was de tijd van de industriële revolutie en er werden veel luchtvervuilende fabrieken uit de grond gestampt. De berkenstammen werden door roetaanslag steeds donkerder. De witte vlinders hadden nu veel meer kans om opgegeten te worden, want ze vielen goed op tegen de donkere stammen. De donkergekleurde variant had juist meer kans om te overleven en nakomelingen te krijgen. Het resultaat was dat de populatie binnen vijftig jaar voornamelijk uit donkere berkenspanners bestond. De natuurlijke selectie (eigenlijk in dit geval wél door invloed van de mens!) zorgde voor het bijna verdwijnen van de lichte vorm. In Wales, een paar honderd kilometer verderop, waar de lucht schoon bleef, bleven ze hoofzakelijk wit. Toen in de loop van de twintigste eeuw de fabrieken schoner werden, verdween de roetaanslag en zijn de witte varianten weer algemeen geworden. De populatie is uiteindelijk niet uiteengevallen in twee nieuwe soorten (maar dat had wel gekund).</p>\n<p>Overigens leefde Darwin nog in de tijd dat de kleurverandering bij de berkenspanner plaatsvond; het is jammer dat hij dit zelf niet heeft gezien. Het zou een bevestiging van zijn theorie zijn geweest.</p>\n<p>De berkenspanners zijn wereldberoemd geworden als voorbeeld van hoe snel evolutie zou kunnen gaan. Maar er zijn veel meer van dit soort voorbeelden. In de metro van Londen leven ondergrondse muggen waarvan de voorouders er waarschijnlijk tientallen jaren geleden terecht zijn gekomen. Het is er donker en vochtig en er zijn altijd genoeg mensen om bloed van te zuigen. Natuurlijke vijanden zijn er niet of nauwelijks. Toen een bioloog een aantal van die muggen ving om er onderzoek naar te doen, bleek dat ze niet meer gekruist konden worden met bovengrondse muggen. Hier was echt een nieuwe soort ontstaan.</p>\n<p>Een gevaarlijke vorm van snelle - moderne - evolutie is het ontstaan van <strong>resistentie</strong> (= ongevoeligheid) van insecten tegen bestrijdingsmiddelen en van ziekteverwekkers tegen medicijnen. De <strong>mutaties</strong> bij deze organismen gaan zó snel dat er nieuwe varianten ontstaan die resistent zijn voor de middelen die mensen tegen ze inzetten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5614685"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.</strong> In figuur 1 is een stamboom getekend. Elk rondje stelt een soort voor.</p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/thema's/stamboomcijfertjes2.jpg\" class=\"height-354-pixels width-246-pixels\"/></td>\n</tr>\n<tr>\n<td><em>Figuur 1.</em></td>\n</tr>\n</tbody>\n</table>\n<p><strong>a.</strong> Is soort 4 eerder of later ontstaan dan soort 7?<br/>\n<strong>b.</strong> Is soort 6 of soort 1 uitgestorven?<br/>\n<strong>c.</strong> Met welke soort vertoont soort 3 de meeste verwantschap: met soort 4 of met soort 2?<br/>\n<strong>d.</strong> Welke soort is een gemeenschappelijke voorouder van soort 1, 2, 3 en 4: soort 10 of soort 11?</p>\n<p><strong>Gipswoestijn</strong><br/>\n<a href=\"http://www.nps.gov/whsa/learn/nature/index.htm\" target=\"_blank\">White Sands (VS)</a> is een gipswoestijn waar hagedissen leven met witblauwe schubben en een blauw koppie en dito staart. Je kunt er <a href=\"https://www.nps.gov/whsa/learn/nature/bleachedearlesslizard.htm%20\" target=\"_blank\">hier</a> over lezen. Ze vallen niet op tussen de witte gipsduinen. Direct grenzend aan de gipswoestijn is woestijn met donkerbruine zandgrond. Daar leven precies dezelfde hagedissen. Deze 'buurhagedissen' hebben dezelfde vorm en eten dezelfde insecten. Ze kunnen samen met de 'gipshagedissen' paren en jonkies krijgen. Alleen de kleur is anders: in de donkere woestijn hebben de hagedissen donkere schubben, met lichte strepen.</p>\n<p>Een bioloog voerde een experiment uit met een uil en lichte en bruine muizen. Hij liet één muisje van elke kleur los in een hok met de uil en keek welk muisje als eerste gevangen werd. De vangst was afhankelijk van de kleur van de ondergrond van het hok.</p>\n<p><strong>2a.</strong> Behoren de hagedissen tot dezelfde soort? Leg je antwoord uit.<br/>\n<strong>b.</strong> Welke uitkomst verwacht je bij het experiment met de uil en de muizen?<br/>\n<strong>c.</strong> Het uil-en-muizenexperiment is gedaan om een hypothese te ondersteunen over de verspreiding van de twee kleuren hagedissen in het gebied. Welke hypothese?<br/>\n<strong>d.</strong> Hoe noem je het proces waardoor in de gipswoestijn alleen witte hagedissen leven?</p>\n<p><strong>3.</strong> Hieronder staan drie wetenschappelijke namen van soorten organismen:</p>\n<p><em>Pinus nigra Arn.<br/>\nPinus sylvestris L.<br/>\nFelis sylvestris L.</em></p>\n<p>(meerkeuze) Welke van de volgende soorten zijn het meest verwant?</p>\n<ol type=\"A\">\n<li><em>Pinus nigra</em> en <em>Felis sylvestris</em></li>\n<li><em>Pinus sylvestris</em> en <em>Felis sylvestris</em></li>\n<li><em>Pinus Nigra</em> en <em>Pinus sylvestris</em></li>\n</ol>\n<p><span class=\"underline\"><em>Onderstaande tekst hoort bij vragen 4 en 5</em></span></p>\n<p>Over het ontstaan van leven op aarde zijn diverse theorieën. Een daarvan is de volgende.<br/>\nDe aarde is ongeveer 4,5 miljard jaar oud. Aanvankelijk zag de atmosfeer er heel anders uit dan nu. In de dampkring zaten waarschijnlijk methaan, waterstof, water(damp) en ammoniak. Bliksem en ultraviolette straling waren toen veel intenser dan tegenwoordig. Onder deze omstandigheden vormden zich spontaan organische stoffen. Die verzamelden zich in de oceanen en vormden de zogenaamde 'oersoep'.<br/>\nZo'n 3,5 miljard jaar geleden ontstonden in de oersoep de eerste levende cellen. Op dat moment was de atmosfeer nog heel anders samengesteld. Daardoor vonden gistingsprocessen plaats die de energie leverden voor deze cellen. Vrijwel tegelijk met de ontwikkeling van de eerste levende cellen verminderde de spontane vorming van organische stoffen buiten de cellen.<br/>\nLater ontstonden lichtabsorberende pigmenten die in staat waren zonlicht om te zetten in chemisch gebonden energie.<br/>\n2,5 Miljard jaar geleden werd door fotosynthese al zoveel organisch materiaal gemaakt dat alle organismen die geen lichtabsorberende pigmenten bezaten enorm in aantal toenamen.<br/>\n<em>bron: Scharf Weber, Stoffwechselphysiologie p. 7; Campbell Biology p. 487-489 en p. 507</em></p>\n<p>Over de eerste levende cellen die op aarde ontstonden, is niet veel bekend.</p>\n<p>Als de bovenstaande theorie juist is, kun je dan uit de tekst afleiden of de eerste cellen autotroof of heterotroof waren? En of ze aerobe of anaerobe dissimilatie hadden?</p>\n<p><strong>4.</strong> Wat is de meest aannemelijke combinatie?</p>\n<ol type=\"A\">\n<li>    autotroof en aeroob</li>\n<li>    autotroof en anaeroob</li>\n<li>    heterotroof en aeroob</li>\n<li>    heterotroof en anaeroob</li>\n</ol>\n<p>3,5 Miljard jaar geleden werden de organismen op aarde geconfronteerd met een eerste 'energiecrisis'. Deze werd veroorzaakt doordat er langzamerhand een verandering optrad in de manier waarop organische stoffen geproduceerd werden. Een wetenschappelijk artikel beschrijft de situatie op aarde, in de periode van 3,5 tot 2,5 miljard jaar geleden, als volgt:<br/>\n\"Er ontstond een selectiedruk ten gunste van autotrofe organismen\".</p>\n<p> </p>\n<p><strong>5.</strong> Waardoor ontstond deze selectiedruk vooral?</p>\n<ol type=\"A\">\n<li>    Door toename van de hoeveelheid niet door organismen gevormde organische stoffen.</li>\n<li>    Door afname van de hoeveelheid niet door organismen gevormde organische stoffen.</li>\n<li>    Door toename van de hoeveelheid organismen die leven van gistingsprocessen.</li>\n<li>    Door afname van de hoeveelheid organismen die leven van gistingsprocessen.</li>\n</ol>\n<p> </p>\n<p><strong>Antwoorden</strong></p>\n<p> </p>\n<p><strong>1a.</strong> 4 Is later ontstaan.<br/>\n<strong>b.</strong> 6<br/>\n<strong>c.</strong> 4<br/>\n<strong>d.</strong> 11</p>\n<p><strong>2a.</strong> Ja, de donkere en witte hagedissen kunnen paren en nageslacht krijgen. Voorwaarde is wel dat die jongen vruchtbaar zijn.<br/>\n<strong>b.</strong> Op een lichte ondergrond worden vooral donkere muizen gevangen. Op een donkere ondergrond worden vooral lichtgekleurde muizen gevangen.<br/>\n<strong>c.</strong> In de gipswoestijn komen alleen witte hagedissen voor, omdat de donkere variant een eenvoudige prooi is voor predatoren en dus weggevangen wordt.<br/>\n<strong>d.</strong> Dit proces is natuurlijke selectie.</p>\n<p><strong>3.</strong> C</p>\n<p><strong>4.</strong> D, er waren al organische stoffen voordat er organismen waren. De eerste organismen gebruikten deze stoffen voor hun stofwisseling. Het vermogen om zelf organische stoffen door middel van fotosynthese te maken ontstond pas later.</p>\n<p><strong>5.</strong> B, doordat de organismen die zelf organische stoffen konden maken niet afhankelijk waren van de organische stoffen in het milieu, was er voor hen een voordeel ten opzichte van de organismen die zelf geen organische stoffen konden maken. De organismen die heterotroof waren, moesten gebruik maken van de organische stoffen in het milieu. Die waren er steeds minder.</p>\n<ol type=\"A\"/>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "1. Meiose",
                "reference": {
                    "value": "5611420"
                },
                "sections": []
            },
            {
                "title": "2. Monohybride kruisingen",
                "reference": {
                    "value": "5611421"
                },
                "sections": [
                    {
                        "title": "Normale overerving",
                        "reference": {
                            "value": "5611441"
                        },
                        "sections": []
                    },
                    {
                        "title": "Intermediaire overerving",
                        "reference": {
                            "value": "5611445"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenen monohybride kruising dominant/recessief",
                        "reference": {
                            "value": "5611447"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenen monohybride kruising onvolledig dominant",
                        "reference": {
                            "value": "5611491"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenen algemeen",
                        "reference": {
                            "value": "5611493"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. X-chromosomale overerving",
                "reference": {
                    "value": "5611422"
                },
                "sections": [
                    {
                        "title": "Oefenen X-chromosomale overerving",
                        "reference": {
                            "value": "5611496"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4. Gekoppelde overerving",
                "reference": {
                    "value": "5611498"
                },
                "sections": [
                    {
                        "title": "Oefenen gekoppelde overerving",
                        "reference": {
                            "value": "5614635"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "5. Stambomen",
                "reference": {
                    "value": "5611424"
                },
                "sections": [
                    {
                        "title": "Oefenen stambomen",
                        "reference": {
                            "value": "5614630"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "6. DNA en evolutie",
                "reference": {
                    "value": "5611425"
                },
                "sections": [
                    {
                        "title": "Darwin",
                        "reference": {
                            "value": "5614643"
                        },
                        "sections": []
                    },
                    {
                        "title": "Fenotype en evolutie",
                        "reference": {
                            "value": "5614644"
                        },
                        "sections": []
                    },
                    {
                        "title": "Selectie",
                        "reference": {
                            "value": "5614645"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "7. Soortvorming",
                "reference": {
                    "value": "5611426"
                },
                "sections": [
                    {
                        "title": "Wat is een soort?",
                        "reference": {
                            "value": "5614669"
                        },
                        "sections": []
                    },
                    {
                        "title": "Soortvorming en eilandevolutie",
                        "reference": {
                            "value": "5614670"
                        },
                        "sections": []
                    },
                    {
                        "title": "Soortvorming en snelle evolutie",
                        "reference": {
                            "value": "5614674"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenen",
                        "reference": {
                            "value": "5614685"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}