{
    "documentAuthors": [
        "famke van vilsteren"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "famke van vilsteren",
            "referenceName": null,
            "reference": {
                "value": "48227"
            },
            "firstName": "famke",
            "infix": null,
            "lastName": "van vilsteren",
            "emailAddress": "22695@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-11-20T14:59:12Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 152201,
    "title": "H4 Opzet Wikiwijs English skills - 2019-2020 H4C - Famke van Vilsteren",
    "description": "",
    "lastModifiedDate": "2020-11-20T14:59:12+01:00",
    "dateCreated": "2019-10-28T10:57:39+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van vilsteren, famke",
                "reference": {
                    "value": "48227"
                },
                "firstName": "famke",
                "infix": null,
                "lastName": "van vilsteren",
                "emailAddress": "22695@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/152201/"
    },
    "sections": [
        {
            "reference": {
                "value": "5613505"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5613506"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613508"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613510"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613512"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5613514"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5613515"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>List the books you've read here: author - title - date of publication, your rating</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613517"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>                                                                            Literature file Book 1</p>\n<p>                                                                            The <span style=\"color:#FFD700;\">sun</span> is also a <span style=\"color:#FFD700;\">star</span></p>\n<p> </p>\n<p>THE TITLE 'the sun is also a star' doesn't really have anything to do with the story itself. The book is about a love story and I can't find anything in the books that's a bit related to the title.</p>\n<p>NICOLA YOON is Jamaican-American author, she is best known for writing young adult novels like everything, everything. She grew up in Jamaica and in Brooklyn, New York. She went to Cornell University where she majored majored in electrical engineering as an undergraduate. Taking a creative writing class as an elective got her \"hooked on writing\". After Taking a creative writing class as an elective got her \"hooked on writing\". After graduation, she attended the Master of Creative Writing program at Emerson College. graduation, she attended the Master of Creative Writing program at Emerson College.</p>\n<p>THE EDITION that I read was one of the older ones, I have read the paperback version of 2016. If you have a the newer edition you would have a picture of the movie on the cover.</p>\n<p>THE BOOK has 348 pages. what sounds a lot, but I actually finished it really quick. The version I had included a preview of the book everything, everything what made a total of 360 pages.</p>\n<p>THE THEMES in the book are mainly love, but also fear of losing what you have because Natasha is about to be deported to her birth country Jamaica where doesn't know any of her family members. Incomprehension is also a theme in the book because Daniel and Natasha have a completely different view of the world and that can lead to the not understanding of each other's opinions.</p>\n<p>THE BOOK is (most of the time) written from 3 perspectives, Natasha's, Daniel's and one from the universe perspective.  The first 20 pages are really hard to get through and it was a bit complicated to follow the story because of the fact that it is written from 3 point of views.  But if you read further you will finish the book in no-time.</p>\n<p>THE BOOK occurs itself in different places, including a plane, New York, in the subway and in the store of Daniel's parents. Some part of the book doesn't have a place where it takes place because it's a 'tentative history' about someone.</p>\n<p>THE TIME of the book is present. but at the end of the book there is made a time jump to the future.</p>\n<p> </p>\n<p>NATASHA is a girl who does not believe in fate, destiny and true love. she tries to explain everything with science and facts. Her family is 12 hours away from being deported to Jamaica, her birth country. She tries to everything to let her family stay in America by going to different lawyers and other people so that they can make sure that she does not have to leave her life in America, so can finish high school and get her degree.</p>\n<p>DANIEL is a boy who lives up to his parent's high expectations. He is a poet and believes in fate, destiny and true love. But instead of following his dream to become a poet, he's on his way to an interview for his studies to become a doctor the man his parents want him to become.</p>\n<p> </p>\n<p>DANIEL somehow feels like he should follow her. When come face to face with each other, he knows for sure she is the one. Natasha thinks Daniel is a bit weird, how can anyone see everything so dreamily, there is no coincidence, a fade that connects us. How can he be so sure of his case? Natasha and Daniel stay together all day. Daniel promised Natasha that she will fall love with him at the end of the day. meanwhile, Natasha has different agreements with the lawyer who is known for solving all deportation problems and Daniel has the interview that determined his future, but does he really want to be like his parents' desire?</p>\n<p>I REALLY enjoyed the book. it's different and not cliché at all. Even though the story is confusing at the beginning, I am so happy that I continued reading because it was so worth it. It is a bit frustrating that it is sort of an open end, I was surprised and at the same time disappointed at the end, but it remains to be a great book.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613519"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Literature file Book 2</p>\n<p class=\"text-align-center\">Once Upon a <span style=\"color:#0000FF;\">dream</span></p>\n<p> </p>\n<p><span>The title</span> 'once upon a dream' is a combination of the sentence once up a time and the fact that this story is about a dream of princess Aurora.  </p>\n<p><span>Liz Braswell</span> is an English-born American writer of young adult fiction. She is best known for The nine live of Chloe king, a series that was adapted as a 2011 television show of the same name. Braswell was born in Birmingham, England, and she grew up in a small New England town. She graduated from Brown University with a degree in Egyptology</p>\n<p> </p>\n<p><span>The edition</span> that I read was one of the series from 'a twisted tale' all the books from this series is from a Disney fairy-tale but from a different point of view. For example, 'what if the sleeping beauty never woke up?' the book was realised on 5 April in 2016.</p>\n<p> </p>\n<p><span>The book</span> has 440 pages. what sounds a lot, but I actually finished it really quick. The version I had included a preview of another book from the series a twisted tale: As old as time.  </p>\n<p><span>the themes</span>, the book has a lot of different themes. Love is one of them, but it's different than in other books because prince Philip is crazy in love with Aurora, but Aurora doesn't trust the story of prince Philip about their love at first side. And the book includes other themes like betrayal, magic and anger that typical fairy tales have.</p>\n<p> </p>\n<p><span>The book</span> has 3 different perspectives, the main perspective is the dream of aurora were the most important things happen, the second one is the perspective of the fairies, who are still the 'real' world where they are trying to help aurora and the third perspective is the perspective from Maleficent's castle.  </p>\n<p><span>The book</span> occurs itself in aurora's dream which takes place in a large forest, with the castle of maleficent and some tiny villages. Besides aurora's dream the book takes also place in the 'real' world where the fairies are trying to communicate with Aurora through magic and where they are trying to save all the people that maleficent is killing.</p>\n<p><span>The time</span> of the book I think is in the present, you can't really tell because it's is a dream, but at the beginning of the book there are some moments where they go back in time (of aurora's live).</p>\n<p> </p>\n<p><span>Aurora Rose</span> is a princess who believes Maleficent is her aunt and her real parents have cursed her country, she lives in her aunt's castle where all the people who 'survived' the moment where the country was cursed lives. Even though Aurora doesn't remember anything of the day her country crashed she believes her aunt because she doesn't know any better than living in a castle with big walls surrounding it. She isn't allowed to go outside the walls.</p>\n<p><span>Prince Phillip</span> is a prince who was on his way to kiss her true love to free her from Maleficent's curse. But instead of waking her up he falls asleep himself. He is determined of the love between Aurora and him and that he is going to save Aurora.</p>\n<p> </p>\n<p><span>Aurora</span> is bored of the fact that all they do at the castle is throw useless parties, she is curious if there is actually no other world outside these walls. And deep down inside she feels like her parents did nothing wrong. One day when a weird, drunk but very nice man who is close to aurora tells her that he was outside and there was more than black dust, she decides to look for herself and tries to leave the castle. Maleficent tries to stop her by sending her army at her, but aurora managed to escape. She finds prince Phillip who claims is her love at first sight and that he is here to free her. They decide to go look for the village Phillip saw while he was looking for Aurora. In the meantime, Aurora keeps getting headaches of memories she is getting back. On their way to the village they face different traps that Maleficent made to make it harder for them. When they arrive at the village, they sleep their and decide to look for the house of the fairies where aurora grow up. When they arrive at the house, they make plans to defeat Maleficent and wake aurora up from her dream. The book ends with the fight between Maleficent and Aurora and Phillip</p>\n<p> </p>\n<p><span>I really</span> liked the book, at the beginning I hated it because it was unclear and a bit boring. But when I came further into the story it became more exciting. What I mostly liked about the book is that it was not like normal fairy tales, the princess is not depended on the prince. Aurora was not like she immediately falls into Prince Phillps arms when she heard they fell in love ones, and she is the one that killed Maleficent. I think it's good that Liz Braswell showed with this book that women don't need a man to be a hero or a queen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613521"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Literature file Book 3</p>\n<p class=\"text-align-center\">Part of your <span style=\"color:#008000;\">world</span></p>\n<p> </p>\n<p><span>The titl</span>e 'part of your world' stands for the fact that there are two worlds in this story: the see with mermaids and the dry world with humans. But mostly is this the title because one of the most famous songs from the movie The Little Mermaid is called part of your world.  </p>\n<p><span>Liz Braswell</span> is an English-born American writer of young adult fiction. She is best known for the nine live of Chloe king, a series that was adapted as a 2011 television show of the same name. Braswell was born in Birmingham, England, and she grew up in a small New England town. She graduated from Brown University with a degree in Egyptology</p>\n<p> </p>\n<p><span>The edition</span> that I read was one of the series from 'a twisted tale' all the books from this series is from a Disney fairy-tale but from a different point of view. For example, 'What if Ariel never defeated Ursula?' the book was realised on September 4th, 2018  </p>\n<p> </p>\n<p><span>The book</span> has 475 pages, so it's a pretty big book. I finished the book really quick, because ones you start reading you just get dragged in the story.   </p>\n<p><span>The themes</span>, the book has a lot of different themes. Love is one of them, but fairy tale story's mostly have that. Love wasn't a big theme though. This was because Ariel was only on the dry world to save her father and not to fall in love again with Ursula. The other themes were fear, irritation, joy and disappointment (the themes were mostly emotions)  </p>\n<p><span>The book</span> has a lot of perspectives, the main perspectives are the ones from Ariel, Eric and Vanessa/Ursula.  The smaller perspectives are the ones from Grumpy (Eric's butler), Charlotta ( a maid who  knew Ariel from the last time) , Vareet ( a little girl who was Ursula's maid and help defeat Ursula in the end), Sabastian (a crab) an flounder ( a fish and Ariel's friend)  </p>\n<p><span>The book</span> occurs itself in Tirtulia the place that prince Eric and Vanessa/Ursula rule and where they live. Where Ariel is searching for her father triton and where she defeats Ursula. A Small part of the story takes place in the sea where Ariel is now the queen.</p>\n<p><span>The time</span> is always in the present.  </p>\n<p><span>Ariel</span> became queen of the sea after Ursula killed her father. She still can't talk because Ursula stole her voice and Flounder translate everything she says. She feels lost. This isn't what she wants to do, she wants to explore the world. But it is her duty to protect all the mers in het kingdom.  </p>\n<p><span>Prince Eric</span> is married to Vanessa and under her spell. He remembers vaguely what happened the night he married Vanessa.  </p>\n<p><span>One day</span> Jona the great-great-granddaughter of Scuttle a sea gull, tells Ariel that her father is still alive. Ariel doesn't believe it at first but if there is a change her father is still alive she has to try and save him. So, Ariel leaves her kingdom with protest of her sisters. Jona warned her that there were more guards then the first time and they made a plan to distract them so she could enter  Tirtulia. Everything went to plan, and Ariel soon reached the castle. No one noticed anything till one guard asked why she was upstairs; she ran to the maid's area and Charlotta helped her hide from them. She later explained Charlotta why she was back and asked her for help. Carlotta helped her by giving her maids clothes so she could look for her father without looking suspicious. Ariel soon found the necklace that Vanessa used to steal her voice and broke it, she got her voice back. But Ursula also got her original voice back, so she immediately knew that Ariel came back. So, Ursula called in extra guards to search for Ariel. Ariel later met up with Eric and explained him the situation, he would help her search for triton. Vanessa would send triton to another kingdom, so Eric and Ariel set up a plan, but it was a trap. Ursula threatened Eric if he and Grimpy would help Ariel again she would kill Grimpy. Ariel and Eric made a new plan, Eric would set up an opera that he would dedicate to Ursula and they would reveal the real Venessa by throwing her in the fountain. The plan kind of worked, Ursula fell in the fountain because of Max (Eric's dog), there was a fight and they saved Triton.                                                                                                     </p>\n<p><span>I really</span> liked the book; at the beginning it was kind of hard to read through because I didn't really remember the original story. What I mostly liked was that the story wasn't predictable, and it wasn't mostly about love. This time it was the women who saved the man instead of the man saving the women. I like the fact that Liz Braswell makes the female characters strong and independent.  I finished the book in a bit more than a week.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613523"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Literature file Book 4</p>\n<p class=\"text-align-center\"><span class=\"c1\">Paper</span> <span style=\"color:#00FF00;\">Towns</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">T</span>he title 'paper towns' stands for the way Margo sees Orlando: like a paper town with paper people and for the place she eventually ran away to named Agloe.  </p>\n<p><span class=\"font-size-16px\">J</span>ohn Green is an American writer and vlogger. He was born on 24 august 1977 in Indianapolis, Indiana.  he is most known for his novels looking for Alaska and the fault in our stars. Besides writing books, he also makes YouTube videos with his brother, Hank Green. Together they've created a total of eleven online series.  </p>\n<p><span class=\"font-size-16px\">T</span>he edition that I read was first ones, I have read the paperback version, there are a lot of edition, so if you read a newer one you would probably have another cover than I had.  </p>\n<p><span class=\"font-size-16px\">T</span>he book has 305, what a pretty normal amount is for me. The version I had included discussion points made by the author and a preview of the book 'the fault in our stars'.  </p>\n<p><span class=\"font-size-16px\">T</span>he themes in the book are mainly mystery, because Margo becomes one herself. But also, teenage live Quentin (mostly named Q in the book), his friends and Margo are all in the last year of high school and have exams, prom and graduation during the whole story. Dead and suicide where also a theme, Q and Margo found a dead man in the park near there house when they were little, this experience was explained during the story, but also the fear of Margo killing herself was part of this theme. And last love is a theme, Quentin had a crush on Margo his whole live and at the end of the book this theme becomes more important.  </p>\n<p><span class=\"font-size-16px\">T</span>he book is written from 1 perspective, Q's perspective. The whole book tells the story that Quentin experienced, from his annoyances from his friends to the love he has for Margo and the situation at home.  </p>\n<p><span class=\"font-size-16px\">T</span>he book occurs itself in different places, including Q's house, radars house, Margo's house, their high school, an abandoned and old mini-mall and eventually Agloe. Even though the book occurs itself in a lot of different places the story remains to be clear the entire way.  </p>\n<p><span class=\"font-size-16px\">T</span>he time of the book is present. But there are some moments that the experience of Margo and Q finding the dead man in the park is cleared up by going back in time.  </p>\n<p> </p>\n<p><span class=\"font-size-16px\">M</span>argo Roth Spiegelman is a girl who has always loved mysteries and is popular in high school because of her bravery. She has run away from home a few times before, because she doesn't like the way she lives in Orlando. At first sight she looks like a happy and spontaneous girl, but as you read further you find out that she is very sequestered and depressed. She ran away to a paper town named Agloe because she feels like a paper girl, she is fake because she pretends to be otherwise.  </p>\n<p><span class=\"font-size-16px\">Q</span>uentin, mostly named Q is a in the book is a seventeen year old boy who had a crush on his neighbour Margo his whole live.  he has a few good friends in high school and isn't really looking for more. He doesn't like going out and doing this that may get him in trouble and especially hates prom. He prefers to play with his friends. All he wants is more attention from popular Margo who he lost contact with since they went to high school.  </p>\n<p><span class=\"font-size-16px\">R</span>adar, His real name is Marcus, Radar is his nickname. He is one of Q's best friends, he is also very calm and balanced. He has a girlfriend and in his spare time is mainly busy making a kind of Wikipedia page. In addition, he often advises Q and provides insights into things Q is concerned with. He only helps Q find Margo because he wants to help Q.</p>\n<p><span class=\"font-size-16px\">B</span>en is Q's other friend. They clash often because, Ben really wants to be more popular at school, have a nice girlfriend (which he eventually succeeds with Lacey) and is very curious about the nightlife. He is also often very selfish, so doesn't pay attention to Q very often. But in the end Ben, with all his flaws, turns out to be a loyal friend to Q who goes through the fire for him. Even if that doesn't seem to be the case at first.  </p>\n<p><span class=\"font-size-16px\">L</span>acey was Margo's best friend, but Margo took revenge on her for being a bad friend to her and making her insecure. Lacey wants to make it up to Margo and help Q find her. During the book she becomes Ben's girlfriend.  </p>\n<p><span class=\"font-size-16px\">T</span>he nine-year-old Margo Roth Siegelman and Quentin Jacobson are play in the Jefferson park nearby their house when they find a dead man standing against a tree. they run home to tell their parents. As Quentin wants to push the whole finding-a-dead-body thing from his mind, Margo finds out the man killed himself and wonders why. Nine years later, Margo Roth Spiegelman, now eighteen, comes to Quentin's window in the middle of the night. They haven't really hung out since they went to middle school but now Margo needs a favour. She needs Quentin to drive her around on a spree of revenge against Jase Worthington, her cheating boyfriend, and anyone else who in some way did something to her. They vandalize houses and cars with spray paint and fish and as the night ends, they sneak into SeaWorld. Quentin is excited that he and Margo are friends again, but after that night she never comes back to school. Quentin believes that Margo Roth Spiegelman has run away from home and is leaving him clues to find her. With his friends, Ben and Radar, Quentin investigates a paper trail (a Paper Towns paper trail) left by Margo, including her highlighted copy of Leaves of Grass by Walt Withman, that leads them to an abandoned mini mall. When the trail doesn't lead to anywhere Q worries that Margo Roth Spiegelman killed herself like the man did nine years ago. He eventually discovers that she is still alive, and will be in Agloe, NY on May 29. But Q only has 24 hours to find her. He and his friends skip their high school graduation to go to Agloe, a \"paper town\" that doesn't exist on any map. When they find her, she tells Q that she never wanted to be found, and she doesn't want to go home. She's going to find a new home and try to figure out who she really is.  </p>\n<p><span class=\"font-size-16px\">I</span> really liked the book, it's very different than the previous books I've read. I mostly liked the mystery in the story that wanted me to read the book further and further so I would know what happens, but I also didn't want to finish it because I liked it so much. I didn't like the end though; I think it was a bit weak in contrary to the rest of the story.  </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5613525"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5613526"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>                                                                                   </strong></p>\n<p><strong>                                                                                     Listening report 1</strong></p>\n<p class=\"text-align-center\"><span style=\"color:#00FF00;\">'The Good Place'</span> S:4 E:5</p>\n<p class=\"text-align-center\">Netflix</p>\n<p class=\"text-align-center\">Employee of the bearimy  </p>\n<p class=\"text-align-center\"> </p>\n<p> </p>\n<p>Channel/ source: Netflix, the first season aired in 2019  </p>\n<p> </p>\n<p>Keywords: Molotov, innovate, torture 2.0, Foles</p>\n<p> </p>\n<p>Summary:</p>\n<p>This episode was about Jason and Michael going to the 'bad place' to free the good Janet from her torture. Meanwhile, Tahani is having a party at a Lake House to connect the real people more and let them become better people, but when she finds out that Chidi is still in his apartment reading to avoid going water skiing, she panics and tries solve it by going to Chidi's apartment to get him. Meanwhile Elanor is trying to get everything in the neighbourhood under control because Derek is not fully able to manage the neighbourhood residents yet.  Elanor and Tahani are trying to get Chidi to the lake house, without him seeing the mess that has become from the neighbourhood. At the end Elanor is explaining Tahani that she is very important for their plan even though it looks like she is only throwing pointless parties.</p>\n<p> </p>\n<p>My opinion:</p>\n<p>I really like the good place, it's one of my favourite series, so I really liked this episode as well even though it wasn't a very special episode.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613528"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Listening report 2</strong></p>\n<p class=\"text-align-center\"><span style=\"color:#ffcc00;\"><em>  Glee S2:E3</em></span></p>\n<p class=\"text-align-center\"> </p>\n<p> </p>\n<p>Time: 44:17</p>\n<p> </p>\n<p>Channel/ source: Netflix, the Serie was uploaded in 2015 ( in the Netherlands)  </p>\n<p> </p>\n<p>Keywords</p>\n<p>grilled cheesus, lizard baby, regained consciousness, arrythmia, heaven</p>\n<p> </p>\n<p>summary</p>\n<p>Finn makes a sandwich on which the face of Jesus appears and now he holy beliefs in grilled cheesus. Kurt's father had a heart attack and is in the hospital with a critical condition. Mercedes tries to wish Kurt strength by singing a song for him about god during the lesson of Glee club but instead of comforting him it causes a discussion about god's existence and that it should not be the topic of the week in glee club. Mercedes, Quinn, Finn and Rachel try to support Kurt by praying for his father but instead of being thanked for their support, they are asked to leave. Mercedes persuades Kurt to open up to faith by asking him to go to church with her on Sunday and he is finally convinced when Mercedes tells him he gets to wear a fabulous hat.  </p>\n<p> </p>\n<p>My opinion:  </p>\n<p>I liked the episode; it was not extremely fun to watch but I like the serie glee in general, so I enjoyed watching this episode.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613530"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>                                                                                                                                                  </p>\n<p class=\"text-align-center\">listening report 3</p>\n<p class=\"text-align-center\"><span class=\"font-size-12px\" style=\"color:#ffcc33;\">Dance or Die  </span></p>\n<p> </p>\n<p>Channel/source:</p>\n<p>NPO. It is an English documentary, but it directed by a dutchman. It was on TV in 2018, now the documentary is only accessible if you have the NPO start app.  </p>\n<p> </p>\n<p> </p>\n<p>Subject:</p>\n<p>Dance or die is about a boy who is from Syria. He was threatened by IS because of the fact he's a dancer. He tells stories about how it is to be a dancer in Syria and about all the Horrible things that happens during the war.</p>\n<p> </p>\n<p>Keywords:</p>\n<p>Dance, war, die, ballet, freedom, father, mother, family  </p>\n<p> </p>\n<p>Summary:</p>\n<p>Documentary dance or Die tells the touching story of a young dancer named Ahmad Joudeh in Syria. The documentary starts with images in which Ahmad shows his old village where he and his family used to live. He talks about how IS would have threatened him with shooting him in his leg so he couldn't dance anymore if he wouldn't stop teaching dance and they are keep sending massages with 'we will kill you if you stay' and 'if you will keep teaching kids to dance you will break them'. He has put an tattoo in his neck that says dance or die.  </p>\n<p>Eventually he takes a flight to the Netherlands because he has been invited to dance at the Dutch National Dallet. He shows his mom over skype that he has reached many new magazines all over the world with his story.</p>\n<p>The documentary ends with images of him and his father after his father came to see his son dance for de first time.</p>\n<p> </p>\n<p> </p>\n<p>My Opinion:</p>\n<p>I LOVED the documentary. I normally don't watch documentaries because I think most of them are boring but this one really catches my eye. I watched it with my mother, and we were both really impressed by the way it was told. What I really liked about this documentary was that was an eye opener, I realised that I'm so lucky with all the things I have in life and all the possibilities life gives me.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613532"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Listening report 4</p>\n<p class=\"text-align-center\"><span style=\"color:#A52A2A;\">Unbelievable</span></p>\n<p>Time: 40 to 60 min per episode</p>\n<p> </p>\n<p>Channel/source: Netflix, the mini-Serie is posted in 2019.</p>\n<p> </p>\n<p>Subject:  </p>\n<p>De documentary Serie is about a serie rapist who raped over 5 girls. Two detectives are working together to find the rapist.  </p>\n<p> </p>\n<p>Keywords:</p>\n<p>Rape, victims, crime, trauma, fear</p>\n<p> </p>\n<p>Summary:</p>\n<p>Unbelievable is a mini-serie  that's based on true events. A serie- rapist, raped over 5 girls, when one detective sees a possible connection between two rape cases, she searches contact with the detective that's on the other case. They find out that they're are possibly searching for the same man. They find more victims that are connected to the same man and are trying to find every evidence that could lead to someone, but that's extremely hard because he didn't leave any marks. The two detectives end up finding the rapist and lock him up for over 300 years in prison.  </p>\n<p> </p>\n<p>My opinion:  </p>\n<p>It's a very shocking serie. At first, I  sort of regret watching it because I became scared, not only because they told every detail of the story but is also became scared because of the fact it actually happened. But it also made me realise that we should pay more attention to this kind of crime, because it brings so much side effects. I would recommend watching the serie, but only if you prepared to be shocked and aware of the fact that it's a pretty impetuous subject.    </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613534"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Listening report 5</strong></p>\n<p class=\"text-align-center\"><span style=\"color:#666699;\">'knock down the house'  </span></p>\n<p> </p>\n<p> </p>\n<p>Channel/ source: Netflix, the documentary aired in 2019</p>\n<p> </p>\n<p>Keywords: politics, socialism, democrats, women, congress</p>\n<p> </p>\n<p>Summary:</p>\n<p>Knock down the house is a documentary where four women, including Alexandria Ocasio-Cortez who is now a congress woman in Bronx, NY, are being followed on their way into in the world of American politics. All four women have their own special reason to participate, Amy Vilela was broken with anger after she lost her daughter to the broken medical system in America and decided it needed to change. They go up against other powerful and rich opponents who in some cases haven't had an opponent for years. Without any political experience or corporate money, they build a movement of insurgent candidates challenging powerful incumbents in Congress. Their efforts result in a legendary upset.</p>\n<p> </p>\n<p>My opinion:</p>\n<p>It's a very learn- and meaningful documentary that explains and shows how messed up the political system in America is and why it's so important to vote. I was stunned when I heard that a lot of the most powerful people in congress came there because they have money but don't have actual plans to make America a better country. But it also gives hope, because the documentary shows that there are people, mostly women, who are planning to make changes without only wanting the power. I would definitely recommend the documentary. But it could be a bit boring for the people who are not interested in politics or/and women empowerment.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613536"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><strong>Listening report 6</strong></p>\n<p class=\"text-align-center\"><span style=\"color:#ffcccc;\">'Becoming'  </span></p>\n<p class=\"text-align-center\"> </p>\n<p> </p>\n<p>Channel/ source: Netflix, the documentary aired in 2020</p>\n<p> </p>\n<p>Keywords: politics, The White House, Barack Obama, First lady  </p>\n<p> </p>\n<p>Summary:</p>\n<p>In the documentary Michelle Obama is followed during her tour around the United States where she presents her book called 'becoming'. She tells stories about her past, experiences as the first black First lady and how living in the white house affected her life. The documentary also tells the stories of moving in and out of the White house, how she met Barack and how she raised her daughters. She also gives two teenagers, her bodyguard and her daughters a voice to tell their own story and to tell what Michelle Obama means to them.</p>\n<p> </p>\n<p>My opinion:</p>\n<p>The documentary is very interesting and really gives you a look inside her life. I would recommend the film if you like Michelle Obama or if ur interested in her story. The documentary is not boring but at some points I was trailing off a bit, because they were talking about the same thing too long. But I would also recommend that if you're going to watch it that you are really going to sit for it, because if you don't you will trail off quicker, like me.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613538"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Listening report 7</p>\n<p class=\"text-align-center\"><span style=\"color:#ff9900;\">Enola Holmes</span></p>\n<p> </p>\n<p>Channel/ source: Netflix, the movie aired in 2020</p>\n<p> </p>\n<p>Keywords: based on true events, feminism, action, London.  </p>\n<p> </p>\n<p>Summary:</p>\n<p>Enola Holmes in a movie about a 16-year-old girl living in 1884. Enola wakes up on her 16th birthday to find that her mother is missing, leaving behind an odd assortment of gifts. These gifts appear to be a clue where her mother is, even though it wasn't her mother's purpose that Enola would find her.  After the coming of her brothers Enola finds herself under Mycroft's (Enola's oldest brothers) caring. Mycroft sends Enola off to a school for 'proper' young ladies. Refusing to follow their wishes, Enola escapes to search for her mother in London. But when her journey finds her entangled in a mystery surrounding a young runaway Lord. Enola becomes a detective in her own right, outsmarting her famous brother (Sherlock) as she untwists a scheme that threatens to set back the course of history.  </p>\n<p>My opinion:</p>\n<p>I found the movie very fun to watch and It has an unexpecting plot. What I mostly liked is that the movie 'discusses' a part of the feministic history, for example were women flighted for.  I also like the fact that the main character had a very strong and powerful character, which is mostly the character of the male main character. Thereby is the fact that the youngest, male main chapter is kind of cute not bad either. I would definitely recommend the movie to others; I actually, already did.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613540"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\">Listening report 8</p>\n<p class=\"text-align-center\"><span style=\"color:#000033;\">Amy Winehouse</span></p>\n<p class=\"text-align-center\"> </p>\n<p>Channel/ source: videoland, the documentary aired in 2015</p>\n<p> </p>\n<p> </p>\n<p>Keywords: Amy winehouse, drugs, dead, shocking  </p>\n<p> </p>\n<p> </p>\n<p>Summary:</p>\n<p>The documentary gives a view on the life of Amy winehouse's life.  The documentary is made from clips en pictures paparazzi made before the popstar died. The documentary explains Winehouses life including her struggles with drugs and relationships. It also tells her story of the way she made through the world of popstars, paparazzi and fans, including the rising fame of her song 'back to black'  </p>\n<p>My opinion:</p>\n<p>It's a very shocking and touching documentary. It gives a clear view on Amy winehouse's life and her addiction to drugs. But you also get a good view on what is being famous like and the pressure Amy was on and the daily struggles she had. I would definitely recommend the documentary even if you're not a big fan of Amy winehouse. Beca</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5613542"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Under construction</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5613544"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy/type your writing file here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<div class=\"text-align-center\"><span style=\"color:#cc9999;\">Wikiwijs English skills - Famke van Vilsteren</span></div>\n"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_9392597549be130e6c347938db5f8dc92fed023f.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#1d1e1f"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "5613505"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "5613506"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "5613508"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "5613510"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "5613512"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "5613514"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "5613515"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "5613517"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "5613519"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "5613521"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 4",
                        "reference": {
                            "value": "5613523"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "5613525"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "5613526"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "5613528"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "5613530"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "5613532"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "5613534"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "5613536"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "5613538"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "5613540"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "5613542"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "5613544"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "30232"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "michelle.haarman@gmail.com",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills - 2019-2020 H4C",
                "url": "https://maken.wikiwijs.nl/152174/",
                "datePublished": "2019-10-28T11:02:26+01:00"
            }
        ]
    }
}