{
    "documentAuthors": [
        "Eva Joret"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Eva Joret",
            "referenceName": null,
            "reference": {
                "value": "50332"
            },
            "firstName": "Eva",
            "infix": null,
            "lastName": "Joret",
            "emailAddress": "22864@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-09-30T14:09:10Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 152211,
    "title": "H4 Opzet Wikiwijs English skills - 2019-2020 H4C - eva joret",
    "description": "",
    "lastModifiedDate": "2020-09-30T14:09:10+02:00",
    "dateCreated": "2019-10-28T11:03:52+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Joret, Eva",
                "reference": {
                    "value": "50332"
                },
                "firstName": "Eva",
                "infix": null,
                "lastName": "Joret",
                "emailAddress": "22864@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/152211/"
    },
    "sections": [
        {
            "reference": {
                "value": "5613878"
            },
            "heading": {
                "type": "heading",
                "content": "General information on your files",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5613879"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Assignment: reading & literature files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A language is most easily and efficiently learnt when you are submerged by it: when you hear and read a lot of English, the language will become easier and easier for you to understand and to use. This is why we ask you to read and listen to English texts at home, and to report on your experiences. Aside from this, we ask you to apply the literary theory that you've learnt in Dutch class to the English books you've read.</p>\n<p>To help you fulfill this requirement, your teacher will ask you to make your own Wikiwijs Arrangement and to keep your teacher updated on your progress. Your teacher will set deadlines during your 4th year for you to copy your reports to Wikiwijs. This way, you won't lose your reports and your teacher can give you feedback on your work.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613881"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literature file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>To be able to participate in the SET Speaking, you are required to have read at least 4 English novels. You will have to hand in your literature file, consisting of 4 reports, two weeks before the SET is scheduled (in Havo 5). This means that it is imperative that you keep your reports safe, and that you won't lose them. When you pick a book, <strong>discuss with your teacher</strong> whether it is an appropriate book: it has to be of a certain level. The books have to be at least 120 pages long.</p>\n<p>After having read a book, write a book report <span class=\"font-size-12px\">according to the format below and copy it to Wikiwijs. A literature report should be at least 2 pages long and can be written in both English and</span> Dutch.</p>\n<div>\n<p><strong>Literatuur verslag</strong></p>\n<p>A.   <span class=\"underline\">Relevante informatie</span></p>\n</div>\n<p> </p>\n<p>1.    Titel</p>\n<p>2.    Schrijver</p>\n<p>3.    Editie</p>\n<p>4.    Aantal pagina's</p>\n<p>5.    Thema('s)</p>\n<p>6.    Perspectief</p>\n<p>7.    Plaats</p>\n<p>8.    Tijd</p>\n<p>A.   <span class=\"underline\">Samenvatting &amp; korte beschrijving personages</span></p>\n<p>B.   <span class=\"underline\">Uitgebreide eigen mening</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613883"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening file",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>For the SET Listening you are required to make at least 8 listening reports, without which you won't be allowed to participate in the SET Listening. Two weeks before this SET is scheduled, you have to hand in your listening file.</p>\n<p>To make a listening report you watch an English programme, for example on the BBC, or on the internet. Make sure that there are <strong>no</strong> Dutch subtitles, only English subtitles are allowed. During your watching, you take notes of keywords that you hear. You put these on your listening report. When you're done, you write a short summary (in English) of the programme you've watched. Don´t forget to give your opinion. You will find a format for your listening report below, please note that it should be written <strong>in English</strong> and that it should be one page long.</p>\n<p>Of the eight reports that you will make in total, you are allowed to watch a maximum of 2 films. If you watch an episode of a series, you are allowed to make a maximum of 2 episodes per series. Please make sure that your vary in the type of programmes you watch; try to watch as many documentaries and news reports as possible.</p>\n<p> </p>\n<p><strong>Listening report</strong></p>\n<p>A.   <span class=\"underline\">Relevant data</span></p>\n<ol>\n<li>Title of programme</li>\n<li>Time and duration of programme</li>\n<li>Channel/source</li>\n<li>Subject</li>\n</ol>\n<p>B.   <span class=\"underline\">Keywords</span></p>\n<p>(type or write here the keywords you hear while you are watching/listening)</p>\n<p>C.   <span class=\"underline\">Summary &amp; personal opinion</span></p>\n<p>(write a summary and give your opinion of the item you've watched)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613885"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Info Wikiwijs: maak je eigen arrangement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.</span></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vanuit Word.</span> <strong>Je mag geen Worddocument toevoegen als bijlage!</strong></p>\n<p><br/>\n<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">3. Geef op het tabblad  'Overview books' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!</span></p>\n<p>4<span class=\"font-size-12px\" style=\"background-color:rgb(255, 255, 255); color:rgb(73, 80, 87);\">. Voor elk boek en elke luisterverslag gebruik je vervolgens een nieuw tabblad.</span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5613887"
            },
            "heading": {
                "type": "heading",
                "content": "Literature file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5613888"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overview Books",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>book 1:</p>\n<p>- HIS LIFE IS BEING ERASED, Nick Gifford. in 2016 is het boek gepubiceerd, 8,5/10.</p>\n<p>book 2:</p>\n<p>- pig heart boy, malorie blackman. in 2004 is het boek gepubliceerd, 7,5/10.</p>\n<p>book 3:</p>\n<p>- the bunker diary, kevin brooks. in 2013 gepubliceerd. 8/10</p>\n<p>book 4:</p>\n<p>- we were liars, e. lockhart. in 2014 gepubliceerd, 6,5/10</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613890"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>HIS LIFE IS BEING ERASED</em></strong></p>\n<p><strong><em>Nick Gifford, boek 1</em></strong></p>\n<p><strong><em>Eva Joret</em></strong></p>\n<p><strong><em>Schrijver:</em></strong></p>\n<ul>\n<li>Het boek is geschreven door Nick Gifford. Nick Gifford heet ook wel Keith Brooke. Hij gebruikt de naam Nick Gifford voor zijn geschreven boeken. hij is geboren op 23 augustus 1966 (53 jaar) in  <a href=\"https://www.google.com/search?sa=X&amp;biw=1366&amp;bih=625&amp;sxsrf=ACYBGNQXoj3o1MTQsqD9OSE-JTiT_9gwHw:1572348738826&amp;q=Dovercourt&amp;stick=H4sIAAAAAAAAAOPgE-LUz9U3SM-uKsxRAjONk0sMTbTEspOt9AtS8wtyUoFUUXF-nlVSflHeIlYul_yy1KLk_NKiEgCvx0pbPQAAAA&amp;ved=2ahUKEwj2r6nAr8HlAhVRC-wKHay1AiwQmxMoATAOegQIDhAK\">Dovercourt, Verenigd Koninkrijk</a>. Hij zat op de universiteit van essex.</li>\n</ul>\n<p> </p>\n<p><strong><em>Aantal bladzijdes:</em></strong></p>\n<ul>\n<li>Het aantal bladzijdes van dit boek is 233 bladzijdes.</li>\n</ul>\n<p><strong><em>Editie:</em></strong></p>\n<ul>\n<li>Dit boek is in het jaar 2006 gepubliceert.</li>\n</ul>\n<p><strong><em>Thema:</em></strong></p>\n<ul>\n<li>Het thema van dit boek is geestelijke gezondheid.</li>\n</ul>\n<p><strong><em>Perspectief:</em></strong></p>\n<ul>\n<li>Het boek is geschreven met 2 verschillende soorten perspectieven. Je hebt een perspectief die gaat vanuit Liam, maar dat is meer in het begin. Als je verder komt in het boek word het toch steeds meer een perspectief die er boven zweeft. Want dan word het toch nog wel een beetje van Liam maar ook weer niet.</li>\n</ul>\n<p><strong><em>Plaats:</em></strong></p>\n<ul>\n<li>Het boek vind plaats op 2 verschillende steden. Één stad is de stad waar hij naar school gaat en waar hij eigenlijk gewoon leeft op normale dagen. De tweede plaats is bij zijn ouders en ook waar zijn zus woont. Tijdens het verhaal bied zijn zus hem onderdak aan.</li>\n</ul>\n<p><strong><em>Tijd:</em></strong></p>\n<ul>\n<li>De tijd van het verhaal is moeilijk te weten want het word niet heel duidelijk aangegeven. Toch denk dat het verhaal rond de lente plaats vind en rond de herfst/ winter afloopt.</li>\n</ul>\n<p><strong><em>Personages:</em></strong></p>\n<ul>\n<li>Liam, Liam speelt de hoofdrol in dit boek. Zijn hele leven verandert doordat iemand hem helemaal laat veranderen</li>\n<li>Kath, de zus van Liam. Zij komt best vaak in dit boek voor omdat Liam bij haar in het verhaal woont.</li>\n<li>Hayley, zij heeft ook speciale krachten waarbij ze haar eigen angsten bijna echt kan laten worden, haar krachten worden gebruikt bij testen</li>\n<li>Directeur van NATS, hij probeert Liam en Hayley te beheersen.</li>\n<li>Ouders van Liam.</li>\n</ul>\n<p><strong><em>Informatie om het verhaal te begrijpen:</em></strong></p>\n<ul>\n<li>Liam zit op NATS, een speciale school. National academy talented en special. Zijn ouders vragen of hij binnenkort weer thuis komt. Maar wanneer hij thuis komt heeft hij een ander welkom dan dat hij had verwacht.</li>\n</ul>\n<p><strong><em>Samenvatting:</em></strong></p>\n<ul>\n<li>Liam komt voor een weekend weer thuis. Als hij thuis aankomt is het huis helemaal overhoop gehaald. Hij zoekt door het huis naar zijn ouders die nergens te bekennen zijn. Opeens hoort hij een geluid en er zijn 2 mensen in het huis. Het blijken politie agenten te zijn. In het begin denken de agenten dat Liam dit heeft aangericht ,maar Liam vertelt dat het zijn huis is. Hij gaat naar zijn zus haar huis toe om daar te blijven totdat zijn ouders ergens te bekennen zijn. Kath weet ook niet waar ze kunnen zijn.</li>\n</ul>\n<p>Onderweg naar het huis van zijn ouders word hij duizelig en weet niet wat hem overkomt. Kath denkt dat de ouders zijn vergeten dat hij kwam. Liam bleef bij Kath maar naar een tijdje en werd onrustig dus besloot hij naar het politiebureau te gaan en te kijken wat er aan de hand was. Terwijl hij liep, begon hij zich duizelig te voelen en dingen te zien. Zodra het weg was, ging hij verder en praatte met de persoon achter het bureau. Hij zei dat ze geen meldingen hadden van een overval. Toen werd de wereld van Liam op zijn kop gezet. Later in het verhaal komt hij erachter dat wanneer hij duizelig begint te worden, iemand iets aan hem verandert. Nadat hij door de duizeligheid is geslagen, wordt hij naar een ziekenhuis gebracht, behalve dat hij vastgebonden zit met het bed. Hij ziet zijn directeur met hem en Liam is in de war. Zijn directeur legt uit dat hij een implantaat krijgt. Later komt hij erachter dat het implantaat wordt gebruikt om de geheime krachten die hij heeft naar voren te brengen en dat hij niet de enige is die ze heeft, maar ook Hayley en nog veel meer personen.</p>\n<p><strong><em>Eigen mening:</em></strong></p>\n<ul>\n<li>Ik vond dit boek een best interessant boek. In het begin was het makkelijk te begrijpen totdat ze na 20 bladzijdes in een keer een flashback maken waardoor het heel verwarrend was. Pas na 10 bladzijdes had ik pas door dat het een flashback was. Voor de rest was het niet heel moeilijk te begrijpen daarom vind ik het ook een leuk boek. Ook vind ik het leuk omdat er spanning in blijft en steeds weer nieuwe dingen gebeuren. Je probeert ook echt te kijken van wat gebeurt er nou precies. En wie zit hier achter. Je leeft je echt mee in het verhaal daarom was het niet moeilijk om uit te lezen vooral op de momenten dat Liam niet wist wat er gebeurde. Ik zou het boek aanraden om te lezen!</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613892"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Pig heart boy</em></strong></p>\n<p><strong><em>Malorie Blackman, boek 2</em></strong></p>\n<p><strong><em>Eva Joret</em></strong></p>\n<p><strong><em>Titel:</em></strong></p>\n<ul>\n<li>De titel  van het boek is Pig heart boy van Malorie Blackman.</li>\n</ul>\n<p><strong><em>Schrijver:</em></strong></p>\n<ul>\n<li>De schrijfster van het boek is Malorie Blackman. Malorie is een Britse schrijver die in 2013 to 2015 laureaat voor kinderen was. Ze schrijft vooral boeken voor kinderen en jongvolwassene. Ze heeft sciencefiction gebruikt om socialen en etnische kwesties te onderzoeken.</li>\n</ul>\n<p><strong><em>Editie:</em></strong></p>\n<ul>\n<li>Het boek is op 5 februari 2004 gepubliceerd.</li>\n</ul>\n<p><strong><em>Aantal pagina's:</em></strong></p>\n<ul>\n<li>Het boek heeft 254 pagina's.</li>\n</ul>\n<p><strong><em>Thema's:</em></strong></p>\n<ul>\n<li>Het is een verhaal over vriendschap, gezondheid, loyaliteit en familie.</li>\n</ul>\n<p><strong><em>Perspectief:</em></strong></p>\n<ul>\n<li>Het perspectief is vooral vanuit Cameron, hij laat dan zien hoe zijn leven er aan toe gaat en hoe hij zich voelt. Ook veranderd soms het perspectief dan word het perspectief vanuit zijn ouders. Als het perspectief vanuit de ouders gaat het vooral over Cameron en dat hun zich zorgen maken over hem en zijn toestand.</li>\n</ul>\n<p><strong><em>Plaats:</em></strong></p>\n<ul>\n<li>Het verhaal vind plaats op verschillende plaatsen. Het vind plaats in een hun huis, school en het ziekenhuis/clinique waar Cameron word behandelt. Het grootste deel van het verhaal is thuis.</li>\n</ul>\n<p><strong><em>Tijd:</em></strong></p>\n<ul>\n<li>Het verhaal heeft een redelijk korte tijd. Het vind ongeveer plaats in een paar maanden.</li>\n</ul>\n<p><strong><em>Personages:</em></strong></p>\n<ul>\n<li>Cameron, de hoofdpersonage van het verhaal.</li>\n<li>Marlon, hij is een vriend van Cameron.</li>\n<li>Julie, Cameron is verliefd op haar.</li>\n<li>De ouders van Cameron.</li>\n</ul>\n<p> </p>\n<p><strong><em>Samenvatting:</em></strong></p>\n<ul>\n<li>Het verhaal gaat over een jongen die hartproblemen heeft(hij heet Cameron). Hij heeft sinds een jaar geleden hartproblemen. Sindsdien zoekt hij een hart die hij kan gebruiken voor een hart transplantatie. Hij krijgt er geen gevonden totdat ze met een dokter in aanmerking komen die een hart voor ze kan regelen. Geen normaal hart maar een varkens hart. In het begin zeiden ze dat ze deze hart transplantatie niet wilden doen totdat Cameron in een keer flauwviel. De dokter zei dat hij nog maar een paar maanden te leven had. Dus uiteindelijk wilde Cameron toch een hart van een varken. De varken heette Trudy. Toen Cameron Trudy zag begon hij toch te twijfelen. Want het varken ging dood alleen om het leven van Cameron te redden. Ze moesten de operatie geheim houden, omdat het nog nooit eerder was plaatsgevonden. De operatie was gelukt. Maar er was een probleem. De operatie was gelekt. Dus het was overal op de media. Met vooral negatieve opmerkingen. Iedereen noemde het gezin moordenaars. Ook op school waren er negatieve reacties op de operatie van Cameron. Zelfs Julie had negatieve opmerkingen. Alles ging goed Cameron kon weer sporten en het dagelijks leven volgen. Er was nog steeds media die achter Cameron aan ging. Alles ging goed totdat Cameron zich niet goed begon te voelen. Hij zij het tegen niemand, omdat hij bang was. Op een gegeven moment viel hij flauw en werd wakker in het ziekenhuis. De dokter zei dat hij een nieuwe hardtransplantatie moet doen, omdat hij niet op tijd heeft aangegeven dat het niet goed ging. Na wat tegenslagen wilde hij toch deze hart transplantatie doen. Daarna ging het helemaal weer helemaal goed en kon hij doen wat hij altijd kon doen.</li>\n</ul>\n<p> </p>\n<p><strong><em>Mening:</em></strong></p>\n<ul>\n<li>Ik vind dit boek een heel interessant boek. Dit onderwerp kom  ik niet zo  vaak voor in het dagelijks leven en dan word het heel interessant om over te lezen. Het word ook goed verwoord waardoor het makkelijk te lezen is. bovendien was het een makkelijk boek en gebruiken ze makkelijke woorden. Ook is het een verhaal dat niet alleen over een jongen gaat die een biggen hart krijgt maar ook andere gebeurtenissen die in Cameron's dagelijks leven gebeuren. Zoals de ruzie's van de ouders van Cam. En het zwemleven en liefdesleven. Hierdoor lijkt het net alsof het een waargebeurd verhaal is. Je kan het daarom ook goed verbeelden. Naast dat het interessant is is het ook een mooi verhaal dat je laat inzien hoe zo'n proces te werk gaat. Het perspectief is ook goed uitgekozen. Ik vind dat ze het moeilijker konden maken door het perspectief iets anders te doen op sommige momenten.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613894"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>the bunker diary</em></strong></p>\n<p><strong><em>kevin brooks, boek 3</em></strong></p>\n<p><strong><em>Eva Joret</em></strong></p>\n<p><strong><em>Titel:</em></strong></p>\n<ul>\n<li>The bunker diary.</li>\n</ul>\n<p><strong><em>Schrijver</em></strong><strong>:</strong></p>\n<ul>\n<li>de schrijver is Kevin Brooks hij is een britse auteur. hij schrijft voornamelijk jeugdliteratuur. het boek the bunker diary won in 2014 de Carnegie medal voor beste nieuwe boek voor kinderen/jongvolwassene in heel het verenigd koninkrijk.</li>\n</ul>\n<p><strong><em>Editie:</em></strong></p>\n<ul>\n<li>Dit boek is in 2013 gepubliceerd</li>\n</ul>\n<p><strong><em>Aantal pagina's</em></strong><strong>:</strong></p>\n<ul>\n<li>Het boek heeft 259 bladzijdes.</li>\n</ul>\n<p><strong><em>Thema:</em></strong></p>\n<ul>\n<li>Het is een dagboek, met veel spanning.</li>\n</ul>\n<p><strong><em>Perspectief:</em></strong></p>\n<ul>\n<li>Het boek is vanuit de ik-perspectief geschreven. Linus heeft het dagboek bijgehouden en verteld over zijn kant van het verhaal. Het verhaal wordt dus verteld door de hoofdpersoon.</li>\n</ul>\n<p><strong><em>Plaats</em></strong><strong>:</strong></p>\n<ul>\n<li>Het verhaal speelt zich in het begin af in Liverpool. Daarna wordt Linus ontvoerd en speelt het verhaal zich verder af in een 'bunker'. De 'bunker' zit onder de grond maar niemand weet precies waar de bunker is.</li>\n</ul>\n<p><strong><em>Tijd:</em></strong></p>\n<ul>\n<li>Linus houdt een dagboek bij en verteld over elke dag wat er gebeurd. Hij weet wanneer het een nieuwe dag is omdat er een klok hangt in de bunker. Op een gegeven moment komt Linus erachter dat de tijd op de klok niet klopt. Een minuut op de klok is in werkelijk heet veel langer. Alle dagen kloppen nu niet meer, maar Linus denkt dat het ongeveer 30 maart is. Ik denk dat het verhaal zich ongeveer afspeelt in 2013, wanneer het boek ook was geschreven. Want er zijn mobiele telefoons en auto's.</li>\n</ul>\n<p><strong><em>Personages</em></strong></p>\n<ul>\n<li><strong>Linus</strong>: Linus is 16 jaar oud en woont al een halfjaar op straat in london. Hij schrijft het dagboek en is de hoofdpersoon.</li>\n<li><strong>Jenny</strong>: Jenny is een lief meisje van 9. Linus heeft haar ontmoet in de bunker en worden uiteindelijk vrienden.</li>\n<li><strong>Anja</strong>: Anja is 20 jaar oud en een makelaar in London. Ze zit ook vast in de bunker. In het begin is ze heel egoïstisch.</li>\n<li><strong>Fred</strong>: Fred is een grote, sterke, stevige man. Hij is alcohol en drugs verslaafd. Hij zat ook vast in de bunker, in het begin keek iedereen een beetje tegen hem. Maar dat werd later minder.</li>\n<li><strong>William</strong>: William ook Bird genoemd, is een rijke zakenman en is 30 jaar oud.  Ook hij zit in de bunker, en kan het goed vinden met Anja</li>\n<li><strong>Russel</strong>: Russel is een man van ongeveer 70. Hij heeft een hersentumor en is dus ernstig ziek. Hij heeft een donker huidskleur en valt op mannen.</li>\n</ul>\n<p><strong>Samenvatting:</strong></p>\n<ul>\n<li>The bunker diary gaat over 6 mensen die ontvoerd zijn en gevangen zitten in een 'bunker'. De hoofdpersoon Linus houdt een dagboek bij en verteld elke dag wat er gebeurt  in de 'bunker'.<br/>\nLinus leeft op straat en ziet op een dag een blinde man die hij helpt een zware koffer in zijn bestelwagen te tillen. Maar in plaats dat deze man hem bedankt ontvoerd hij hem. Hij neemt hem mee naar een bunker. De bunker bevat 6 slaapkamer, een badkamer en een lift. Ook hangen er overal camera's. Linus heeft dus al snel door dat hij in de gaten wordt gehouden. Hij weet alleen niet waarom. De eerste paar dagen is Linus alleen in de bunker, maar dan komt er een lief meisje van 9, Jenny heet ze. Jenny en Linus krijgen een goede band. Jenny krijgt het voor elkaar om de ontvoerder over te halen hen eten te brengen. Dat deed ze door een briefje in de lift te stoppen en te hopen dat de lift omhoog gaat. Jenny en Linus blijven niet lang alleen in de bunker, er komen steeds meer mensen die ook ontvoerd zijn. Uiteindelijk zijn er 6 mensen die ook in de bunker zitten, maar ze weten allemaal niet waarom. Ze hebben ook niks gemeen wat misschien een reden kan zijn voor de ontvoerder. Omdat Linus en de andere proberen te ontsnappen wordt de ontvoerder boos. Hij stuurt een hond de bunker in die William aanvalt. William is zwaargewond maar hij overleefd het wel. Uiteindelijk word hij vermoord door Fred. De ontvoerder straft de gevangene niet alleen met de hond maar hij geeft de gevangene ook geen eten meer. De gevangen hebben honger en maken veel ruzie. De ontvoerder speel spelletjes met ze. Als eerste stuurt hij een briefje waar hij op schrijft: '' wie het eerst een ander vermoord, word vrijgelaten''. Russel is ziek en zegt tegen Linus dat hij hem mag vermoorden, ook William de man die was aangevallen door de hond doet dit voorstel maar Linus weigert ze. Uiteindelijk pleegt Russel zelfmoord en word Anja gewurgd door William. Hierdoor krijgen William en Fred ruzie. Bij deze ruzie overlijd William. De ontvoerder laat aan de 3 overgebleven weten dat hij weg is, de stroom en het water worden afgesloten. De eerste die overlijd is Fred, daarna overlijd Jenny in de armen van Linus. Het verhaal stopt midden in een zin. Dus ik denk dat Linus het ook niet heeft overleefd. Je komt nooit te weten wie de ontvoerder is en waarom hij hen heeft ontvoerd, ook kom je niet te weten of Linus het misschien toch heeft overleefd.</li>\n</ul>\n<p><strong>Mijn mening</strong></p>\n<ul>\n<li>ik vind dit boek een heel leuk en spannend. Ik vond wel dat het een moeilijk boek was en soms niet precies wist wat de bedoeling was. Ook begreep ik sommige delen van het boek niet. Ik vond het een spannend boek omdat je niet wist wat er ging gebeuren vooral in de bunker. In het begin was het saai er gebeurde bijna niets maar daarna werd het leuker. Als je van spannende boeken houd is dit wel een aanrader!</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613896"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Book 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>We were liars</em></strong></p>\n<p><strong><em>E. lockhart, boek 4</em></strong></p>\n<p><strong><em>Eva Joret</em></strong></p>\n<p><strong><em>Titel:</em></strong></p>\n<ul>\n<li>The titel van het boek is We Were Liars.</li>\n</ul>\n<p><strong><em>Schrijfster:</em></strong></p>\n<ul>\n<li>De schrijfster van het boek is E. Lockhart. Emily Jenkins is geboren op 13 september 1967. Ze maakt gebruik van een pennaam. Ze is een amerikaanse schrijfstee van kinderboeken, prentenboekn, jong-volwassen romans en volwassen fictie. Ze is bekent van de boeken we were liars, the boyfriend list en Frankie Landau Banks.</li>\n</ul>\n<p><strong><em>Editie:</em></strong></p>\n<ul>\n<li>Het boek is in 2014 gepubliceerd.</li>\n</ul>\n<p><strong><em>Aantal pagina's:</em></strong></p>\n<ul>\n<li>Het boek heeft 225 pagina's.</li>\n</ul>\n<p><strong><em>Thema's:</em></strong></p>\n<ul>\n<li>Het thema van het verhaa is zelfacceptering, family, en dodelijke gevolgen van iemands fouten.</li>\n</ul>\n<p><strong><em>Perspectief:</em></strong></p>\n<ul>\n<li>Het perspectief is vanaf verschillende punten verwerkt. Vanuit iedere belangrijke personage is het perspectief wel een keer geweest. Het belangrijkste perspectief is wel  vanuit Cadence(de hoofdpersonage).</li>\n</ul>\n<p><strong><em>Plaats:</em></strong></p>\n<ul>\n<li>Het boek vind vooral plaats op het Beechwood Island. Iedere gezin van de familie heeft daar een groot landhuis. Ook vind het plaats in het normale huis van Cadence op het vaste land.</li>\n</ul>\n<p><strong><em>Tijd:</em></strong></p>\n<ul>\n<li>De tijd van het verhaal duurt heel lang. Het verhaal begint wanneer Cadence veertien is en het eindigt een paar jaar later wanneer ze bijna 18 is.</li>\n</ul>\n<p><strong><em>Personages:</em></strong></p>\n<ul>\n<li>De hoofdpersonage is Cadence.</li>\n<li>gezin The Sinclairs( Tipper, Harris en de honden Prince Philip en Fatima)</li>\n<li>gezin The Dennises(Carrie, Johny, Will, Ed en Gat)</li>\n<li>gezin The Sheffields(Bess, Mirren, Taft, Liberty en Bonnie)</li>\n<li>gezin The eastmans(Penny,Cadence en de honden Bosch,Grendel en Poppy)</li>\n</ul>\n<p><strong><em>Samenvatting:</em></strong></p>\n<ul>\n<li>Het verhaal gaat over Cadence Sinclair ze is 17 en bijna 18. Op summer 15 heeft ze iets meegemaakt waar ze niets meer van kan herrineringen. Het enige wat ze ervan heeft overgehouden is een verlammende migraine. Ze vond het wel de leukste zomer van allemaal.</li>\n</ul>\n<p>Het verhaal begint allemaal wanneer haar opa, Cadence en haar moeder verlaat. En Cadence ouders gingen scheiden. Hierdoor gingen ze naar hun privé eiland om alles te vergeten. Het privé-eiland was van de hele familie. Hun huis op het eiland heette windemere. Cadence was verliefd op Gat. Hij kwam al sinds kleins af aan al naar het eiland. Maar Cadence hart breekt wanneer ze hem een brief ziet schrijven met een roos erin naar een ander meisje. Het laatste wat Cadence zich kan herinneren was half naakt wakker worden op het strand zonder de familie erbij(ook wel Liars genoemd). Ze wist er niets meer van.</p>\n<p>In het tweede deel van het verhaal is Cadence thuis. Ze schrijft allemaal sprookjes met 3 zussen en een konings. De verhalen zijn gebaseerd op de relatie tussen de tantes en moeder met haar grootvader die nog al gecompliceerd was. Ze herinnerd alleen maar vuur van zomer 15 en weet niet waarom. Van de dokters moet ze zelf erachter komen wat er is gebeurd. Ze gaat in zomer 16 weer naar het eiland. Maar dan voor 4 weken. In die weken wilt ze erachter komen wat er is gebeurd. Tijdens dat ze aankwamen belt de neef van Cadence haar op om te zeggen dat het spookt op cuddledown(een van de huizen op het eiland) en hij vraagt of Cadence aan de drugs zat.</p>\n<p>In deel drie begint Cadence zich weer gebeurtenissen te herinneren. Tante Bess verhuisd naar New Clairmont zodat ze voor Harris kan zorgen. Dus Cuddledown staat leeg. Cadence weet nog steeds niet waarom het huis van de Clairmonts helemaal is vervangen door een nieuw gebouw. Later komt ze erachter dat zij Clairmont in vuur hebben gestoken doordat er ruzie was om wie de erfenis zou krijgen. Er werd gedronken en gevochten alleen om de erfenis. Door het plat te branden dachten ze alles te vernietigen waar iedereen om vocht en zo de ruzie te beëindigen.</p>\n<p>In deel 4 herinnerd Cadence zich de minst leuke gebeurtenissen. Ze herinnerd zich hoe Johnny, Mirren, Gat en Cadence de Clairmont met benzine bedekte en daarna in de fik stook. De honden van Harris zaten vast en stierven. Toen ze vertelde aan de Liars(de familie) wat ze allemaal wist vroegen ze of dat alles was wat ze herrinerde. Dit vond ze raar. Bij Gat ging ze vragen om de detaids. Maar hij zei bijna niets alleen dat het romantische gedeelte een vergissing was. uiteindelijk herrinerd Cadence zich alles weer. Ze herrinerd zich dat alle andere Liars zijn omgekomen in het vuur en dat alleen zei is ontsnapt. De gene met wie ze rond hing de hele zomer waren allemaal geesten. Harris denkt dat Cadence niet in huis was toen er brand was en dat ze het daarom heeft overleefd. Ze gaat naar Cuddledown om de Liars de waarheid te vertellen. Ze zijn blij dat ze het eindelijk weer weet. Cadence loopt met de Liars naar het strand en gaan het water in om te verdwijnen. Ze gaat terug naar clairmont om zich bij de rest van de Familie te voegen.</p>\n<ul>\n<li> </li>\n</ul>\n<p><strong><em>Mening:</em></strong></p>\n<ul>\n<li>Mijn mening van het verhaal is niet heel positief. Ik vond in het begin het boek best moeilijk. ik snapte niet waar het over ging en had geen motivatie om het boek verder te lezen. Het was niet spannend omdat het alleen maar over het eiland ging en het dagelijks leven. Toen ik wat verder kwam snapte ik meer het verhaal. Ik kwam er uiteindelijk ook achter dat ze iedere keer voor een nieuw hoofdstuk erbij zetten Summer 15 en dat dat dan was dat ze 15 was. Dat maakte het verhaal ook wat duidelijker. Wat ik ook moeilijk vond is deel 3. Toen begon Cadence herinneringen te krijgen. Dus het was heel onduidelijk waar het nou overging. Doordat ik het boek niet snapte vond ik het boek niet zo leuk. Een ding wat wel positief is dat naar mate ze de herinneringen ging vertellen het wel spannender werd. Het einde snap ik nog steeds niet. Is iedereen dood en is Cadence ook dood of zijn ze allemaal levend. Dit blijft een grote vraag voor mij. Het boek begon ik pas te snappen toen ik een samenvatting las op het internet. Ik zou het boek alleen aanraden als je houd van vage en moeilijke verhalen.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5613898"
            },
            "heading": {
                "type": "heading",
                "content": "Listening file",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5613899"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Listening report 1</em></strong></p>\n<p><strong><em>Title of the programme:</em></strong></p>\n<ul>\n<li>The title of the programme is Escape the night.</li>\n</ul>\n<p><strong><em>Time and duration of the programme:</em></strong></p>\n<ul>\n<li>The time of the programme is 23.15 minutes</li>\n</ul>\n<p><strong><em>Channel/source:</em></strong></p>\n<ul>\n<li>The source of the programme is on youtube. The name of the channel is Joey Graceffa, it is episode 1 season 1.</li>\n</ul>\n<p><strong><em>Subject:</em></strong></p>\n<ul>\n<li>The subject is murder.</li>\n</ul>\n<p><strong><em>Summary:</em></strong></p>\n<ul>\n<li>Joey invites 10 friends for a dinner in his new home. He writes a letter stating that you must dress like people in 1920. You must also leave everything at home that they did not have in 1920. if you do not do this, you will not end up at the house. on the day of the dinner they are brought to the house in a time-traveling car. once arrived everyone was talking to each other. Eva and Shane wanted to explore the house but Joey was not allowed to do so. they did it anyway. when they were upstairs they saw the housewife lifting a corpse away. they were shocked. the housewife came and saw that Eva and Shane had seen it. Shane and Eva went down quickly. when they arrived downstairs everyone was sitting at the table. Shane received a note saying that he would be dead within 15 minutes if the rest could not find the antidote. Shane was choking on the floor. the rest were looking for clues. they had to find 3 keys. but after 15 minutes they had only found 2 keys and Shane died. from that moment they knew something was wrong<strong><em>.</em></strong></li>\n</ul>\n<p><strong><em>My opinion:</em></strong></p>\n<ul>\n<li>I thought this was a very nice episode of the series. in the beginning i found it hard to understand but after a while i started to understand it better. What I liked about this was that it had not been studied. it was not true, but the reactions were real. that made it even more curious because you wanted to know how they would respond. I also thought they kept the tension in it. there were almost no pieces where you thought I no longer want to watch this. I actually enjoyed it so much that I watched the rest of the series.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613901"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Listening report 2</em></strong></p>\n<p><strong><em>Title of the programme:</em></strong></p>\n<ul>\n<li>The title of the programme is who killed little Georgie.</li>\n</ul>\n<p> </p>\n<p><strong><em>Time and duration of the programme:</em></strong></p>\n<ul>\n<li>The time of the programme Is 55:15 minutes.</li>\n</ul>\n<p> </p>\n<p><strong><em>Channel/source of the programme:</em></strong></p>\n<ul>\n<li>The source of the programme is Netflix. It is a series from Netflix originals. It have 5 episodes.</li>\n</ul>\n<p><strong><em>Subject:</em></strong></p>\n<ul>\n<li>the subject of this series is a murder of a child who gets solved.</li>\n</ul>\n<p><strong><em>Summary:</em></strong></p>\n<ul>\n<li>in this episode they tell everything about the family in the beginning. Gregory is found dead in a river after being completely tied up. before his death his grandfather (albert) and grandmother (monique) received anonymous phone calls. they were usually threatening. for example: you will die or we will finish you. she called the anonymous caller the raven. they saved all conversations and every time it was a threat again. she called about 27 times a day. It was somebody of the family because he knew all the family arguments. one day the raven wrote that he would stop the threatening bells. a moment later a child disappeared under suspicious circumstances. two days later they found the child in the water. there was no trace of violence. he was drowned in the river. a moment later they found a letter saying that he hopes that he would be very sad. so that was a lot of evidence. the reason for the murder was to see the father suffer. they interrogate all family members. when the raven was still not caught everyone started accusing each other for this. to know who it was, they all had to write a letter and compare the handwriting. some find it ridiculous that so much attention was paid to it.(the end was difficult to understand but the killer of the murder on Georgie is never find in this episode)</li>\n</ul>\n<p><strong><em>Opinion:</em></strong></p>\n<ul>\n<li>I found it a less fun series than last time. that was because this was a documentary and the other was more to entertain others. I also found it harder to understand than the previous series. she used more difficult words and it was translated so that you sometimes heard the other voice coming out. although it was less fun or harder to understand, I found it interesting. mainly because it is true and they show you how a murder is solved. what steps they take.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613903"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Listening report 3</em></strong></p>\n<p> </p>\n<p><strong><em>Title of the programme:</em></strong></p>\n<ul>\n<li>The title of the programme is the mandalorian(Star Wars).</li>\n</ul>\n<p><strong><em>Time and duration of the programme:</em></strong></p>\n<ul>\n<li>The time of the programme is 39 minuten.</li>\n</ul>\n<p><strong><em>Channel/source of the programme:</em></strong></p>\n<ul>\n<li>The source of the programme is Disney +. It is a series from Star Wars. It have one season with 8 episodes. I have watched episode one.</li>\n</ul>\n<p><strong><em>Subject:</em></strong></p>\n<ul>\n<li>Bounty hunter</li>\n</ul>\n<p><strong><em>Summary:</em></strong></p>\n<ul>\n<li>The story starts with din Djarin (AKA Mando) being rescued by a group on the planetNevarro. That group is called death watch its a organization based on the planet Mandalore. The organization started when duchess satine ( whom was later killed by maul) started to rule mandalore. They begun fighting when she stared to change the rules of the mandalorian culture. Death watch took over mandalore when they set up duchess satine. To make her look like a traitor. She asked the Jedi council for help. But mandalore being a neutral planet it was against the Jedi code. din Djarin is a man now who works alone but he is part of the bounty hunters guild. Wearing mandalorian armor every body knows not to mess with him. He gets a bounty puck ( a puck that shows a hologram of the person with a bounty on his head). He gets the job done then he goes back to the guild. He gets a special job offer. A private one to be precise. He goes to the meeting. The man shows his reward, it was  a lot of beskar steal (Beskar, also known as Mandalorian steel, was an alloy used in Mandalorian armor, notable for its high tolerance to extreme forms of damage. The metal was durable enough to withstand a direct blaster shot and could repel lightsaber strikes.) that stuff is worth a lot. He gets to the place. The guy said that the target was 50 years old. But I see a baby. Then he remembers that some species age slower than others. He bring the baby back to we're he came from. But on the way he kinda gets attached to the thing ( it is against the guild code.) he brings the baby back. And gets his reward.</li>\n</ul>\n<p><strong><em>my opinion:</em></strong></p>\n<ul>\n<li>It's very indept in the star wars lore. That's makes it a interesting serie. it is also very exciting and that is why you want to keep watching. Sometimes it is also a bit scarier</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613905"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Listening report 4</em></strong></p>\n<p><strong><em>Title of the programme:</em></strong></p>\n<ul>\n<li>The title of the programme is the A list.</li>\n</ul>\n<p> </p>\n<p><strong><em>Time and duration of the programme:</em></strong></p>\n<ul>\n<li>The time of the programme is 25 minutes.</li>\n</ul>\n<p> </p>\n<p><strong><em>Channel/source of the programme:</em></strong></p>\n<ul>\n<li>The source of the programme is Netflix. It is a Netflix original serie. The serie has one season. I've watched the first episode.</li>\n</ul>\n<p> </p>\n<p><strong><em>Subject:</em></strong></p>\n<ul>\n<li>Dramatic teenage serie.</li>\n</ul>\n<p> </p>\n<p><strong><em>Summary:</em></strong></p>\n<ul>\n<li>a group of teenagers spend their summer on the peregrine island. It is a camp. The main character is Mia. She is friends with Kayleigh. Amber is a girl she doesn't like. When Mia wakes up in the night Amber is looking out the window. When Mia woke up that morning, Amber was exactly sitting on the same way. Mia thinks she's just a vague person. Dev is a boy she secretly likes, but Amber likes her too. If they have to play against each other during a game, things go wrong. Mia tries to help Amber, but Amber drops herself. it seemed as if it was Mia's fault. No one likes Mia since that moment. She had organized a party and then canceled, but Amber let it go without Mia knowing. when she found out she got angry and walked through the woods herself. When she was talking to Amber, Amber jumped off a Cliff. She ran back to the others to get help, but then Amber was standing by the others. At this moment Mia knows she has powers or something.</li>\n</ul>\n<p> </p>\n<p><strong><em>My opinion:</em></strong></p>\n<ul>\n<li>I think it's a great serie. it's very funny. I likes series with teenagers. it is the best series I've seen so far. I like the dramatic parts of the episode. it was easier to understand than the other british series. maybe that was because it is more fun to watch. while you are watching the episode you feel that '' anger '' come up when something stupid happens. that makes it a fun and interesting story.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613907"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613909"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613911"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5613913"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Listening report 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy your listening report here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5613915"
            },
            "heading": {
                "type": "heading",
                "content": "Writing file",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Under construction</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5613917"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Writing file 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Copy/type your writing file here</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "General information on your files",
                "reference": {
                    "value": "5613878"
                },
                "sections": [
                    {
                        "title": "Assignment: reading & literature files",
                        "reference": {
                            "value": "5613879"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literature file",
                        "reference": {
                            "value": "5613881"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening file",
                        "reference": {
                            "value": "5613883"
                        },
                        "sections": []
                    },
                    {
                        "title": "Info Wikiwijs: maak je eigen arrangement",
                        "reference": {
                            "value": "5613885"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Literature file",
                "reference": {
                    "value": "5613887"
                },
                "sections": [
                    {
                        "title": "Overview Books",
                        "reference": {
                            "value": "5613888"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 1 - havo 4",
                        "reference": {
                            "value": "5613890"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 2 - havo 4",
                        "reference": {
                            "value": "5613892"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 3 - havo 4",
                        "reference": {
                            "value": "5613894"
                        },
                        "sections": []
                    },
                    {
                        "title": "Book 4 - havo 4",
                        "reference": {
                            "value": "5613896"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Listening file",
                "reference": {
                    "value": "5613898"
                },
                "sections": [
                    {
                        "title": "Listening report 1",
                        "reference": {
                            "value": "5613899"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 2",
                        "reference": {
                            "value": "5613901"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 3",
                        "reference": {
                            "value": "5613903"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 4",
                        "reference": {
                            "value": "5613905"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 5",
                        "reference": {
                            "value": "5613907"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 6",
                        "reference": {
                            "value": "5613909"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 7",
                        "reference": {
                            "value": "5613911"
                        },
                        "sections": []
                    },
                    {
                        "title": "Listening report 8",
                        "reference": {
                            "value": "5613913"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Writing file",
                "reference": {
                    "value": "5613915"
                },
                "sections": [
                    {
                        "title": "Writing file 1",
                        "reference": {
                            "value": "5613917"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "english",
                    "havo4",
                    "havo5",
                    "listening files",
                    "reading files"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Haarman, Michelle",
                    "reference": {
                        "value": "30232"
                    },
                    "firstName": "Michelle",
                    "infix": null,
                    "lastName": "Haarman",
                    "emailAddress": "michelle.haarman@gmail.com",
                    "type": "author"
                },
                "title": "H4 Opzet Wikiwijs English skills - 2019-2020 H4C",
                "url": "https://maken.wikiwijs.nl/152174/",
                "datePublished": "2019-10-28T11:02:26+01:00"
            }
        ]
    }
}