{
    "documentAuthors": [
        "Harry Maas"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Harry Maas",
            "referenceName": null,
            "reference": {
                "value": "34100"
            },
            "firstName": "Harry",
            "infix": null,
            "lastName": "Maas",
            "emailAddress": "harrymaas@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2019-11-01T12:29:40Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 152576,
    "title": "NAVO en Warschaupact vmbo-kgt34",
    "description": "",
    "lastModifiedDate": "2019-11-01T12:29:40+01:00",
    "dateCreated": "2019-11-01T12:23:57+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Maas, Harry",
                "reference": {
                    "value": "34100"
                },
                "firstName": "Harry",
                "infix": null,
                "lastName": "Maas",
                "emailAddress": "harrymaas@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/152576/"
    },
    "sections": [
        {
            "reference": {
                "value": "5629308"
            },
            "heading": {
                "type": "heading",
                "content": "NAVO en Warschaupact",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5629309"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p>Tijdens de Koude Oorlog staan de Verenigde Staten en de Sovjet-Unie als sumoworstelaars tegenover elkaar. In 1949 richten de Verenigde Staten en elf andere landen, waaronder Nederland, een bondgenootschap op, de Noord-Atlantische Verdragsorganisatie (NAVO). De Sovjet-Unie blijft niet achter en in 1955 wordt het Warschaupact opgericht, een militair samenwerkingsverband van Oostbloklanden. Er breekt een tijd aan van toenemende spanningen tussen west en oost.</p>\n<p>Aan het eind van deze opdracht kun je:</p>\n<ul>\n<li>Vertellen wat de reden was voor de oprichting van de NAVO en het Warschaupact.</li>\n<li>Uitleggen dat de NAVO en het Warschaupact militaire bondgenootschappen waren. Je weet dat de NAVO nog bestaat en het Warschaupact niet meer.</li>\n<li>Van beide organisaties een aantal lidstaten noemen; enkele lidstaten van het eerste uur en enkele die er later zijn bijgekomen.</li>\n<li>Je mening geven over de vraag of de NAVO opgeheven kan worden.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5629311"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\n<strong>Lever alle antwoorden via een  word document in.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5629314"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<strong>Activiteiten</strong><br/>\n<br/>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"80\" valign=\"top\"><strong>Stap</strong></td>\n<td width=\"120\" valign=\"top\"><strong>Groepsgrootte</strong></td>\n<td width=\"400\" valign=\"top\"><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Tekst lezen over de oprichting van de NAVO.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen</td>\n<td>Tekst lezen over het Warschaupact.</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen</td>\n<td>Tekst lezen over de nieuwe rol van de NAVO.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Samen met je studiegenoten</td>\n<td>Een touw-discussie en een klassengesprek voeren over de stelling:<br/>\n\"Tegelijk met het Warschaupact had ook de NAVO kunnen worden opgeheven\".</td>\n</tr>\n</table>\n<br/>\n<strong>Benodigdheden</strong><br/>\nEen vel papier, een paperclip en een pen.<br/>\n<br/>\n<strong>Tijd</strong><br/>\nVoor deze opdracht heb je ongeveer 2 lesuren nodig."
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5629316"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kennisbank",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/> In deze opdracht gaat het over de NAVO en het Warschaupact.<br/>\nBestudeer, voor je met de opdracht begint, uit de Kennisbank Blokvorming tussen oost en west de pagina over de Wapenwedloop tussen oost en west.<br/>\n<strong>KB:</strong> <a href=\"http://maken.wikiwijs.nl/88022#!page-2548604\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=900,height=660'); return false;\">Blokvorming tussen oost en west</a></p>\n<p>Zorg dat je na het bestuderen van de pagina antwoord kunt geven op de volgende <strong>vraag:</strong></p>\n<p>De Koude Oorlog werd uitgevochten zonder echt oorlog te voeren. Dat was maar goed ook. Welk soort wapens dreigden de VS en de Sovjet-Unie tijdens de Koude Oorlog bij conflicten in te zetten?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5629318"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bbfc78267e504b81560efc9957400d19c356046b.png\" class=\"height-267-pixels width-175-pixels float-right\"/></p>\n<p><strong>De NAVO</strong><br/>\nHet leger van de Sovjet-Unie speelt in 1945 een belangrijke rol bij het verslaan van Hitler. De geallieerden en de Russen spreken na de oorlog af dat de door de Nazi's bezette landen zo snel mogelijk weer hun vrijheid terug moeten krijgen. De landen in West-Europa en Scandinavië zijn inderdaad snel na de oorlog weer vrij. De geallieerden trekken zich terug en gaan hun eigen landen weer opbouwen. Maar het lijkt er op dat de leider van Rusland, Stalin, met veel landen in Oost-Europa andere plannen heeft. Er worden daar wel verkiezingen gehouden, maar de communistische partijen winnen bij voorbaat. Zo komen steeds meer landen in Oost-Europa onder invloed van de Sovjet-Unie te staan.</p>\n<p>Er ontstaat een buffer van landen ten westen van Rusland, met communisten aan de macht. Dat is precies wat Stalin voor ogen heeft. Als er agressie uit het westen komt, kunnen deze landen de eerste klappen opvangen. Want het wantrouwen tussen de Sovjet-Unie en de westerse wereld is groot. Beide partijen denken dat de ander erop uit is om langzamerhand de heerschappij over de wereld te veroveren.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Als Stalin in 1949 besluit tot de blokkade van Berlijn is dat een dieptepunt in de verhoudingen tussen de grootmachten. Het westen zorgt voor een luchtbrug en na een jaar heft Stalin de blokkade op. In hetzelfde jaar blijkt de Sovjet-Unie te beschikken over een atoombom. Tot die tijd <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/87514bc6ddefe3f43e57d73da4008b5380777c12.png\" class=\"height-267-pixels width-175-pixels float-right\"/>hadden de Verenigde Staten het monopolie op atoomwapens. Met de Russische bom was het evenwicht op dat gebied hersteld. De VS ervaart het als een serieuze bedreiging.</p>\n<p>Na de blokkade van Berlijn wordt de Noord-Atlantische Verdragsorganisatie (NAVO of NATO in het Engels) opgericht. De NAVO is een militair bondgenootschap. Het verdrag regelt de wederzijdse verdediging en samenwerking van de Westerse landen. Een belangrijk artikel uit het verdrag is artikel 5: een aanval op een van de NAVO-landen zal worden opgevat als een aanval op allemaal. Alle landen zullen dan samenwerken om de aanval af te weren.</p>\n<p>De militaire dreiging van de Sovjet-Unie was de belangrijkste reden voor de oprichting. Daarnaast zou een sterke aanwezigheid van de VS in Europa moeten voorkomen dat het nationaal socialisme weer ergens de kop op stak. En de NAVO zou moeten bijdragen aan een grotere politieke integratie van Europa.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De eerste leden van de NAVO zijn de landen België, Canada, Frankrijk, IJsland, Italië, Luxemburg, Nederland, Noorwegen, Portugal, het Verenigd Koninkrijk en de Verenigde Staten. Drie jaar later sloten Griekenland en Turkije aan. In 1956 komt de Bondsrepubliek Duitsland erbij en in 1982 Spanje. Na afloop van de Koude Oorlog wordt de NAVO weer fors uitgebreid. Dit keer met landen uit het voormalige Oostblok.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1e3edc4533a2ce77d08791432d1a346c13decb09.png\" class=\"height-267-pixels width-175-pixels float-right\"/>Scan het volgende filmfragment.&#13; <video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" title=\"Verbond voor Vrede\" width=\"474\"> </video><br/>\nBeantwoord de onderstaande vragen naar aanleiding van de video.</p>\n<ol start=\"1\">\n<li>Wat beweerde Rusland bij de oprichting van de NAVO?</li>\n</ol>\n<ol start=\"2\">\n<li>Dit fragment komt uit een propagandafilm voor de NAVO. Noem een paar voorbeelden waaraan je dit kunt merken.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5629322"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/42afa9eb2d0fc9229d42e8e9a0ea625c3ebe5a13.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Het Warschaupact</strong><br/>\nHet Warschaupact of het Verdrag van Warschau was als militair bondgenootschap de Oost-Europese tegenhanger van de NAVO. De directe aanleiding voor de oprichting van het Warschaupact was de uitbreiding van die NAVO met West-Duitsland. Gezien de rol van Duitsland in de beide wereldoorlogen was de Sovjet-Unie tegen een nieuw West-Duits leger. Met de toetreding tot de NAVO werd dat mogelijk. De Sovjet-Unie beschouwde het als een provocatie. Twee weken na de toetreding van West-Duitsland tot de NAVO wordt het Warschaupact opgericht. Dat gebeurt op 15 mei 1955 in de Poolse hoofdstad Warschau. Naast de Sovjet-Unie ondertekenden Albanië, Bulgarije, Roemenië, de DDR, Hongarije, Polen en Tsjecho-Slowakije. Daarmee waren op Joegoslavië na alle communistische staten in Oost-Europa lid van het pact. De landen spraken af dat ze elkaar zouden steunen bij een eventuele militaire aanval uit het westen.</p>\n<p>Het Warschaupact was voor de Sovjet-Unie ook een instrument om de Oost-Europese landen onder de duim te houden. Zo werd het Warschaupact door de Sovjet-Unie gebruikt om opstanden in Hongarije in 1956 en in Tsjecho-Slowakije in 1968 neer te slaan.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Officieel kwamen de Warschaupactlegers in actie, niet alleen het Sovjetleger. In de praktijk bepaalde de Sovjet-Unie als machtigste land de politieke koers van de overige Warschaupactlanden. In ieder geval tot 1988, toen Michail Gorbatsjov verklaarde dat de Oost-Europese landen hun eigen gang konden gaan. Na die verklaring volgen de veranderingen in Oost-Europa elkaar snel op. Het hoogtepunt van deze veranderingen is de val van de Berlijnse muur op 9 november 1989. In 1990 worden Oost- en West-Duitsland weer een. In 1991 valt de Sovjet-Unie uit elkaar. Veel nieuwe regeringen van landen in Oost-Europa keren zich af van het Warschaupact en van de Sovjet-heerschappij. Het Warschaupact wordt officieel ontbonden op 1 juli 1991 in Praag.</p>\n<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"/><br/>\nOverzicht van landen die lid waren van het Warschaupact, de NAVO en landen die zich niet aan een verdragsorganisatie verbonden.<br/>\nBron: <a href=\"http://historiek.net/warschaupact-1955-1991/2000/\" target=\"_blank\"><span class=\"underline\"><strong>www.Historiek.net</strong></span></a></div>\n<p> &#13; <video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" title=\"Warsaw pact legers\" width=\"474\"> </video><br/>\nIn het videofragment zie je militaire parades uit diverse Warschaupactlanden.<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>Wat valt je op?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5629325"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/df123a44ca838c057ef27232348c1cb9a6935424.png\" class=\"height-354-pixels width-241-pixels float-right\"/></p>\n<p><strong>Nieuwe rol van de NAVO</strong><br/>\nNa de opheffing van het Warschaupact valt de grote vijand van de NAVO ineens weg. Overal in de landen in Oost-Europa vallen de communistische regimes om. De één na de ander. In de jaren die volgden sluiten veel voormalige leden van het Warschaupact zich aan bij de NAVO. Van een militaire bedreiging van het grondgebied van de NAVO door een externe vijand was geen sprake meer.</p>\n<p>Je zou denken dat daarmee het bestaansrecht van de NAVO ook verdwenen is. Maar de NAVO werd niet opgeheven. Eerst werd afgewacht of de veranderingen in Oost-Europa wel blijvend zouden zijn. Daarna was er de oorlog tegen het Irak van Saddam Hoessein, waarbij NAVO-leden waren betrokken. Weer later raakte de NAVO betrokken bij de burgeroorlogen in voormalig Joegoslavië. In 1999 bombardeerden NAVO-vliegtuigen Servische militaire stellingen en steden als Belgrado om de Servische regering op de knieën te krijgen.</p>\n<p>Tot op de dag van vandaag zijn NAVO-troepen als vredeshandhavers op het grondgebied van voormalig Joegoslavië gestationeerd.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Na 11 september 2001 verklaarden de NAVO-lidstaten de aanval van islamitische terroristen op het World Trade Centre in New York tot een aanval op hen allen.</p>\n<p>Voor het eerst in de geschiedenis van de alliantie trad artikel 5 in werking.<br/>\nDat artikel zegt dat een aanval op een van de lidstaten wordt beschouwd als een aanval op alle lidstaten. De verplichting om elkaar militair te steunen was bedacht voor een eventuele aanval door het Warschaupact. Maar nu leidde die verplichting ertoe dat de NAVO betrokken raakte bij de door de Amerikaanse regering uitgeroepen oorlog tegen het terrorisme.</p>\n<p>De laatste keer werd NAVO-artikel 5 uit de kast gehaald, met woorden, door VS-president Obama. Het was in maart 2014 nadat Rusland de Krim van Oekraïne had afgenomen. Als de Russen dat met een lid van de NAVO zouden doen, zo zei Obama, dan is dat een aanval op het hele bondgenootschap.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5629328"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0c1666e86dcb4a4b05eed37b7a27e139ef068ee1.png\" class=\"height-354-pixels width-241-pixels float-right\"/></p>\n<p><strong>Eindproduct:</strong><br/>\nWaarom zouden we de NAVO in stand houden nu het Warschaupact niet meer bestaat? Welk doel dient de organisatie nog? Na het wegvallen van de Sovjet-Unie en het Warschaupact is de NAVO met regelmaat opgetreden. Acties in Joegoslavië, Irak, Libië, Afghanistan, allemaal buiten het grondgebied van de NAVO. Sommige critici zeggen dat de NAVO een agressieve militaire organisatie geworden is, die overal ter wereld ingrijpt onder leiding van de VS. De NAVO zou zich volgens hen niet moeten ontwikkelen tot wereldwijde politieagent.</p>\n<p>Ook bij de uitbreiding van de NAVO met steeds meer landen plaatsen de critici vraagtekens. De uitbreiding van de NAVO naar Oost-Europa verhoogt de spanningen tussen Europa en Rusland.</p>\n<p>Voorstanders van de NAVO zeggen dat de NAVO zorgt voor stabiliteit, en niet alleen in Europa. Ze wijzen op het feit dat de organisatie veel heeft bereikt op het gebied van vrede en veiligheid. Het is volgens hen onrealistisch om weer terug te keren naar een situatie waarin elk land een zelfstandig leger heeft. De landen van de NAVO zijn daarvoor onderling te veel verbonden. Daarbij kunnen NAVO-troepen ook optreden op verzoek van de Veiligheidsraad van de Verenigde Naties.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Geef je mening over de volgende stelling: De NAVO is niet langer nodig en kan worden opgeheven.</p>\n<ul>\n<li>Schrijf of je het eens bent met de stelling of oneens of ergens ertussen in. Geef met argumenten aan waarom je zo over de stelling denkt.</li>\n<li><strong>Leergingen geven feedback op elkaars stellingen nadat jij deze ingeleverd hebt.</strong></li>\n</ul>\n<p><strong>Klaar?</strong><br/>\nAlles ingeleverd?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5629331"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"text-align-left vertical-align-top width-50-percent\"><strong>NAVO</strong><br/>\nDe NAVO, de Noord-Atlantische Verdragsorganisatie, is een militair bondgenootschap en werd opgericht op 4 april 1949. Het verdrag regelt de wederzijdse verdediging en samenwerking van de westerse landen. De NAVO bestaat nog steeds.</td>\n<td class=\"text-align-left vertical-align-top width-50-percent\"><strong>Warschaupact</strong><br/>\nHet Warschaupact was een militair bondgenootschap van communistische landen, dat tussen 1955 en 1991 heeft bestaan. Het werd opgericht als reactie op en tegenhanger van de NAVO.</td>\n</tr>\n<tr>\n<td class=\"text-align-left vertical-align-top width-50-percent\"><strong>Wapenwedloop</strong><br/>\nStreven van een land naar de meeste macht en de meeste en beste wapens ten opzichte van andere landen. Tussen de Verenigde Staten en de Sovjet-Unie vond tussen 1950-1990 een (kern)wapenwedloop plaats.</td>\n<td class=\"text-align-left vertical-align-top width-50-percent\"><strong>Koude Oorlog</strong><br/>\nPeriode van na de Tweede Wereldoorlog tot eind jaren tachtig, waarin een voortdurende spanning heerste tussen de Westerse democratische kapitalistische landen en de communistische Oosterse landen.</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "NAVO en Warschaupact",
                "reference": {
                    "value": "5629308"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5629309"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-Beoordeling",
                        "reference": {
                            "value": "5629311"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "5629314"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kennisbank",
                        "reference": {
                            "value": "5629316"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "5629318"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "5629322"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "5629325"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "5629328"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "5629331"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "arrangeerbaar",
                    "leerlijn",
                    "rearrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "NAVO en Warschaupact vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/89672/",
                "datePublished": "2020-07-29T08:17:49+02:00"
            }
        ]
    }
}