{
    "documentAuthors": [
        "J Doornbos"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "J Doornbos",
            "referenceName": null,
            "reference": {
                "value": "117785"
            },
            "firstName": "J",
            "infix": null,
            "lastName": "Doornbos",
            "emailAddress": "jedoornbos@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-22T14:27:16Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 152671,
    "title": "Persoonlijk Profileren",
    "description": "Keuzedeel Persoonlijk Profileren Jorien Doornbos\n",
    "lastModifiedDate": "2020-01-22T14:27:16+01:00",
    "dateCreated": "2019-11-04T14:33:16+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Doornbos, J",
                "reference": {
                    "value": "117785"
                },
                "firstName": "J",
                "infix": null,
                "lastName": "Doornbos",
                "emailAddress": "jedoornbos@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/152671/"
    },
    "sections": [
        {
            "reference": {
                "value": "5633759"
            },
            "heading": {
                "type": "heading",
                "content": "Persoonlijk Profileren Jorien Doornbos",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Mijn naam is Jorien Doornbos, 24 jaar, en ik studeer momenteel Sociaal Maatschappelijke Dienstverlening aan het Noorderpoort Groningen. Ik ben 3e jaars student en ik loop stage bij ASWA-welzijn in Appingedam.</p>\n<p>Ik ben een rustig en zelfstandig persoon die goed kan samenwerken in verschillende soorten teams. Ik ben flexibel, gericht op het behalen van resultaten en initiatief nemen. Daarnaast beheers ik over verschillende soorten gesprekstechnieken die ik kan toepassen in de praktijk.</p>\n<p>Mijn valkuilen zijn mensen die er binnen een samenwerking de kantjes van aflopen. Deze mensen zitten behoorlijk in mijn allergie en ik vind het soms lastig om hen aan te spreken op hun gedrag. Ik zal graag willen leren hoe ik goed kan handelen in zulke situaties.</p>\n<p>Ik vind het leuk om samen te werken in een team, ik zie mijzelf ook als een echte teamspeler. Daarnaast vind ik persoonlijke begeleiding enorm leuk en haal ik uit de gemaakte resultaten veel voldoening. Verslaglegging is niet echt mijn ding maar ik zie wel in dat dit belangrijk is binnen mijn werkzaamheden. Ik zal wel graag mijn gespreksvaardigen nog verder willen ontwikkelen zodat ik nog vaardiger daarin word.</p>\n<p>Momenteel is het belangrijk voor mij om mijn diploma te halen, daarna zou ik graag aan het werk willen. Wel zal ik, als de mogelijkheid ervoor is, graag deeltijd HBO willen doen omdat ik een uitnadiging mis zowel als in stage als school.</p>\n<p>Eerlijk gezegd heb ik niet echt specifieke rolmoddelen. In het algemeen heb ik wel veel bewondering voor mensen die zonder enige moeite hun opleiding kunnen afronden en altijd motivatie daarvoor kunnen opbrengen. Dat is iets waar ik zelf soms nogal moeite mee kan hebben.</p>\n<p>Ik zal graag willen dat andere mij zien als een aardige, hardwerkende persoon waar je kan lachen en alles in vertrouwen kan vertellen.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/adc9db5101676fe0525f63833d2622ff07fbf83e.jpg\" class=\"height-340-pixels width-750-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5633804"
            },
            "heading": {
                "type": "heading",
                "content": "Kernkwadrant",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ik heb mijn kernkwadrant gebaseerd op mijn kernkwaliteit dat ik rustig en behulpzaam ben. Dit uit zich vaak in groepsverband, ik ben namelijk nooit te beroerd om iemand ergens mee te helpen en daarnaast ben ik een rustig persoon die niet zo snel in de stress schiet.<br/>\nAls ik daarin door schiet dan wordt ik misschien te passief in mijn handelen binnen een groep. Dit resulteert er dan ook in dat ik niet meer zo hulpzaam ben als ik zal willen en vertrouw ik dan op een goede afloop.<br/>\nIk ben mij er dan wel bewust van dat ik de personen waarmee ik samenwerk dan moet aanspreken op hun gedrag om zo niet te afwachtend te zijn. Vaak is praten en gevoelens delen, die ontstaan door de samenwerking, lastig omdat ik het beste met de ander voor heb en het graag samen wil doen.<br/>\nTot slot als ik daarin doorschiet dan zit ik te veel de mensen achter hun broek aan wat resulteert in irritatie binnen de samenwerking. Het is waarschijnlijk irritant voor diegene die ik moet aanspreken op zijn gedrag maar het is daarnaast ook vervelend voor mij omdat ik dat zelf liever niet doe.</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/8dd3293c08fcc84e62e080185d2876c8a596539e.jpg",
                    "altText": "Kernkwadrant Rustig",
                    "alignment": "left",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/44843f9749aba9a8931404a6f18840ac119bad0b.jpg",
                    "altText": "Kernkwadrant Behulpzaam",
                    "alignment": "right",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5633881"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "SMART Leerdoel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>MIjn leerdoel die ik aan de hand van het kernkwadrant is het volgende: <strong>ik will graag binnen drie maanden leren om binnen een groepsverband, indien nodig, mensen aan te spreken op hun gedrag.</strong><br/>\nIk zal dit even kort toelichten. Binnen een samenwerking op stage is er een persoon die de kantjes ervanaf loopt en weinig inzet toont. Dit wekt bij mij veel irritatie op aangezien ik wel mijn best doe om het project te laten slagen en ik heb het idee dat diegene dat in mindere mate heeft.</p>\n<p><strong>Specifiek</strong><br/>\nOm dit leerdoel te laten slagen moet ik eerst informatie inwinnen om erachter te komen hoe ik in deze situatie het beste kan handelen. Het lijkt mij verstandig om een gesprek met mijn SLB-er hierover aan te gaan om te kijken wat handig is om wel en niet te doen in zo'n situatie. De betrokken personen in deze situatie zijn: groepsleden, persoon in kwestie, SLB-er en ik.</p>\n<p><strong>Meetbaar</strong><br/>\nDit leerdoel kan ik meetbaar maken  door de beginsituatie en eindsituatie met elkaar te vergeleken en daarop een conclusie te trekken of de situatie is verbetert. Het doel is natuurlijk om ervoor te zorgen dat de samenwerking binnen de groep verbetert en de irritatie vanuit mij verdwijnt.</p>\n<p><strong>Acceptabel of aanvaardbaar</strong><br/>\nIk sta 100% achter mijn leerdoel. Deze situatie brengt veel irratie en frustatie bij mij naar boven en ik wil het graag oplossen. Daarnaast is de persoon in kweste een prima persoon die ik verder geen kwaad of iets toe wens. Ook wil ik voor diegene dat hij/zij doorheeft wat hij veroorzaakt zodat hij/zij ervan kan leren.</p>\n<p><strong>Realistisch</strong><br/>\nMijn leerdoel is zeker realistisch om te behalen binnen de gestelde tijd. Dit is iets wat ik juist moet aanpakken binnen aanzienlijke tijd anders barst de bom op een gegeven moment en dat is iets wat voorkomen moet worden.</p>\n<p><strong>Tijd</strong><br/>\nIk stel een deadline van drie maanden. Dit doe ik om eerste informatie te kunnen inwinnen en te kunnen sparren met mijn SLB-er hoe ik het beste kan handelen. Daarnaast kan ik bij andere groepsleden pijlen hoe hun denken over deze situatie.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5633936"
            },
            "heading": {
                "type": "heading",
                "content": "Big Five Test",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5633940"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik zal aan de hand van de Big Five-factoren gaan reflecten op wat eruit de test kwam en wat ik daarvan vind.</p>\n<p><strong>Openheid voor ervaringen</strong><br/>\nOp de test heb ik in dit onderdeel 27% gescoord wat een lage score betekent. Dit houdt in dat ik traditioneel ingesteld ben, nuchter, praktisch, behoudend en houdt van technische probleemoplossing. In zekere zin komt dit zeker overeen met hoe ik mijzelf zie. Ik ben een behoorlijk nuchter persoon die zich niet snel druk maakt om dingen. Daar ben ik ook enorm praktisch ingesteld en in veel mindere mate theoretisch ingesteld.Ook ben ik wel iemand die behoudend is in zijn doen en laten en eerst afwacht voor dat die actie onderneemt.</p>\n<p><strong>Gewetensvolheid</strong><br/>\nOp dit onderdeel voor de test heb ik 37% gescoord, dit staat voor een gemiddelde score. Dit houdt in dat ik een beetje van beide uitersten scoor. Dit herken ik terug bij mijzelf. Vaak ben ik zorgvuldig, efficiënt en geef ik de voorkeur aan flexibel plannen. Wel zie ik bij mijzelf minder overeenkomsten met discipline en mijn organisatie vermorgen. Het is niet zo dat ik ongeorganiseerd ben maar ik ben ook niet altijd even goed georganiseerd. Hieruit kan ik wel concluderen dat mijn gemiddelde score op dit onderdeel wel redelijk accuraat is.</p>\n<p><strong>Extraversie</strong><br/>\nOp dit onderdeel het 47% gescoord, wat een gemiddeld score betekent. Hierin kan ik mijzelf ook vinden. Ik ben niet een extravert persoon maar ook zeker niet een intravert persoon. Ik zit er eigenlijk altijd een beetje tussen in. Ik zeg wel altijd wat ik denk en grijp ik in wanneer nodig. Ook werk ik het liefst in teamverband. Wel kan het soms zijn dat ik in sommige situaties even liever alleen werk zodat ik meer werk gedaan krijg dan in groepsverband.</p>\n<p><strong>Meegaandheid</strong><br/>\nOp dit onderdeel scoor ik 64%, wat inhoudt dat ik een gemiddelde score heb. Wel neig ik bij dit resultaat wel meer naar de hoge score. Dit komt omdat ik ik mijzelf wel zie als een meelevend persoon, die het graag andere personen naar hun zin probeer te maken en daarnaast werk ik veel liever samen in teamverband dan te concurreren met anderen. Ik hou niet zo van concurreren met anderen omdat ik mijzelf niet zo nodig hoef te bewijzen voor anderen. Ook is het binnen mijn werkveld een belangrijk om een meelevend persoon te zijn en empathie te hebben.</p>\n<p><strong>Natuurlijk reacties</strong><br/>\nIk heb op dit onderdeel 16% gescoord, wat een lage score inhoudt. Dit betekent dat ik niet snel van slag ben in stresssituaties, ontspannen ben, veerkrachtig en vooral ook rustig. Ik herken mij hier volledig in. Ik ben niet iemand die bijvoorbeeld blokkeert in stressvolle situaties, ik kan hierin juist beter handelen dan normaal. Ook  kan ik makkelijk schakelen tussen verschillende taken. Wanneer nodig kan ik mijn ontspanning en rust pakken wanneer nodig. Ook ben ik een rustig persoon.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c50722d24c585b00baa617e519cfac126ba5a834.jpg\" class=\"height-394-pixels width-750-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5633937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaat Test",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Grafische samenvatting van je resultaten</h2>\n<p> </p>\n<p>Openheid voor ervaringen</p>\n<p>27</p>\n<p>Gewetensvolheid</p>\n<p>37</p>\n<p>Extraversie</p>\n<p>47</p>\n<p>Meegaandheid</p>\n<p>64</p>\n<p>Natuurlijke reacties</p>\n<p>16</p>\n<h2>De Big Five-factoren</h2>\n<table>\n<tbody>\n<tr>\n<td><strong>Beschrijft iemand die laag scoort als...</strong></td>\n<td><strong>Percentiel (bereik)</strong></td>\n<td><strong>Beschrijft iemand die hoog scoort als...</strong></td>\n</tr>\n<tr>\n<td colspan=\"3\"><br/>\n<strong>Openheid voor ervaringen</strong></td>\n</tr>\n<tr>\n<td>Traditionalistisch - nuchter - praktisch - behoudend - geeft de voorkeur aan traditionele opvattingen en technische probleemoplossing</td>\n<td>27%<br/>\n(laag)</td>\n<td>Fantasierijk - ruimdenkend - experimenteel - geeft de voorkeur aan conceptuele probleemoplossing</td>\n</tr>\n<tr>\n<td colspan=\"3\"><br/>\n<strong>Gewetensvolheid</strong></td>\n</tr>\n<tr>\n<td>Spontaan - ongeorganiseerd - geeft de voorkeur aan flexibele plannen - houdt niet van nauwkeurigheid</td>\n<td>37%<br/>\n(gemiddeld)</td>\n<td>Zorgvuldig - gedisciplineerd - efficiënt - goed georganiseerd - houdt van nauwkeurigheid - sterk plichtsbesef• (heel hoge scoorders zouden kunnen worden omschreven als workaholics)</td>\n</tr>\n<tr>\n<td colspan=\"3\"><br/>\n<strong>Extraversie</strong></td>\n</tr>\n<tr>\n<td>Gereserveerd - formeel - serieus - stil - werkt het liefst alleen - vermijdt directe leiderschapsrollen</td>\n<td>47%<br/>\n(gemiddeld)</td>\n<td>Joviaal - vriendelijk - assertief - werkt graag met anderen - vervult graag directe leiderschapsrollen</td>\n</tr>\n<tr>\n<td colspan=\"3\"><br/>\n<strong>Meegaandheid</strong></td>\n</tr>\n<tr>\n<td>Zakelijk - sceptisch - competitief - trots - wil liever concurreren dan samenwerken</td>\n<td>64%<br/>\n(gemiddeld)</td>\n<td>Meelevend - maakt het anderen graag naar de zin - inschikkelijk - wil liever samenwerken dan concurreren en conflicteren</td>\n</tr>\n<tr>\n<td colspan=\"3\"><br/>\n<strong>Natuurlijke reacties</strong></td>\n</tr>\n<tr>\n<td>Niet snel van slag in stresssituaties - ontspannen - veerkrachtig - rustig</td>\n<td>16%<br/>\n(laag)</td>\n<td>Ervaart negatieve emotionele reacties en zorgelijke gevoelens - geneigd tot piekeren - snel van slag</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5639485"
            },
            "heading": {
                "type": "heading",
                "content": "Mijn Visie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wat is belangrijk voor mij?</p>\n<p>- Eerlijkheid<br/>\n- Duidelijkheid<br/>\n- Empathie<br/>\n- Vriendschap<br/>\n- Liefde<br/>\n- Voldoening<br/>\n- Financiële onafhankelijkheid</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5639488"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welzijn op Recept - Wetenschappelijk Artikel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Samenvatting 'Het belang van Welzijn op Recept'.</h2>\n<p>Het was niet mogelijk om het hele artikel in te zien omdat ik de rechten hiervoor niet heb. Daarom heb ik de samenvatting, die ik wel kon bekijken, gekopieerd en hieronder geplakt. Vervolgens heb ik daarover mijn mening gegeven.</p>\n<p>Welzijn op Recept is een niet-medische interventie die primair bedoeld is om het welbevinden van mensen met psychosociale klachten te verhogen. Bij Welzijn op Recept verwijst de huisarts of andere eerstelijnszorgverlener zijn patiënten met psychosociale klachten naar de welzijnscoach. Deze gaat samen met hen op zoek naar een passende activiteit. Deelname aan de activiteit zorgt ervoor dat de cliënten sociaal actiever worden, dat hun zelfredzaamheid toeneemt en dat hun welbevinden stijgt. In dit hoofdstuk beschrijven we een aantal van de belangrijke uitgangspunten. We laten zien hoe Welzijn op Recept een voorbeeld is van een integrale benadering van zorg en hoe deze interventie gebruikt kan worden om concreet de paradigmaverschuiving van ziekte en zorg naar gezondheid en gedrag handen en voeten te geven. De interventie past bovendien binnen de ontwikkelingen van steeds meer persoonsgerichte zorg, positieve gezondheid en positieve psychologie.</p>\n<p> </p>\n<p><strong>Mijn mening</strong><br/>\nWelzijn op Recept is een manier om het welbevinden van cliënten te verhogen. Deze methodiek wordt veelal toegepast op mijn stage en zodoende ben ik hier ook mee in aanraking gekomen. Ik vind dit een juist manier om de problematiek van cliënten aan te pakken. Bij deze aanpak wordt vaak gekeken naar wat de cliënt wel kan. Op die manier kan er dan worden gekeken naar welke activiteiten passend kunnen zijn bij de cliënt. Zo kan bijvoorbeeld een cliënt uit sociaal isolement worden gehaald. Hierdoor gaan cliënten zich ook beter voelen en zich misschien gewaarderdeer voelen in de maatschappij dan voor het toepassen. Ook creeërt deze methodiek een stukje bewust wording bij de cliënt. Als er wordt gekeken naar wat de persoon nog wel kan worden er misschien deuren geopend die eerder als gesloten werden gezien. Bij mij op stage wordt deze methodiek vooral toegepast op senioren. Vaak hebben senioren op hogere leeftijd weinig of geen sociale contacten meer over omdat hun partner en/of vrienden zijn overleden. Deze situatie is iets waar Welzijn op Recept mooi op in kan spelen. Deze speelt dan in op de behoefte van de cliënt en zorgt er dan voor dat de cliënt actiever wordt in plaats van passief. Tot slot vind ik het mooiste aan Welzijn op Recept dat het positief is ingesteld, die zie je terug in deze methodiek doordat er wordt uitgegaan wat er wél kan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5639533"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mijn visie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mijn visie op zorg en welzijn heb ik gebaseerd op Welzijn op Recept. Ik vind het belangrijk dat er een positieve benadering wordt gebruikt. Dit uit zich in dat er wordt gekeken naar wat de cliënt nog wel kan. Zo ontstaat er een plusplus situatie voor zowel de cliënt en de werker omdat er een positief uitgangspunt is.<br/>\nWat ik graag wil bereiken met deze methodiek is per cliënt te kijken wat de mogelijkheden zijn. Zo wil ik eigen een stukje zorg op maat creeëren om de cliënten zo goed mogelijk te helpen. Hier wil ik mij ook zeker hard voor maken omdat dit zorgt voor voldoening bij mij.<br/>\nHier probeer ik dan ook naar te streven binnen mijn stage om het beste uit de mensen naar voren te halen. Dit begint vaak met een stukje bewustwording te creeëren bij de cliënten. Daarna kijken we vaak naar welke mogelijkheden er zijn binnen mijn stage om de vraag van de cliënt te realiseren. Daarna probeer ik dit uit te voeren.<br/>\nDeze manier van werken past goed bij mij om ik zelf ook zo in elkaar steek. Ik kijk altijd wat er wel kan in plaats van wat er niet kan. Zo zoek ik dan naar oplossingen om dingen waar ik tegen aanloop op te lossen. Ik ben daarom dan ook zeer oplossingsgericht ingesteld en dat vind ik ook van de redenen waarom deze methodiek goed bij mij past.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a7982008243bb433a186970d5390db11a022fdba.jpg\" class=\"height-433-pixels width-750-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5703328"
            },
            "heading": {
                "type": "heading",
                "content": "Visie op de toekomst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Sinds 2005 is het Sociaal Werk gericht op eigen kracht en zelfregie. Dit zorgde voor een kanteling binnen de beroepshouding van sociaal werkers. De eigen kracht van de cliënt staat nu centraal waarbij integraal werken en maatwerk centraal staan. Ook wordt hierbij het informeel netwerk van de cliënt gebruikt.<br/>\nSociaal wijkteams zijn vanaf 2005 veel in opkomst, deze zijn vaak per wijk. Deze teams zetten zich bijvoorbeeld in voor de sociale cohesie binnen een wijk. Ook wordt er veelal gebruik gemaakt van de 8 bakens van Welzijn nieuwe stijl. Hier ben ik op mijn vorige stage ook mee in aanraking gekomen. De eerste twee bakens zijn gericht op de vraaganalyse, deze zijn gericht op de vraag achter de vraag en op de eigen kracht van de burger.<br/>\nDe bakens 3,4 en 5 zijn gericht op de organisatie van het aanbod. Dit houdt concreet in dat: direct eropaf, formeel en informeel in juiste balans en daarnaast een doordachte balans van collectief en individueel.<br/>\nBaken 6 en 7 zijn gericht op de werkwijze. Hierbij staat integraal werken centraal maar ook vooral om resultaatgericht te werken is een pré.<br/>\nEn de laatste baken is de randvoorwaarde. Deze is gebaseerd op om ruimte creëren voor de professional.<br/>\nSociaal werk is een werkgebied die constant in ontwikkeling is. Ook is het vaak afhankelijk van de regering gezien de subsidies, hierbij kan je denken aan bijvoorbeeld jongerenwerk. Deze tak van sociaal werk is er altijd afhankelijk van in hoeverre de gemeente dit belangrijk vindt in hun beleid en daarvoor subsidies verleend. Mijn talenten binnen het vakgebied zijn dat ik een rustig persoon ben die goed kan luisteren en hulpverlenen/doorverwijzen wanneer nodig. Ik ben ook iemand die geduld en empathie heeft en dat vind ik zeker eigenschappen die van belang zijn als sociaal werker.<br/>\nIk volg regelmatig het nieuws via de tv en nieuwsapps, hierdoor blijf ik vaak wel op de hoogte van wijzigingen die de politiek doen in bijvoorbeeld het sociaal werk. Daarnaast krijg ik op mijn stage vaak training en workshops over hoe andere welzijnsorganisaties te werk gaan. Hier gaat het dan vaak over welke methodieken zij gebruiken in het werkveld. Ook blijf ik door schoolopdrachten op de hoogte van trends en ontwikkelingen in mijn vakgebied. Hierbij kan je onder andere denken aan bijvoorbeeld een pit of examenopdrachten waarbij je je deskundigheid gaat vergroten.<br/>\nIk kan het beste mijn bijdrage leveren aan mijn werk of aan een project door middel van het overzicht te houden. Ik ben iemand die vaak een goed overzicht heeft van welke taken er uitgevoerd moeten worden. Dit probeer ik vaak ook op andere in de projectgroep over te brengen. Daarnaast ben ik ook wel iemand die de kwaliteit van de producten wil waarborgen binnen een project.<br/>\nIk denk dat ik mijn kwaliteiten als sociaal werker kan inzetten in de maatschappij door voor elke casus en/of cliënt de tijd te nemen en samen op zoek te gaan naar de vraag achter de vraag. En dan vervolgens de cliënt bijvoorbeeld door te verwijzen naar de desbetreffende organisaties. Ik ben een geduldig persoon die graag het beste in de mens wil inzien en daardoor wil ik mensen graag ondersteunen op het gebied waar ze dat nodig hebben. Ik denk dat ik dat in veel verschillende situaties kan toepassen in de praktijk.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8bfea73e5e439b1692809af97cd56b42ef2a349f.jpg\" class=\"height-217-pixels width-698-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5772734"
            },
            "heading": {
                "type": "heading",
                "content": "Evaluatie leerdoel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>STRAK Methode</strong></p>\n<p><strong>Situatie</strong><br/>\nKort gezegd is mijn leerdoel gebaseerd om groepsleden aan te spreken op gedrag wat ik als negatief ervaar. Ik liep er tegen aan dat wanneer ik wat zei over dat negatieve gedrag, wat overigens terecht was dat ik er wat van zei omdat daar meerdere groepsleden tegenaan liepen, hij niks aan zijn gedrag veranderde. Dit zorgde ervoor dat hij meelifde op het 'succes' van onze groep. Daar irriteerde ik mij aan en toen heb ik met Paul daarover een gesprek gevoerd. Later is dit ook nog een keer aanbod gekomen tijdens een evaluatie gesprek op stage, omdat deze kwestie op stage speelt. Toen zei mijn stagebegeleidster dat ik erover moest praten omdat ze bang was dat anders op een gegeven moment 'de bom zou barsten' en we dan verder van huis zouden zijn. Ook was Paul het hiermee eens. Toen heb ik aan hen om adviezen gevraagd over hoe ik zo'n gesprek het beste kon aanpakken. Deze heb ik vervolgens meegenomen in het gesprek, hierop kom ik straks verder op terug. Toen voelde ik mij genoeg voorbereidt om het gesprek aan te gaan. Vervolgens heb ik dit ook gedaan.Ik heb er bewust voorgekozen, ook naar aanleiding van de adviezen van Paul en mijn stagebegeleidster, om met de gehele project groep om tafel te gaan zitten. Dit om te laten zien dat ik niet de enige was die last had van de huidige gang van zaken. Het gesprek kwam goed over bij de desbetreffende persoon en hij gaf aan dat hij het begreep en zichzelf er niet bewust van was dat hij zo handelde. Hij heeft daar de samenwerking enorm goed opgepakt en hij heeft mij verbaast in hoe goed hij toen bezig was.</p>\n<p><strong>Taak</strong><br/>\nMijn taak was om het groepslid aan te spreken op het vertoonde gedrags wat niet ten goede kwam van het groepsproces. Ik nam een leidende rol in die sitautie op mij omdat ik mijzelf daar enorm aan ergerde. Mijn doel was om het groepslid aan te spreken op zijn gedrag zodat hij deze zal aanpassen zodat het groepsproces zal verbeteren. Wat uiteindelijk zal leiden tot een betere samenwerking en eindproduct.</p>\n<p><strong>Resultaat</strong><br/>\nHet resultaat van mijn handelen dat de samenwerking binnen de groep enorm verbeterde. De frustaties waren de lucht uit waardoor we, als groep, ons weer konden richten op het boeken van progressie bij de organisatie van een event.</p>\n<p><strong>Aanpak</strong><br/>\nIk heb de situatie aangepakt door allereerst in gesprek te gaan met Paul en later ook mijn stagebegeleidster. Deze gaven aan dat ik wat moest doen aan deze situatie omdat deze niet wenselijk was voor de samenwerking. Ze vonden ook dat ik moest ingrijpen in plaats van bijv. Paul of mijn stagebegeleidster zelf omdat dit naast een goede oefening voor mij het zo ook duidelijk was dat ik er echt mee zat.<br/>\nIk heb toen hen om adviezen gevraagd aan hen hoe ik het beste zo'n situatie kon aanpakken en welke gesprekstechnieken ik het beste kon raadplegen. Ook heb ik Gea hierin om adviezen gevraagd. Hieruit kwam vooral veel naar voren dat ik het gesprek in de ik-vorm moest houden en moest vertellen wat zijn gedrag met mij deed en welke emoties dit bij mij opwekte. Ook raadde ze aan om met de gehele projectgroep te gaan zitten omdat zo voor de persoon duidelijk werd dat ik niet de enige was die geïrriteerd was door zijn functioneren. Tijdens het daadwerkelijke gesprek schrok de persoon in eerste instantie wel omdat hij het niet had zien aankomen. Maar ving het daarna goed op en heeft zichzelf daarna bovenverwachting goed verbeterd in zijn functioneren binnen de groep. Het was het dan ook zeker waard om diegene aan te spreken op zijn gedrag om bewustwording bij hem te creeëren zodat hij hieraan kon werken. Dit hele proces was voor mij een goede leerschool omdat ik dit vroeger niet was ingegaan op deze situatie en de situatie zo had gelaten.</p>\n<p><strong>Keuzes</strong><br/>\nIk heb de keuze gemaakt om irritaties binnen het groepsproces uit te spreken. Dit kwam vooral omdat de irritaties hoog opliepen en het werk binnen het project eronder ging lijden. Toen heb ik de keuze gemaakt om met mijn slb'er daarover in gesprek te gaan. Hij heeft mij daarover tips gegeven hoe ik de situatie het beste kon aanpakken. Ook ben ik in gesprek gegaan met mijn stagebegeleidster en zij heeft mij ook tips gegevens over hoe ik het beste in de eerder genoemde situatie kon handelen.<br/>\nIk heb zo gehandeld in deze situatie omdat ik mij irriteerde en later zelfs enorm frusteerde aan hoe de samenwerking was in de projectgroep. De bedoeling was dan ook om mijn frustraties uit te spreken met als doel om de samenwerking binnen de groep weer beter te maken zodat we weer samen konden werken. Ik heb verschillende afwegingen gemaakt binnen dit leerproces. In eerste instantie wilde ik zelf de sitautie aanpakken maar ik kwam er al gauw achter dat ik dat lastig vond. Toen heb ik om hulp gevraagd bij mijn stagebegeleider, slb'er en een docent. Zij hebben mij toen gesprekstechnieken uitgelegd die ik het beste kon toepassen in de situatie. Deze heb ik toen vervolgens ook toegepast in de praktijk.<br/>\nIn deze casus is er geen duidelijk protocol dus ik heb er voor gekozen om de eerder genoemde personen te raadplegen hoe ik het beste met de casus kon omgaan en zo heb vervolgens een plan gemaakt. Dit plan heb ik uitgevoerd door middel van het gesprek wat ik met de projectgroep heb gevoerd.<br/>\nBinnen het team zijn afspraken gemaakt over de samenwerking. Deze hielden in dat wanneer iemand op een taak vast liep diegene moest vragen om hulp en niet moest wachten op het laatste moment, ieder groepslid een actieve houding moest hebben en tot slot men initiatief moest nemen binnen de samenwerking.<br/>\nIn deze situatie ben ik tot de conclusie gekomen dat dankzij de hulp van mijn stagebegeleidster, slb'er en docent ik juist heb kunnen handelen. Het opkroppen van frustraties is niet de juiste instelling die je moet hebben binnen een projectgroep en daar lijdt de samenwerking ook onder. Ik heb, ondanks dat ik het in het begin lastig vond, veel geleerd van hoe ik met die frustratie moet omgaan en hoe ik dit op de juiste wijze kan overbrengen naar de desbetreffende persoon. Zodat de frustratie uiteindelijk weer verdwijnt en het functioneren binnen de groep weer  'normaal'  kan zijn. </p>\n<p> </p>\n<p> </p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5344b94c3bee780af80be3f942ae76cc68ab3f7a.jpg\" class=\"height-372-pixels width-620-pixels\"/></strong></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Persoonlijk Profileren Jorien Doornbos",
                "reference": {
                    "value": "5633759"
                },
                "sections": []
            },
            {
                "title": "Kernkwadrant",
                "reference": {
                    "value": "5633804"
                },
                "sections": [
                    {
                        "title": "SMART Leerdoel",
                        "reference": {
                            "value": "5633881"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Big Five Test",
                "reference": {
                    "value": "5633936"
                },
                "sections": [
                    {
                        "title": "Reflectie",
                        "reference": {
                            "value": "5633940"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resultaat Test",
                        "reference": {
                            "value": "5633937"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Mijn Visie",
                "reference": {
                    "value": "5639485"
                },
                "sections": [
                    {
                        "title": "Welzijn op Recept - Wetenschappelijk Artikel",
                        "reference": {
                            "value": "5639488"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mijn visie",
                        "reference": {
                            "value": "5639533"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Visie op de toekomst",
                "reference": {
                    "value": "5703328"
                },
                "sections": []
            },
            {
                "title": "Evaluatie leerdoel",
                "reference": {
                    "value": "5772734"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}