{
    "documentAuthors": [
        "Michael Akkers",
        "Hanneke Kools",
        "Dirk Verlijsdonk"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Michael Akkers",
            "referenceName": null,
            "reference": {
                "value": "118133"
            },
            "firstName": "Michael",
            "infix": null,
            "lastName": "Akkers",
            "emailAddress": "m.akkers@nuenenscollege.nl",
            "type": "author"
        },
        {
            "fullName": "Hanneke Kools",
            "referenceName": null,
            "reference": {
                "value": "116592"
            },
            "firstName": "Hanneke",
            "infix": null,
            "lastName": "Kools",
            "emailAddress": "h.kools@nuenenscollege.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Dirk Verlijsdonk",
            "referenceName": null,
            "reference": {
                "value": "118319"
            },
            "firstName": "Dirk",
            "infix": null,
            "lastName": "Verlijsdonk",
            "emailAddress": "d.verlijsdonk@nuenenscollege.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2020-03-26T10:49:13Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 152876,
    "title": "Keuzevak Marketing",
    "description": "Het keuzevak marketing is bedoeld voor onze derde- en vierdejaars VMBO basis- en kader leerlingen. ",
    "lastModifiedDate": "2020-03-26T10:49:13+01:00",
    "dateCreated": "2019-11-07T09:20:33+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Akkers, Michael",
                "reference": {
                    "value": "118133"
                },
                "firstName": "Michael",
                "infix": null,
                "lastName": "Akkers",
                "emailAddress": "m.akkers@nuenenscollege.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Kools, Hanneke",
                "reference": {
                    "value": "116592"
                },
                "firstName": "Hanneke",
                "infix": null,
                "lastName": "Kools",
                "emailAddress": "h.kools@nuenenscollege.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "Verlijsdonk, Dirk",
                "reference": {
                    "value": "118319"
                },
                "firstName": "Dirk",
                "infix": null,
                "lastName": "Verlijsdonk",
                "emailAddress": "d.verlijsdonk@nuenenscollege.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/152876/"
    },
    "sections": [
        {
            "reference": {
                "value": "5643266"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Leuk dat je hebt gekozen voor het keuzevak <strong>marketing</strong>! Het keuzevak marketing bestaat uit twee hoofdopdrachten, namelijk:</span></p>\n<ol>\n<li><span class=\"font-size-16px\">De retailformule <sup>(weging 30)</sup></span></li>\n<li><span class=\"font-size-16px\">De marketingmix <sup>(weging 10)</sup></span></li>\n</ol>\n<p><span class=\"font-size-16px\">Bij de opdracht <em>de retailformule</em> ga je een bestaande winkelketen onderzoeken. Je gaat onder andere bekijken hoe de marketingmix wordt vormgegeven binnen deze winkel. Zodra je hier een beeld van hebt, ga je een vragenlijst opstellen. Het doel van deze vragenlijst is om te achterhalen wat de sterke- en verbeterpunten van deze winkel zijn. Je neemt deze vragenlijst dan ook af onder een groep mensen. Je leert daarbij hoe je deze vragenlijst moet <em>analyseren</em>, zodat je kunt vertellen wat de winkel moet doen om nog beter te worden. Alles wat je te weten bent gekomen bundel je in een werkstuk.</span></p>\n<p><span class=\"font-size-16px\">Om ervoor te zorgen dat je bekend raakt met begrippen die horen bij het vak marketing, ga je aan ook werken aan de opdracht <em>de marketingmix</em>. Tijdens deze opdracht leer je wat de marketinginstrumenten zijn en hoe je omgaat met het programma Microsoft Excel.</span></p>\n<p><span class=\"font-size-16px\">Na het goed afronden van dit keuzevak, mag jij jezelf een echte <strong>marketeer</strong> noemen!</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5643267"
            },
            "heading": {
                "type": "heading",
                "content": "De Marketingmix",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De hoofdopdracht <strong>marketingmix</strong> bestaat uit zes kleinere opdrachten. Deze opdrachten hebben allemaal te maken met de marketinginstrumenten. Tijdens elke opdracht staat er een marketinginstrument centraal. Succes!</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5671706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Start",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De opdrachten die bij de het werkstuk marketingmix horen, maak je in verslagvorm. Hiervoor download je het Word-bestand uit stap 1. In dit document verwerk je de opdrachten tot een verslag.</p>\n<p><strong>Stap 1:</strong> <a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/bestanden/953726/Werkbestand.docx\" role=\"button\" target=\"_blank\">Download het werkbestand</a></p>\n<p><strong>Stap 2:</strong> Pas de tekst <em><strong>titel van het verslag</strong></em> aan. Bedenk zelf een passende titel voor je verslag. Deze titel mag je tijdens de lessen nog aanpassen, als je een betere titel bedenkt.</p>\n<p><strong>Stap 3:</strong> Zoek een bijpassende afbeelding en plaats die in de daarvoor bestemde ruimte. Ook de afbeelding mag je op een later moment nog aanpassen.</p>\n<p><strong>Stap 4:</strong> Zet achter de tekst <strong><em>gemaakt door</em></strong> je eigen naam.</p>\n<p><strong>Stap 5:</strong> <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Zet achter de tekst</span> <strong><em>klas</em></strong> <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">je eigen klas.</span></p>\n<p><strong>Stap 6:</strong> <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Zet achter de tekst</span> <strong><em>datum</em></strong> de datum waarop je het verslag inlevert via ELO-opdrachten. <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Dat kun je nu nog niet weten. Pas dit dus aan voordat je het verslag inlevert.</span></p>\n<p><strong>Stap 7:</strong> <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Zet achter de tekst <strong><em>docenten</em></strong> de namen van de docenten die jou lesgeven in het vak Marketing</span><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5643467"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plaats",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Inleiding</strong></p>\n<p>Vandaag werk je op het hoofdkantoor van Jumbo supermarkten. Tijdens de wekelijkse vergadering krijg jij de opdracht om op zoek te gaan naar een nieuwe locatie voor een Jumbo supermarkt in de omgeving van Eindhoven. Ze stellen hier wel een aantal eisen aan:</p>\n<p>Het nieuwe Jumbo filiaal:</p>\n<ul>\n<li>... mag niet in de buurt van een bestaand Jumbo filiaal liggen (minimaal 3 kilometer afstand);</li>\n<li>... moet minimaal 800m<sup>2</sup> groot zijn;</li>\n<li>... moet genoeg parkeerplaatsen om zich heen hebben;</li>\n<li>... moet in de buurt van woningen liggen.</li>\n</ul>\n<p><strong>De opdracht</strong></p>\n<p>Je gebruikt het werkbestand dat je gedownload hebt om een verslag te schrijven waarin je jouw keuze voor de nieuwe locatie uitlegt. In het verslag moeten de volgende onderdelen naar voren komen:</p>\n<ol>\n<li>Je verslag start met een titel die past bij deze opdracht. Laat de tekst <strong>Hoofdstuk 1 - </strong> staan, maar pas het stukje <strong>plaats hier een passende titel</strong> aan;</li>\n<li>Je leidt het verslag in met een introductie: 'Voor het keuzevak marketing moest ik een nieuwe winkelpand zoeken...' en vult dit aan met extra informatie. De inleiding bestaat uit minimaal 30 woorden;</li>\n<li>Gebruik de website <a href=\"https://www.fundainbusiness.nl/\">Funda In Business</a> om een leegstaand winkelpand te vinden. Gebruik de zoekfilters om ervoor te zorgen dat de locatie voldoet aan de wensen;</li>\n<li>Benoem in je verslag de <span style=\"color:#4B0082;\">NAW gegevens</span> van het winkelpand. Leg duidelijk uit waarom je denkt dat dit pand geschikt is als nieuwe locatie voor de Jumbo. Voeg ook enkele foto's toe van het winkelpand.</li>\n<li>Zoek de locatie op via <a href=\"https://www.google.nl/maps\" target=\"_blank\">Google Maps</a> en maak een <span style=\"color:#4B0082;\">printscreen</span> van de locatie waar het pand zich bevindt.</li>\n<li>Geef in je verslag aan wat voor type locatie dat dit is <span style=\"color:#4B0082;\">(A1, A2 of een B locatie)</span> en leg ook uit waarom dat het dit type locatie is.</li>\n<li>Maak een concurrentieanalyse, oftewel: leg uit welke andere supermarkten dicht bij de door jouw gekozen locatie liggen.</li>\n<li>Geef aan welke voorzieningen er aanwezig zijn in de buurt van de door jouw gekozen locatie. Bijvoorbeeld: gratis parkeerplaatsen, een bushalte etc.</li>\n<li>Brengt de locatie nog extra voordelen met zich mee? Liggen er bijvoorbeeld nog andere winkels in de omgeving die zorgen voor extra klanten?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5643615"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Personeel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de vorige opdracht heb je een locatie gezocht voor een nieuw Jumbo filiaal. Zonder personeel kan de winkel niet open. Je hebt dus de opdracht gekregen om personeel aan te nemen. Open hetzelfde Microsoft WORD document, als het document waar je de vorige keer in hebt gewerkt. Ga naar de pagina waarop staat hoofdstuk 2. Hier ga je verder werken.</p>\n<p><strong>Opdracht 1</strong></p>\n<p>Bedenk weer een passende titel die je plaatst bovenaan de pagina. Geef ook weer een korte inleiding.</p>\n<p><strong>Opdracht 2</strong></p>\n<p>Je gaat dadelijk op zoek naar een nieuwe kassamedewerker. Schrijf drie punten op die jij belangrijk vindt dat een kassamedewerker moet weten / kunnen. Leg bij elk punt uit waarom je dat vindt.</p>\n<p><strong>Opdracht 3</strong></p>\n<p>Bekijk de <a href=\"https://maken.wikiwijs.nl/userfiles/ec86aae8df3535001bd35f92617cfebcf79d6a4f.pdf\" target=\"_blank\">sollicitatiebrieven</a> van de zeven personen die zich hebben aangemeld als cassiere. Neem vervolgens de onderstaande tabel over in je WORD-document. Vul de namen in van de sollicitanten en geef per sollicitant aan wat de sterke punten en de valkuilen zijn.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<thead>\n<tr>\n<th scope=\"col\">Naam sollicitant</th>\n<th scope=\"col\">Sterke punten</th>\n<th scope=\"col\">Valkuilen</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>1.</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>2.</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>3.</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>4.</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>5.</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>6.</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>7.</td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht 4</strong></p>\n<p>Bekijk de tabel uit opdracht drie nogmaals. Pas de tabel zo aan dat je een rangschikking maakt van de persoon die je als eerst zou aannemen (nummer 1) tot aan de persoon die je waarschijnlijk niet zou aannemen (nummer 7).</p>\n<p><strong>Opdracht 5</strong></p>\n<p>Geef bij je nummer 1 keuze aan waarom je deze persoon het meest geschikt vindt. Gebruik minimaal 30 woorden.</p>\n<p><strong>Opdracht 6</strong></p>\n<p>Geef bij je nummer 7 keuze aan waaroom je deze persoon het minst geschikt vindt. Gebruik minimaal 30 woorden.</p>\n<p><strong>Opdracht 7</strong></p>\n<p>Vorm een tweetal en bespreek elkaars eerste- en laatste keuze. Hebben jullie dezelfde personen op nummer 1 en 7 gezet? Of verschilt dit? Waarin wijken jullie keuzes met elkaar af?</p>\n<p><strong>Opdracht 8</strong></p>\n<p>Je nodigt je nummer 1 keuze uit om op sollicitatiegesprek te komen. Bedenk vijf verschillende vragen die jij deze persoon kan stellen. Zorg ervoor dat dit goede, zinvolle en duidelijke vragen zijn.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5643689"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Promotie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De opening van het nieuwe Jumbo filiaal komt dichterbij. Het wordt tijd om de mensen in de omgeving te informeren over de komst van de supermarkt. Dit ga je doen door het maken van een openingsfolder. Deze folder mag je maken in Microsoft Publisher of Word. Je hebt vanuit je leidinggevende de volgende instructies meegekregen:</p>\n<ol>\n<li>De folder moet een voor- en achterzijde hebben;</li>\n<li>De folder moet duidelijk laten blijken dat er een nieuw filiaal geopend wordt;</li>\n<li>De NAW gegevens van het nieuwe filiaal moeten zichtbaar zijn op de folder;</li>\n<li>Er moet duidelijk vermeld worden op welke dag en vanaf hoe laat de winkel open gaat (zaterdag 1 november om 09:00u);</li>\n<li>De eerste 300 klanten krijgen een bos bloemen, daarnaast krijgt iedereen die meer dan € 25 besteedt aan zijn boodschappen een appeltaart cadeau;</li>\n<li>Uiteraard moet de folder opgemaakt worden in de huisstijl van de Jumbo.</li>\n</ol>\n<p>Ben je klaar? Sla je folder dan goed op. Maak daarna een printscreen van de voor- en achterzijde van je folder. Plak deze printscreen' in het Microsoft WORD document dat je eerder al hebt gebruikt voor de opdracht <strong>plaats</strong> en <strong>personeel</strong>. Zorg ervoor dat deze prinscreen op de pagina van hoofdstuk 3 staat. Bedenk weer een passende titel en een inleidende tekst.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5643462"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Product",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Jumbo gaat speciaal vanwege de opening van het nieuwe filiaal een bakmix verkopen voor soesjes. Dit is een product dat ze zelf gaan verkopen onder de naam van het huismerk. In deze opdracht ga je zelf de productverpakking ontwerpen voor deze bakmix. Het sjabloon waarin je moet werken, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/2f4fd9fb222259013255514e3310f834a73bafa7.pptx\">hier</a>.</p>\n<p><br/>\nDe verpakking moet aan de volgende eisen voldoen:</p>\n<ol>\n<li>Alle zijdes van de bakmix moeten ontworpen zijn;</li>\n<li>De verpakking moet in de huisstijl vormgegeven zijn;</li>\n<li>De voorkant van de verpakking bevat de naam van het product, namelijk <strong>Jumbo Soesjesmix</strong> en een bijpassende afbeelding;</li>\n<li>Op de achterkant moet een recept staan zijn voor de soesjesmix. Gebruik google om een bestaand recept te vinden;</li>\n<li>Op de onderkant moet een barcode staan. Deze mag je zelf bedenken.</li>\n<li>Tenslotte moet je jouw eigen creativiteit gebruiken. Wat staat er nog meer op een verpakking wat er niet mag ontbreken?</li>\n</ol>\n<p>Ben je klaar? Sla de verpakking dan op in je Magister bronnen. Maak vervolgens een printscreen van de verpakking en plak deze in je verslag. Doe dit onder hoofdstuk 4. Geef deze pagina weer een passende titel en een nette inleiding.</p>\n<p>Succes!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5643463"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Prijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om de klanten naar het nieuwe Jumbo filiaal te lokken, probeer je jezelf te onderscheiden van je concurrenten. De Jumbo zet sterk in op prijs. Eén van de zeven zekerheden is \"Euro's goedkoper!\". Hiermee proberen ze de klanten te overtuigen dat zij hun producten goedkoper verkopen dan hun concurrenten. Aan jou wordt gevraagd of je een prijsvergelijking wilt maken tussen de producten van de Jumbo en van een concurrent.</p>\n<p><strong>De opdracht:</strong></p>\n<ol>\n<li>Open Microsoft PowerPoint;</li>\n<li>Zet de pagina liggend, zodat je in de breedte meer ruimte hebt;</li>\n<li>Deel de pagina verticaal door de helft. Links heb je dan ruimte voor de Jumbo en rechts voor een andere supermarkt;</li>\n<li>Bedenk met welke supermarkt je de prijzen van de Jumbo wilt vergelijken. Bijvoorbeeld de Albert Heijn, Spar, Plus, Dirk of de Jan Linders;</li>\n<li>Je maakt in PowerPoint een prijsvergelijking. Je kiest drie A-merken, drie B-merken en drie C-merken die je onderling wilt vergelijken. Aan de ene kant noteer je de prijs die de Jumbo vraagt en aan de andere kant de prijs die de concurrent vraagt;</li>\n<li>Zorg dat in de prijsvergelijking de huisstijl van beide supermarkten terugkomt.</li>\n</ol>\n<p>Ben je klaar? Sla je prijsvergelijking op in je Magister bronnen. Maak daarna een printscreen van je prijsvergelijking en plak die in het WORD-document waar je de afgelopen tijd in hebt gewerkt. Doe dit op de pagina van hoofdstuk 5. Pas wederom de titel aan, zodat er een passende titel staat. Schrijf ook voor dit hoofdstuk een inleiding.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5643854"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt een winkelpand gevonden, dat is de eerste stap. Maar hoe komt de winkel er van binnen uit te zien? Waar komen de kassa's, de winkelwagentjes, de winkelschappen etc.? Zoals je wellicht weet is een supermarkt opgedeeld in groepen/gangen. Zo staan de soepen bij elkaar, de ontbijtproducten etc. Maar... hoe komt jouw winkel eruit te zien?</p>\n<p> </p>\n<p>Hieronder staat de winkelplattegrond van een willekeurige Jumbo supermarkt. Jij gaat in deze opdracht je eigen winkelindeling ontwerpen. Dit mag je doen in een programma naar keuze. Belangrijk is dat je het onderstaande voorbeeld niet namaakt. Je maakt dus je eigen indeling.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/21bc807f1b648b6e49ae6a5544b8bc8cf5a92730.png\" class=\"height-433-pixels width-742-pixels\"/></p>\n<p> </p>\n<p>Is je winkelindeling klaar? Sla deze dan op in Magister bronnen. Maak daarna een printscreen van de indeling. Plak deze vervolgens in het WORD-document waarin je alle opdrachten bijhoudt. Doe dit in hoofdstuk 6 van je verslag. Bedenk tevens weer een passende titel en schrijf een inleidende tekst. Je eindigt de opdracht door ten slot in minimaal 120 woorden uit te leggen <strong>waarom</strong> je voor deze indeling hebt gekozen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5643269"
            },
            "heading": {
                "type": "heading",
                "content": "De Retailformule",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Het onderdeel <strong>retailformule</strong> is de grootste opdracht binnen het keuzevak marketing. Deze opdracht voor je uit voor een lokale ondernemer in Nuenen. Je docent vertelt later welke ondernemer jouw opdrachtgever wordt. De opdracht houdt in dat je de onderneming van je opdrachtgever goed gaat bekijken en onderzoeken. Het doel van deze opdracht is het schrijven van een verbeterplan voor de onderneming die je onderzoekt. In het verbeterplan geef je aan <strong>wat</strong> er verbeterd kan worden en <strong>hoe</strong> dit gedaan moet worden.</p>\n<p class=\"text-align-justify\">Het verbeterplan maak je in tweetallen. Je docent geeft aan in welk tweetal jij deze opdracht gaat uitvoeren. Deze opdracht heeft een weging van 30. Succes!</p>\n<p class=\"text-align-justify\"> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5787207"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Start",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De komende weken gaan jullie werken aan het project <strong>de retailformule</strong>. Tijdens dit project werken jullie in tweetallen aan een onderzoek naar een bestaande winkel. Voor dit project krijgen jullie een groepscijfer. De opdrachten die bij de het werkstuk retailformule horen, maak je in verslagvorm. Hiervoor download je het Word-bestand uit stap 1. In dit document verwerk je de opdrachten tot een verslag.</p>\n<p class=\"text-align-left\"><strong>Stap 1:</strong> <a class=\"content-link-button text-align-center\" href=\"https://maken.wikiwijs.nl/bestanden/971956/Werkbestand.docx\" role=\"button\" target=\"_blank\">Download het werkbestand</a></p>\n<p class=\"text-align-left\"><strong>Stap 2:</strong> Pas de tekst <em><strong>titel van het verslag</strong></em> aan. Bedenk zelf een passende titel voor je verslag. Deze titel mag je tijdens de lessen nog aanpassen, als je een betere titel bedenkt.</p>\n<p class=\"text-align-left\"><strong>Stap 3:</strong> Zoek een bijpassende afbeelding en plaats die in de daarvoor bestemde ruimte. Ook de afbeelding mag je op een later moment nog aanpassen.</p>\n<p class=\"text-align-left\"><strong>Stap 4:</strong> Zet achter de tekst <strong><em>gemaakt door</em></strong> je eigen naam.</p>\n<p class=\"text-align-left\"><strong>Stap 5:</strong> <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Zet achter de tekst</span> <strong><em>klas</em></strong> <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">je eigen klas.</span></p>\n<p class=\"text-align-left\"><strong>Stap 6:</strong> <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Zet achter de tekst</span> <strong><em>datum</em></strong> de datum waarop je het verslag inlevert via ELO-opdrachten. <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Dat kun je nu nog niet weten. Pas dit dus aan voordat je het verslag inlevert.</span></p>\n<p class=\"text-align-left\"><strong>Stap 7:</strong> <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Zet achter de tekst <strong><em>docenten</em></strong> de namen van de docenten die jou lesgeven in het vak Marketing</span><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5643880"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderdeel A",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Deze week ga je een opdrachtgever zoeken waarbij je de opdrachten van het werkstuk retailformule kan uitvoeren. Je docent helpt je bij het vinden van een opdrachtgever. Deze week staat de verkenning rondom je opdrachtgever centraal.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><span class=\"font-size-1em\" style=\"color:rgb(0, 128, 0);\"><strong>Opdracht 1</strong></span></p>\n<p class=\"text-align-justify\">Bij dit onderdeel moet je de ontbrekende gegevens invullen. Deze gegevens heb je nodig om contact te kunnen leggen met je opdrachtgever.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><span style=\"color:rgb(0, 128, 0);\"><strong>Opdracht 2</strong></span></p>\n<p class=\"text-align-justify\">Je gaat in dit werkstuk onderzoek doen naar jouw opdrachtgever. Bij dit onderzoek is het belangrijk dat je de marketingmix kent van het bedrijf. Om dit straks makkelijker te kunnen opschrijven, is het handig om eerst een woordweb te maken. Bezoek de website <a href=\"https://www.woordwolk.nl/\">https://www.woordwolk.nl/</a>.</p>\n<p class=\"text-align-justify\">Klik vervolgens op de knop <em>Bestand</em> en vervolgens op <em>Plak/type tekst</em> (zie onderstaande afbeelding).</p>\n<p class=\"text-align-justify\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/db4e1a015d32bbc56c614deae010e7c12618fca5.png\" class=\"height-145-pixels width-327-pixels float-left\"/></p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Het onderstaande scherm verschijnt. Je kunt nu alle woorden invullen waar je aan moet denken bij jouw opdrachtgever. Gebruik voor elk woord een nieuwe regel (zoals in het voorbeeld). Bedenk minstens 15 woorden waar je aan moet denken bij je opdrachtgever. Klik vervolgens op toepassen.</p>\n<p class=\"text-align-justify\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/86a389dc2437a19ca4d709c07971c2491d3ef481.png\" class=\"height-486-pixels width-602-pixels float-left\"/></p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Er ontstaat nu een woordwolk. Sla deze woordwolk op door te klikken op <em>Bestand</em> en vervolgens op <em>Bewaar als PNG</em>. Plak deze afbeelding vervolgens bij onderdeel b van je werkdocument.</p>\n<p class=\"text-align-justify\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/02bb1f42b6875991c7e518852426d3f8ec4bc24a.png\" class=\"height-277-pixels width-286-pixels\"/></p>\n<p class=\"text-align-justify\"><span style=\"color:#008000;\"><strong>Opdracht 3</strong></span></p>\n<p class=\"text-align-justify\">Je gaat nu de marketingmix van jouw opdrachtgever omschrijven. Mocht je niet meer weten wat de marketingmix inhoudt, bekijk dan de theorie op deze website. De marketingmix verwerk je in een poster. De poster moet aan de volgende voorwoorden voldoen:</p>\n<ol>\n<li class=\"text-align-justify\">De poster is gemaakt in Microsoft Publisher;</li>\n<li class=\"text-align-justify\">Op de poster komt elke P uit de marketingmix goed naar voren;</li>\n<li class=\"text-align-justify\">De poster bestaat enkel en alleen uit afbeeldingen. De afbeeldingen moeten een goed beeld geven van de marketinginstrumenten;</li>\n<li class=\"text-align-justify\">De poster beslaat maximaal 1 A4.</li>\n</ol>\n<p class=\"text-align-justify\">Klaar? Sla de poster goed op. Maak daarna een printscreen van je poster en plak deze in je werkbestand.</p>\n<p class=\"text-align-justify\"><span style=\"color:#008000;\"><strong>Opdracht 4</strong></span></p>\n<p class=\"text-align-justify\">De laatste opdracht is dat je de marketingmix in woorden uitschrijft. Dit doe je per marketinginstrument. Gebruik bij ieder marketinginstrument <strong>minimaal</strong> 30 woorden.</p>\n<hr/>\n<p class=\"text-align-justify\"><span style=\"color:#008000;\"><strong>Klaar?</strong></span></p>\n<p class=\"text-align-justify\">Aan het einde van deze lesweek, dien je de volgende opdrachten gemaakt te hebben:</p>\n<ol>\n<li class=\"text-align-justify\">Op de voorpagina heb je jouw eigen naam en de naam van je klasgenoot ingevuld;</li>\n<li class=\"text-align-justify\">Je hebt de gegevens van je opdrachtgever volledig ingevuld <span style=\"color:#008000;\"><em>(opdracht 1)</em></span>;</li>\n<li class=\"text-align-justify\">Je hebt een woordwolk gemaakt en hiervan een screenshot geplakt in je verslag <span style=\"color:#008000;\"><em>(opdracht 2)</em></span>;</li>\n<li class=\"text-align-justify\">Je hebt een poster gemaakt met daarop afbeeldingen van de marketinginstrumenten, zoals ze passen bij jouw opdrachtgever <span style=\"color:#008000;\"><em>(opdracht 3)</em></span>;</li>\n<li class=\"text-align-justify\">Je hebt de marketingmix van jouw opdrachtgever in woord uitgeschreven. Elk marketinginstrument is minstens uitgewerkt in 30 woorden <span style=\"color:#008000;\"><em>(opdracht 4)</em></span>.</li>\n</ol>\n<hr/>\n<p class=\"text-align-justify\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5707880"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderdeel B",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><span class=\"font-size-16px\">Deze lesweek staat in het teken van informatie verzamelen. Om een verbetervoorstel te schrijven voor jouw opdrachtgever, moet je weten hoe de klanten over de winkel denken. Een manier om informatie te verzamelen, is door het opstellen van een vragenlijst. Deze vragenlijst kun je onder (potentiële) klanten afnemen.</span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\">Je kunt verschillende vragen stellen aan klanten om deze informatie te verzamelen. Wil je bijvoorbeeld weten welke producten ze veelal in de winkel kopen? Of bij welke concurrenten ze winkelen? Of welke opleiding de klant heeft? Het is alleen wel belangrijk om vragen op te stellen die je ook echt wat vertellen. Slecht gestelde vragen geven je niet de juiste informatie, waardoor je geen goede verbeteracties kunt bedenken.</span></p>\n<p class=\"text-align-justify\"><span style=\"color:#008000;\"><strong>Opdracht 5</strong></span></p>\n<p class=\"text-align-justify\">Voordat je de vragenlijst gaat maken, moet je eerst bedenken wat je eigenlijk te weten wilt komen. Wil je bijvoorbeeld iets weten over hoe de klanten het personeel waarderen? Of wat de klant vindt van de kwaliteit van de producten die er verkocht worden? Of misschien wel of de ligging van de winkel juist is? Bedenk <strong>acht</strong> onderwerpen waarover je iets meer wilt weten. Deze onderwerpen vormen straks de basis van je vragenlijst.</p>\n<p class=\"text-align-justify\"><span style=\"color:rgb(0, 128, 0);\"><strong>Opdracht 6</strong></span></p>\n<p class=\"text-align-justify\">Je hebt bij <strong>onderdeel e</strong> acht onderwerpen bedacht, welke de basis gaan vormen van de vragen in je vragenlijst. Het is de bedoeling dat je <strong>twaalf</strong> vragen bedenkt die je kunt stellen aan klanten, om meer te weten te komen over hoe het gaat bij deze onderneming. Deze vragen mogen zowel open- als gesloten vragen zijn. Schrijf bij dit onderdeel deze twaalf vragen op. Vraag je steeds af of je vraag <strong>duidelijk</strong> is én of het je informatie kan geven waar je iets mee kunt. Slecht gestelde vragen zorgen ervoor dat het verder schrijven van je verbeterplan moeilijk wordt.</p>\n<p class=\"text-align-justify\"><span style=\"color:rgb(0, 128, 0);\"><strong>Opdracht 7</strong></span></p>\n<p class=\"text-align-justify\">Vragenlijsten kun je op papier afnemen, maar ook digitaal. Het voordeel van digitaal is dat je de vragenlijst snel onder een grote groep mensen kunt verspreiden, en dat je snel de resultaten kunt bekijken. Bij het keuzevak marketing maken we gebruik van <strong>Microsoft Forms</strong>.</p>\n<p class=\"text-align-justify\">Stap 1. <a class=\"content-link-button\" href=\"http://www.outlook.com/nuenenscollege.nl\" role=\"button\" target=\"_blank\">Klik op deze knop</a></p>\n<p class=\"text-align-justify\">Stap 2. Log-in met je gebruikersnaam van school en het bijbehorende wachtwoord</p>\n<p class=\"text-align-justify\">Stap 3. Linksbovenin vind je een knop, welke lijkt op een vierkant bestaand uit negen puntjes. Klik hier op.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1aecd58f638befd3c1ad77ba305b3a6b37fa658a.png\" class=\"height-100-pixels width-214-pixels\"/></p>\n<p class=\"text-align-justify\">Stap 4. Er verschijnt nu een menu aan het linkerkant van je scherm. Klik op de knop <strong>Forms</strong>.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/59289fb5fbc4c3909c676eece22004a3ac92691f.png\" class=\"height-483-pixels width-321-pixels\"/></p>\n<p class=\"text-align-justify\">Stap 5. Microsoft Forms wordt nu geopend. Klik vervolgens op de knop <strong>Nieuw formulier maken</strong>.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4e354b59eed0f948e87f646557478b81f5933910.png\" class=\"height-603-pixels width-752-pixels\"/></p>\n<p class=\"text-align-justify\">Stap 6. Bedenk een passende titel voor je vragenlijst en pas deze aan in Microsoft Forms. Tip: Microsoft Forms slaat automatisch op. Je hoeft dus niet bang te zijn dat je jouw gemaakt werk verliest.</p>\n<p class=\"text-align-justify\">Stap 7. Door op <strong>+ nieuwe toevoegen</strong> te klikken kun je vragen toevoegen aan je vragenlijst. Bekijk de mogelijkheden die je hebt en experimenteer er mee. Het is de bedoeling dat de vragen die je bij <strong>onderdeel f</strong> hebt bedacht worden toegevoegd aan de vragenlijst in Microsoft Forms.</p>\n<p class=\"text-align-justify\"><span style=\"color:#008000;\"><strong>Opdracht 8</strong></span></p>\n<p class=\"text-align-justify\">De door jouw gemaakte vragenlijst ga je op een later moment delen met je (potentiële) klanten. Om de vragenlijst uit te delen, moet je de link versturen. Deze link vind je als je op de knop <strong>delen</strong> klikt.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c3f86c0bbcf6803e9327e6e87236f577992ad910.png\" class=\"height-63-pixels width-123-pixels\"/></p>\n<p class=\"text-align-justify\">Klik vervolgens op <em>\"Alleen personen in mijn organisatie kunnen reageren\"</em> en wijzig dit naar <em>\"Iedereen met de koppeling kan reageren\"</em>.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5b1d4c154c85cc80022a8f5bb2d59ba3a600ab0e.png\" class=\"height-99-pixels width-374-pixels\"/></p>\n<p>Tenslotte klik je op de knop <em>kopiëren</em>. De link van jouw vragenlijst wordt nu gekopieërd. Plak deze vervolgens in je werkbestand bij opdracht 8.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/83bba3b3ea23e01962669176b4c89c7b7f6a98dc.png\" class=\"height-81-pixels width-358-pixels\"/></p>\n<p class=\"text-align-justify\"> </p>\n<hr/>\n<p class=\"text-align-justify\"><span style=\"color:rgb(0, 128, 0);\"><strong>Klaar?</strong></span></p>\n<p class=\"text-align-justify\">Aan het einde van dit onderdeel, dien je de volgende opdrachten gemaakt te hebben:</p>\n<ol>\n<li class=\"text-align-justify\">Je hebt acht onderwerpen bedacht die de basis gaan vormen van je vragenlijst <span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>(opdracht 5)</em></span><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">;</span></li>\n<li class=\"text-align-justify\">Je hebt twaalf vragen bedacht die er voor zorgen dat je meer te weten komt over hoe klanten denken over het bedrijf dat jij onderzoekt <span style=\"color:rgb(0, 128, 0);\"><em>(opdracht 6)</em></span>;</li>\n<li class=\"text-align-justify\">Je hebt de vragenlijst gedigitaliseerd en gemaakt in Microsoft Forms <span style=\"color:rgb(0, 128, 0);\"><em>(opdracht 7)</em></span>;</li>\n<li class=\"text-align-justify\">Je hebt de link van je vragenlijst gekopiëerd in je werkbestand <span style=\"color:rgb(0, 128, 0);\"><em>(opdracht 8).</em></span></li>\n</ol>\n<hr/>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5709822"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderdeel C",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Je hebt de afgelopen onderdelen de basis gelegd van je verbetervoorstel. Het vorige onderdeel ben je geëindigd met het opstellen van een vragenlijst in Microsoft Forms. Daarbij was het belangrijk dat je vragen duidelijk waren en er toe leiden dat je ook daadwerkelijk iets <strong>zinvols</strong> te weten komt. Tijdens dit onderdeel ga je op bezoek bij je opdrachtgever. Je bespreekt hierbij de opdrachten zoals je deze tot op heden hebt gemaakt.</p>\n<p class=\"text-align-justify\"><span style=\"color:#008000;\">Opdracht 8</span></p>\n<p class=\"text-align-justify\">Je hebt straks een afspraak met je opdrachtgever. Hierbij bespreek je wat je tot op heden hebt gedaan en wat je hebt gemaakt. Hierbij zijn de onderstaande onderdelen belangrijk:</p>\n<ol>\n<li class=\"text-align-justify\">Bespreek hoe jullie de marketingmix van je opdrachtgever hebt omschreven. Herkent de opdrachtgever zijn onderneming hierin? Bespreek dit met elkaar en schrijf de tips op die je krijgt. Deze verwerk je later in je werkdocument.</li>\n<li class=\"text-align-justify\">Bespreek de vragenlijst die jullie hebben gemaakt in Microsoft Forms. Samen met de opdrachtgever ga je elke vraag kritisch bekijken. Samen gaan jullie kijken hoe je de vragenlijst zo goed mogelijk kan opstellen.</li>\n<li class=\"text-align-justify\">Bespreek met je opdrachtgever <strong>hoe</strong> je de vragenlijst gaat afnemen. Het fijnste is als klanten de vragenlijst digitaal invullen. Vraag aan je opdrachtgever of dit mogelijk is. Indien dit niet kan, overleg dan of je de vragenlijst kan afdrukken en mag afgeven binnen de onderneming.</li>\n</ol>\n<p class=\"text-align-justify\">Tenslotte:</p>\n<p class=\"text-align-justify\">Verwerk de feedback die je hebt gekregen van je opdrachtgever tot een verhaal. Zorg ervoor dat je <strong>minstens</strong> de drie bovenstaande punten hierin hebt besproken <strong>en</strong> dat je er feedback op hebt gekregen. Deze feedback verwerk je onder <span style=\"color:#008000;\">opdracht 8</span>.</p>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(0, 128, 0);\">Opdracht 9</span></p>\n<p class=\"text-align-justify\">Pas je werkbestand aan naar aanleiding van de feedback die je hebt gekregen. Update je vragenlijst en herschrijf waar nodig is de marketingmix. Het is belangrijk dat je alle feedback volledig verwerkt. Dit maakt het schrijven een verbeterplan straks een stuk eenvoudiger.</p>\n<hr/>\n<p class=\"text-align-justify\"><span style=\"color:rgb(0, 128, 0);\"><strong>Klaar?</strong></span></p>\n<p class=\"text-align-justify\">Aan het einde van dit onderdeel, dien je de volgende opdrachten gemaakt te hebben:</p>\n<ol>\n<li class=\"text-align-justify\">Je bent op bezoek geweest bij je opdrachtgever<span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">;</span></li>\n<li class=\"text-align-justify\">Je hebt met je opdrachtgever gekeken naar de omschrijving van de marketinginstrumenten;</li>\n<li class=\"text-align-justify\">Je hebt met je opdrachtgever gekeken naar de vragenlijst die jullie hebben opgesteld;</li>\n<li class=\"text-align-justify\">Je hebt met je opdrachtgever afspraken gemaakt hoe de vragenlijst gaat worden afgenomen<em>;</em></li>\n<li class=\"text-align-justify\">Je opdrachtgever heeft feedback gegeven op de marketinginstrumenten en op je vragenlijst. Deze feedback heb je verwerkt in je werkbestand <span style=\"color:#008000;\"><em>(opdracht 9)</em></span>;</li>\n<li class=\"text-align-justify\">Je hebt de feedback van je opdrachtgever verwerkt in je werkbestand.</li>\n</ol>\n<hr/>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5709862"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderdeel D",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Bij onderdeel D gaan we stilstaan bij de resultaten die uit de vragenlijst naar voren zijn gekomen. Deze resultaten zijn belangrijk om een goed en volledig verbeterplan te kunnen schrijven. Om de resultaten te kunnen bekijken, moet je eerst Microsoft Forms openen. Dit doet als volgt:</p>\n<ol>\n<li class=\"text-align-justify\">Ga naar de website van de <a href=\"http://webmail.nuenenscollege.nl/\" target=\"_blank\">webmail</a> van het Nuenens College;</li>\n<li class=\"text-align-justify\">Klik op de knop Forms;</li>\n<li class=\"text-align-justify\">Open de door jullie opgestelde vragenlijst;</li>\n<li class=\"text-align-justify\">Klik op de knop <em>antwoorden</em>;\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/81ddb51453aa0e40633a1b0412f9f492fac22e68.png\" class=\"height-77-pixels width-435-pixels\"/></p>\n<p> </p>\n</li>\n<li class=\"text-align-justify\">Je kunt nu alle antwoorden zien die zijn gegeven op je vragenlijst. Ook kun je zien hoeveel mensen je vragenlijst hebben ingevuld. Dit zie je aan het getal dat naast de tekst <em>antwoorden</em> staat weergegeven in het groene bolletje;</li>\n<li class=\"text-align-justify\">Bekijk de mogelijkheden die Forms je geeft. Je kunt de antwoorden bekijken binnen Forms, maar ook de antwoorden downloaden naar een Excel bestand.</li>\n</ol>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><span style=\"color:#008000;\">Opdracht 10</span></p>\n<p class=\"text-align-justify\">Bij <sub><span style=\"color:#008000;\">a</span></sub> geef je aan hoeveel personen je vragenlijst hebben ingevuld. Wat betekent dit voor de betrouwbaarheid van je vragenlijst? Hebben genoeg mensen deze ingevuld? Kies vervolgens bij <sub><span style=\"color:#008000;\">b</span></sub> uit de woorden <strong><span style=\"color:#008000;\">wel</span></strong> of <strong><span style=\"color:#008000;\">niet</span></strong>.</p>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(0, 128, 0);\">Opdracht 11</span></p>\n<p class=\"text-align-justify\">In deze opdracht zie je een schrijfvak voor elke vraag staan. In totaal zie je dus twaalf schrijfvakken. In elk schrijfvak ga je aangeven hoe de mensen geantwoord hebben. Je gaat dus de resultaten weergeven op je vragen.</p>\n<p class=\"text-align-justify\">Zorg ervoor dat:</p>\n<ul>\n<li class=\"text-align-justify\">je in elk schrijfvak de vraag opschrijft. Zo is het makkelijker te zien op welke vraag er hoe gereageerd is. De vraag kan je onder de letter <sub><span style=\"color:#008000;\">a</span></sub> opschrijven, in het grijze gedeelte.</li>\n<li class=\"text-align-justify\">je in het licht grijze gedeelte, onder de letter <span style=\"color:#008000;\"><sub>b</sub></span>, de resultaten opschrijft. Doe dit duidelijk en uitgebreid. Benoem het aantal keren dat een antwoord is gegeven, en noteer bij een een openvraag duidelijk wat er opgeschreven is.</li>\n<li class=\"text-align-justify\">je in het witte gedeelte, onder de letter <sub><sup><span style=\"color:#008000;\">c</span></sup></sub>, een conclusie trekt. Stel dat 25 van de 30 mensen aangeeft de kwaliteit van de producten met het cijfer 3,0 te beoordelen, wat betekent dat dan hoe mensen denken over de kwaliteit van je producten? Bij elke vraag ga je dus kijken <span style=\"color:#008000;\">hoe</span> er geantwoord is en <span style=\"color:#008000;\">wat</span> je te weten bent gekomen.</li>\n</ul>\n<p class=\"text-align-justify\"><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(0, 128, 0);\">Opdracht 12</span></p>\n<p class=\"text-align-justify\">Als het goed is ben je flink wat te weten gekomen over de winkel die je hebt onderzocht. Je hebt bekeken wat de sterktes en de zwaktes zijn, je hebt (toekomstige) klanten bevraagd over de winkelformule en je hebt deze gegevens verwerkt en een conclusie getrokken. Dit betekent dat je op twaalf belangrijke vragen, twaalf duidelijke antwoorden hebt.</p>\n<p class=\"text-align-justify\"><span style=\"color:#008000;\"><sub>a</sub></span> Bekijk je resultaten nogmaals. Wat zijn de drie belangrijkste punten waarop actie moet worden ondernomen?</p>\n<p class=\"text-align-justify\"><sub><span style=\"color:#008000;\">b</span></sub> Leg ook uit bij elk punt uit waarom je dit vindt. Onderbouw dit met je resultaten.</p>\n<p class=\"text-align-justify\"><sub><span style=\"color:rgb(0, 128, 0);\">c</span></sub> <span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Tenslotte ga je uitleggen wat de opdrachtgever kan doen om de actiepunten te verbeteren. Dit noemen we de aanbeveling. Je zorgt ervoor dat deze duidelijk is opgeschreven en realistisch is.</span></p>\n<hr/>\n<p class=\"text-align-justify\"><span style=\"color:rgb(0, 128, 0);\"><strong>Klaar?</strong></span></p>\n<p class=\"text-align-justify\">Aan het einde van dit onderdeel, dien je de volgende opdrachten gemaakt te hebben:</p>\n<ol>\n<li class=\"text-align-justify\">Je hebt aangegeven hoeveel mensen je vragenlijst hebben ingevuld én wat dit betekent voor de betrouwbaarheid van je vragenlijst <span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>(opdracht 10)</em></span><span class=\"font-size-16px\"><em>;</em></span></li>\n<li class=\"text-align-justify\"><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Je hebt in het werkbestand de vragen nogmaals opgeschreven</span> <span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>(opdracht 11)</em></span><span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>;</em></span></li>\n<li class=\"text-align-justify\"><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Je hebt de resultaten bij elke gestelde vraag bekeken en deze genoteerd</span> <span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>(opdracht 11)</em></span><span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>;</em></span></li>\n<li class=\"text-align-justify\"><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Je hebt op basis van de resultaten een juiste conclusie getrokken bij elke gestelde vraag</span> <span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>(opdracht 11)</em></span><span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>;</em></span></li>\n<li class=\"text-align-justify\"><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Je hebt aangegeven welke drie punten uit de vragenlijst het belangrijkst zijn</span> <span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>(opdracht 12)</em></span><span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>;</em></span></li>\n<li class=\"text-align-justify\"><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Je hebt bij de drie belangrijkste punten aangegeven waarom je dit belangrijk vindt. Dit heb je tevens onderbouwd</span> <span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>(opdracht 12)</em></span><span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>;</em></span></li>\n<li class=\"text-align-justify\"><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Je hebt voor elk belangrijk punt een aanbeveling geschreven die realtistisch en duidelijk is</span> <span class=\"font-size-16px\" style=\"color:rgb(0, 128, 0);\"><em>(opdracht 12)</em></span><span class=\"font-size-16px\"><em>.</em></span></li>\n</ol>\n<hr/>\n<p> </p>\n<p class=\"text-align-justify\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5774917"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderdeel E",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Het keuzevak marketing heb je bijna volledig doorlopen. Nu is het tijd om terug te kijken op wat je hebt gedaan de afgelopen periode én, belangrijker, wat je hebt geleerd. Dit noemen we reflecteren. Hier gaat opdracht 13 over.</p>\n<p class=\"text-align-justify\"><span style=\"color:#008000;\">Opdracht 13</span></p>\n<p class=\"text-align-justify\">In je werkbestand vind je opdracht 13. Deze opdracht bestaat uit vijf vragen en staat dubbel in je werkbestand. Jij en je medeleerling vullen deze opdracht ieder voor zichzelf in. Vergeet niet je naam er bij te vermelden. Gebruik per leerling minstens 80 woorden bij deze opdracht.</p>\n<hr/>\n<p class=\"text-align-justify\"><span style=\"color:rgb(0, 128, 0);\"><strong>Klaar?</strong></span></p>\n<p class=\"text-align-justify\">Aan het einde van dit onderdeel, dien je de volgende opdrachten gemaakt te hebben:</p>\n<ol>\n<li class=\"text-align-justify\">Jij en je medeleerling hebben ieder voor zichzelf de vijf reflectievragen beantwoord.Hiervoor heb je ieder minstens 80 woorden gebruikt <span class=\"font-size-16px c1\" style=\"color:rgb(0, 128, 0);\"><em>(opdracht 13)</em></span><span class=\"font-size-16px c1\">.</span></li>\n</ol>\n<hr/>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5774902"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderdeel F",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"background-color:rgb(255, 255, 255); color:rgb(51, 51, 51);\">Onderdeel F staat in het teken van het presenteren van je onderzoeksresultaten. Deze presentatie houd je voor je marketingdocenten en je opdrachtgever. Het is dus belangrijk om je hier goed op voor te bereiden.</span></p>\n<p>Je presentatie mag je ontwerpen in een programma of op een website naar je keuze. Hierbij kun je onder andere denken aan:</p>\n<ol>\n<li>Microsoft PowerPoint</li>\n<li><a href=\"https://prezi.com/\" target=\"_blank\">Prezi</a></li>\n<li><a href=\"https://www.emaze.com\" target=\"_blank\">Emaze</a></li>\n<li><a href=\"https://www.powtoon.com/\" target=\"_top\">Powtoon</a></li>\n<li><a href=\"https://www.haikudeck.com/\" target=\"_blank\">Haiku Deck</a></li>\n</ol>\n<p>Kies een presentatievorm die bij jou én de inhoud van je presentatie past.</p>\n<p><span style=\"color:#008000;\">Opdracht 14</span></p>\n<p>Je presentatie moet aan een aantal voorwaarden voldoen. Deze voorwaarden vind je hieronder terug. Dit zijn namelijk:</p>\n<ol>\n<li>Je presentatie moet tussen de 7 en 12 minuten duren. Dit is zonder het stellen van vragen;</li>\n<li>Je stelt jezelf netjes voor tijdens de presentatie. Je legt hierbij uit wie je bent, wat je hebt gedaan en waarom je dit hebt gedaan;</li>\n<li>Je presentatie moet een goed beeld geven van wat je hebt <span style=\"color:#008000;\"><strong>gedaan</strong></span>. Dit betekent dat er minstens verteld moet worden over de volgende onderwerpen:\n<ol>\n<li>de marketingmix;</li>\n<li>de vragenlijst;</li>\n<li>de feedback die je hebt gekregen tijdens het proces;</li>\n<li>de resultaten van je vragenlijst;</li>\n<li>wat je te weten bent gekomen door de vragenlijst;</li>\n<li>welke actiepunten er voor de opdrachtgever liggen;</li>\n<li>de aanbevelingen voor de opdrachtgever om de actiepunten te verbeteren.</li>\n</ol>\n</li>\n<li>Je presentatie moet een goed beeld geven van wat je hebt <span style=\"color:#008000;\"><strong>geleerd</strong></span>. Dit betekent dat je diep in gaat op de vragen zoals gesteld bij opdracht 13, onderdeel E;</li>\n<li>Je sluit de presentatie op een nette manier af. Je bedankt het publiek en controleert of er wellicht nog vragen zijn. Ook bedank je jouw opdrachtgever voor de tijd die hij/zij heeft besteed aan het helpen.</li>\n</ol>\n<hr/>\n<p class=\"text-align-justify\"><span style=\"color:rgb(0, 128, 0);\"><strong>Klaar?</strong></span></p>\n<p class=\"text-align-justify\">Aan het einde van dit onderdeel, dien je de volgende opdrachten gemaakt te hebben:</p>\n<ol>\n<li class=\"text-align-justify\">Je hebt samen met je medeleerling een presentatie gemaakt én voorbereid, aan de hand van de voorwaarden zoals gesteld in opdracht 14.</li>\n</ol>\n<hr/>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5644526"
            },
            "heading": {
                "type": "heading",
                "content": "Oriëntatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Beste tweedejaars leerling,</p>\n<p class=\"text-align-justify\"><span class=\"font-size-12.0pt\">Eén van de keuzevakken die je volgend jaar kan kiezen, is het keuzevak marketing. Tijdens dit keuzevak ga je onderzoeken hoe je een bestaande winkelketen kunt verbeteren. Oftewel: hoe zorg je ervoor dat de winkel meer tevreden klanten trekt? Hiervoor word je gekoppeld aan een bestaande winkel in de omgeving van school. Samen met een klasgenoot ga je deze winkel onderzoeken en er een verbeterplan voor schrijven.</span></p>\n<p class=\"text-align-justify\"><span class=\"font-size-12.0pt\">De komende twee lesuren ga je een klein onderdeel doen van het keuzevak marketing. Als je deze opdrachten leuk vindt om te doen, dan past het keuzevak zeker bij jou!</span> Kijk ook gerust in de mapjes <strong>retailformule</strong> en <strong>marketingmix</strong> zodat je een beeld krijgt aan welke opdrachten je moet werken, als je voor dit keuzevak kiest tenminste ;-).</p>\n<p>Heel veel succes!</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5669071"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Stap 1:</strong> <strong>        </strong> Lees het onderstaande krantenbericht:</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dff6e9053fb41e4f7917ca692fe7300949998f9f.png\" class=\"height-493-pixels width-605-pixels\"/></p>\n<p> </p>\n<p><strong>Stap 2:          </strong><a class=\"content-link-button\" href=\"https://www.youtube.com/watch?v=rsOm8G2jn-8\" role=\"button\" target=\"_blank\">Bekijk dit filmpje</a></p>\n<p class=\"text-align-center\"> </p>\n<p><strong>Stap 3:</strong>          <a class=\"content-link-button\" href=\"https://padlet.com/michaelakkers/w50arwgy4s6e\" role=\"button\" target=\"_blank\">Open Padlet</a></p>\n<p> </p>\n<p><strong>Stap 4:         </strong> Noteer zoveel mogelijk informatie over de Kijkshop, wat je te weten bent gekomen door het krantenbericht en het filmpje.</p>\n<p> </p>\n<p><strong>Stap 5:</strong>          Voer een klassengesprek. Ga met elkaar bespreken wat je denkt dat er fout is gegaan bij de Kijkshop. Waarom zijn ze volgens jou failliet gegaan?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5671437"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12.0pt\">Stel je voor, we gaan terug in de tijd. Het is het jaar 2017 en jij werkt voor de Kijkshop. Je merkt dat het niet goed gaat met de winkelketen. Aan jou wordt gevraagd actie te ondernemen om de winkel te redden van een faillissement. Je besluit een vragenlijst op te gaan stellen die je wilt verspreiden onder je klanten. Hierdoor hoop je inzicht te gaan krijgen wat er fout gaat binnen de winkelketen en wat er beter kan.</span></p>\n<p> </p>\n<p>De onderstaande opdrachten maak je gedeeltelijk in het werkbestand van deze les.</p>\n<p> </p>\n<p><strong>Stap 1:          </strong><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/bestanden/953643/Orientatie%20-%20Werkbestand.docx\" role=\"button\" target=\"_blank\">Download het werkbestand</a></p>\n<p> </p>\n<p><strong>Stap 2:         </strong> Bedenk in totaal 10 openvragen die je kunt stellen. Denk goed na <strong>wat</strong> je te weten wilt komen en <strong>of</strong> je vraag hier het antwoord op gaat geven.</p>\n<p> </p>\n<p><strong>Stap 3:</strong>          Je hebt zojuist 10 vragen bedacht. Wat vind jij nu de <strong>beste</strong> vraag: Oftewel, welke vraag gaat naar jouw idee de antwoorden geven waar je als Kijkshop het meeste aan hebt?</p>\n<p> </p>\n<p><strong>Stap 4:         </strong> Waarom vind je dit de beste vraag? Leg dit uit in minimaal 20 woorden.</p>\n<p> </p>\n<p><strong>Stap 5:          </strong><a class=\"content-link-button\" href=\"https://padlet.com/michaelakkers/m63lk49fx44e\" role=\"button\" target=\"_blank\">Open Padlet</a></p>\n<p> </p>\n<p><strong>Stap 6:         </strong> Noteer op Padlet de vraag die jij het beste vindt.</p>\n<p> </p>\n<p><strong>Stap 7:         </strong> Je docent gaat klassikaal met jullie de opgeschreven vragen bespreken. Het is belangrijk om te kijken of een vraag concreet en duidelijk is. Hierover gaan jullie met elkaar in gesprek. Je gaat op het laatst stemmen op de vraag die jij het beste vindt.</p>\n<p> </p>\n<p><strong>Stap 8:         </strong> Op welke vraag heb jij gestemd? Oftewel, welke vraag vind jij het beste? Schrijf deze vraag hieronder op.</p>\n<p> </p>\n<p><strong>Stap 9:         </strong> Waarom vind jij deze vraag het beste? Leg dit uit in minimaal 20 woorden.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Het keuzevak marketing bestaat uit twee grote opdrachten, namelijk <em>de marketingmix</em> en <em>de retailformule</em>. Op deze pagina vind je belangrijke informatie over de beoordeling van dit keuzevak. Lees dit dus goed door en stel tijdig vragen aan je docent als iets onduidelijk is.</p>\n<p class=\"text-align-justify\"><strong>Weging</strong></p>\n<p class=\"text-align-justify\">Beide opdrachten hebben een andere weging. Dit komt omdat de opdracht retailformule groter is en je er daardoor ook meer tijd aan kwijt bent. Hieronder vind je de weging terug:</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-300-pixels\">\n<tbody>\n<tr>\n<td>Marketingmix</td>\n<td>10</td>\n</tr>\n<tr>\n<td>Retailformule</td>\n<td>30</td>\n</tr>\n</tbody>\n</table>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>Hoe word je beoordeeld?</strong></p>\n<p class=\"text-align-justify\">Als je wilt weten waar er op gelet wordt tijdens het beoordelen, dan kun je de onderstaande beoordelingsformulieren bekijken. Zodoende weet je waar je op moet letten en kun je het maximale uit je keuzevak halen. De beoordelingsformulieren van VMBO-b en k lijken veel op elkaar. Leerlingen die de basisberoepsleerweg volgen scoren echter sneller punten op de te beoordelen onderdelen dan de leerlingen van de kaderberoepsleerweg.</p>\n<table border=\"0\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><span style=\"color:#008000;\">Retailformule</span></td>\n</tr>\n<tr>\n<td><a href=\"https://maken.wikiwijs.nl/bestanden/971571/Retailformule%20(VMBO-b).xlsx\" target=\"_blank\">Beoordelingsformulier VMBO-b</a></td>\n</tr>\n<tr>\n<td><a href=\"https://maken.wikiwijs.nl/bestanden/971568/Retailformule%20(VMBO-k).xlsx\">Beoordelingsformulier VMBO-k</a></td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><span style=\"color:#008000;\">Marketingmix</span></td>\n</tr>\n<tr>\n<td><a href=\"https://maken.wikiwijs.nl/bestanden/971912/Marketingmix%20(VMBO-b).xlsx\" target=\"_blank\">Beoordelingsformulier VMBO-b</a></td>\n</tr>\n<tr>\n<td><a href=\"https://maken.wikiwijs.nl/bestanden/971905/Marketingmix%20(VMBO-k).xlsx\" target=\"_blank\">Beoordelingsformulier VMBO-k</a></td>\n</tr>\n</tbody>\n</table>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>Het Programma van Toetsing en Afsluiting (PTA)</strong></p>\n<p class=\"text-align-justify\">In het PTA staat vastgelegd hoe wij als school het keuzevak marketing beoordelen en wat wel/niet herkansbaar is. Wil je weten hoe het PTA voor het keuzevak marketing eruit ziet? Klik <a href=\"https://maken.wikiwijs.nl/bestanden/971949/PTA.pdf\" target=\"_blank\">hier</a> om het PTA te downloaden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5842405"
            },
            "heading": {
                "type": "heading",
                "content": "Eindtermen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/85f82c57da3d6fdd6754a4c49f03f50fb7dec352.png\" class=\"height-650-pixels width-1003-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5643900"
            },
            "heading": {
                "type": "heading",
                "content": "Theorie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5643901"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De marketingmix",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Marketing is alles wat een bedrijf doet om meer te verkopen. De marketingsmix laat zien welke keuzes een bedrijf moet maken om zo goed mogelijk aan de wensen van de klanten te voldoen. Belangrijk is dat al deze keuzes op elkaar aansluiten.</p>\n<p>Voor elke P uit de marketingmix moet het bedrijf dus keuzes maken:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<thead>\n<tr>\n<th scope=\"col\" class=\"text-align-center\">Product</th>\n<th scope=\"col\" class=\"text-align-center\">Presentatie</th>\n<th scope=\"col\" class=\"text-align-center\">Prijs</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Keuzes over:</td>\n<td>Keuzes over:</td>\n<td>Keuzes over:</td>\n</tr>\n<tr>\n<td>De kwaliteit van de producten die er verkocht worden.</td>\n<td>De indeling en vormgeving van de winkel</td>\n<td>De hoogte van de prijzen die er voor de producten wordt gevraagd</td>\n</tr>\n<tr>\n<td>Het ontwerp van de producten die er verkocht worden.</td>\n<td>Het imago van de winkel</td>\n<td>Verschillende prijzen voor verschillende groepen (bijv. kwaliteit) producten</td>\n</tr>\n<tr>\n<td> </td>\n<td>De sfeer rond de winkel</td>\n<td>Verschillende prijzen op verschillende momenten (zoals aanbiedingen)</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td class=\"text-align-center\"><strong>Plaats</strong></td>\n<td class=\"text-align-center\"><strong>Promotie</strong></td>\n<td class=\"text-align-center\"><strong>Personeel</strong></td>\n</tr>\n<tr>\n<td>Keuzes over:</td>\n<td>Keuzes over:</td>\n<td>Keuzes over:</td>\n</tr>\n<tr>\n<td>Een fysieke winkel of een webshop</td>\n<td>Reclame maken via welk medium (TV, radio, krant)</td>\n<td>Herkenbaar eigen personeel met bedrijfskleding</td>\n</tr>\n<tr>\n<td>Winkel op vele plekken of slechts op een paar locaties</td>\n<td>Gratis weggeven van proefproducten</td>\n<td>Goedkoop personeel of duurder personeel met veel kennis over het product</td>\n</tr>\n<tr>\n<td> </td>\n<td>Kortingsacties</td>\n<td>Alleen personeel om af te rekenen of veel personeel dat snel kan helpen.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5787170"
            },
            "heading": {
                "type": "heading",
                "content": "Bestanden",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Werkbestand (marketingmix)",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/24c0f995178508d82ecb69a75b260b857e22d032.docx"
                },
                {
                    "type": "file",
                    "title": "Werkbestand (retailformule)",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1d4b9bada57a517c392c4f29e223fb7580af06a8.docx"
                },
                {
                    "type": "file",
                    "title": "Werkbestand (oriëntatie)",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8e4959f89d7efc00aef743bc23df87611d740077.docx"
                },
                {
                    "type": "file",
                    "title": "Ontvangen sollicitatiebrieven",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/ec86aae8df3535001bd35f92617cfebcf79d6a4f.pdf"
                },
                {
                    "type": "file",
                    "title": "Sjabloon soesjesmix",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/2f4fd9fb222259013255514e3310f834a73bafa7.pptx"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsformulier - Retailformule VMBO-b",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c7e9e3cf38730338368578d02156822f534e4618.xlsx"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsformulier - Marketingmix VMBO-b",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8f88a2d5e60cd244f1704a4ef4a9c9e92deea906.xlsx"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsformulier - Retailformule VMBO-k",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b291291528d1758807a5953b609882e37f28c37a.xlsx"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsformulier - Marketingmix VMBO-k",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/42d4b4006ad166c2818b642eacb8c6d7e1f622f3.xlsx"
                },
                {
                    "type": "file",
                    "title": "Programma van Toetsing en Afsluiting",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/09ad6c36d99dba0fedfc9081557515af1a38f37c.pdf"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<div class=\"text-align-center\"><span class=\"font-size-36px\"><strong>Keuzevak Marketing</strong></span></div>\n"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ab08a4117a5c10b6639edd96de849041bf588c0d.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5643266"
                },
                "sections": []
            },
            {
                "title": "De Marketingmix",
                "reference": {
                    "value": "5643267"
                },
                "sections": [
                    {
                        "title": "Start",
                        "reference": {
                            "value": "5671706"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plaats",
                        "reference": {
                            "value": "5643467"
                        },
                        "sections": []
                    },
                    {
                        "title": "Personeel",
                        "reference": {
                            "value": "5643615"
                        },
                        "sections": []
                    },
                    {
                        "title": "Promotie",
                        "reference": {
                            "value": "5643689"
                        },
                        "sections": []
                    },
                    {
                        "title": "Product",
                        "reference": {
                            "value": "5643462"
                        },
                        "sections": []
                    },
                    {
                        "title": "Prijs",
                        "reference": {
                            "value": "5643463"
                        },
                        "sections": []
                    },
                    {
                        "title": "Presentatie",
                        "reference": {
                            "value": "5643854"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De Retailformule",
                "reference": {
                    "value": "5643269"
                },
                "sections": [
                    {
                        "title": "Start",
                        "reference": {
                            "value": "5787207"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderdeel A",
                        "reference": {
                            "value": "5643880"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderdeel B",
                        "reference": {
                            "value": "5707880"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderdeel C",
                        "reference": {
                            "value": "5709822"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderdeel D",
                        "reference": {
                            "value": "5709862"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderdeel E",
                        "reference": {
                            "value": "5774917"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderdeel F",
                        "reference": {
                            "value": "5774902"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Oriëntatie",
                "reference": {
                    "value": "5644526"
                },
                "sections": [
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "5669071"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2",
                        "reference": {
                            "value": "5671437"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindtermen",
                "reference": {
                    "value": "5842405"
                },
                "sections": []
            },
            {
                "title": "Theorie",
                "reference": {
                    "value": "5643900"
                },
                "sections": [
                    {
                        "title": "De marketingmix",
                        "reference": {
                            "value": "5643901"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bestanden",
                "reference": {
                    "value": "5787170"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "e56a05b1-a9af-432f-a7ac-b7401d8e95fb": "VMBO basisberoepsgerichte leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "4ba5583f-b147-42cc-a083-ce5ebfd53746": "Economie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "70 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}