{
    "documentAuthors": [
        "axel veldkamp"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "axel veldkamp",
            "referenceName": null,
            "reference": {
                "value": "96116"
            },
            "firstName": "axel",
            "infix": null,
            "lastName": "veldkamp",
            "emailAddress": "Aveldkamp2@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-11-24T21:38:17Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 152996,
    "title": "Persoonlijk profileren",
    "description": "",
    "lastModifiedDate": "2019-11-24T21:38:17+01:00",
    "dateCreated": "2019-11-09T18:52:25+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "veldkamp, axel",
                "reference": {
                    "value": "96116"
                },
                "firstName": "axel",
                "infix": null,
                "lastName": "veldkamp",
                "emailAddress": "Aveldkamp2@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/152996/"
    },
    "sections": [
        {
            "reference": {
                "value": "5651051"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio Axel Veldkamp",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><span style=\"font-size: larger\"><span class=\"font-size-28px\" style=\"color:#0000CD;\">Welkom op mijn Portfolio</span></span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/26e1d79766fc39cf2200cf9373409a880680c681.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.55,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5647668"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W1 Persoonlijk profiel & onderzoekt zichzelf",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5681750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoofd, Hart en Handen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De mens heeft 3 levensenergieën: die van het Hoofd (weten - analyse - kennis), die van het Hart (voelen, beleving, betrokkenheid) en die van de Handen (doen, actie).<br/>\nOf in andere woorden: Gedachten - Gevoelens - Gedrag.</p>\n<p> </p>\n<p><strong>kerstmarkt</strong></p>\n<p>Op mijn stage hebben de stagiaires de leiding gekregen over de kerstmarkt. Maandag 25 november is de kerstmarkt bij ons in de winkel. Een deel van de winkel word ervoor gebruikt.</p>\n<p> </p>\n<p><strong>Hoofd</strong></p>\n<p>Samen hebben wij in overleg een planning gemaakt. Een planning is noodzakelijk omdat er elke dag weer andere stagiaires zijn. Zo hebben wij ook een groepsapp aangemaakt zodat we elkaar op de hoogte kunnen houden. Zo weten wij wat er nog gedaan moet worden en wat er al gedaan is. Ook kunnen we zo met zen allen overleggen over ideeën. Omdat alle stagiaires er nooit tegelijk zijn is dus die groepsapp erg handig</p>\n<p><strong>Hart</strong></p>\n<p>Tijdens het opzetten van de kerstmarkt waren er soms onenigheden, ik wil het graag zo en de ander wou het weer anders. In dit soort gevallen is het vaak geven en nemen. Zo wou iemand een bepaalde hoek inrichten, waar ik het totaal niet mee eens was. Dit heb ik ook gezegd, maar die ander was zo enthousiast erover, dat ik maar dacht van als jij dat graag wilt dan doen we dat. Ook om onnodige conflicten te voorkomen.</p>\n<p><strong>Handen</strong></p>\n<p>Er moesten veel dingen gebeuren. Een deel van de winkel werd leeggehaald om ruimte te maken voor de kerstspullen. Van zolder werd alle kerstspullen verzameld en werden geprijsd. Daarna werd de winkel met die spullen ingericht. Omdat er veel werk moest worden verricht hadden wij een taakverdeling gemaakt. Onderling werd er ook feedback gegeven, zovan joh dat zou je ook zo kunnen doen. Op die manier vullen wij elkaar aan en werken daarom goed samen</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5648175"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wie ben ik? Sterke & zwakke punten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wie ben ik?</strong></p>\n<p>Mijn naam is Axel Veldkamp en ik ben geboren op 25 Februari 1997. Ik heb voor deze opleiding gekozen omdat ik graag in contact sta met mensen. Iedere dag is weer anders en iedere cliënt is anders, zo is geen één dag hetzelfde. Ik vind het mooi om voor cliënten het verschil te kunnen maken. ik vind het waardevol om een bijdrage te leveren aan de maatschappij.</p>\n<p> </p>\n<p><strong>Goede eigenschappen</strong></p>\n<ul>\n<li>Omgang met mensen</li>\n<li>Empathie</li>\n<li>Betrouwbaar</li>\n<li>Behulpzaam</li>\n<li>Rustig</li>\n<li>Vriendelijk</li>\n<li>Zorgzaam</li>\n</ul>\n<p> </p>\n<p><strong>Zwakke eigenschappen</strong></p>\n<ul>\n<li>Koppig/eigenwijs</li>\n<li>Uitstellen tot laatste moment</li>\n<li>Soms te empathisch / het gevoel van de ander overnemen</li>\n<li>Niet om hulp willen vragen</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5648883"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Persoonlijkheidstest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Persoonlijkheidstest</strong></p>\n<p>Via de website <a href=\"https://www.16personalities.com/\">https://www.16personalities.com</a> heb ik een persoonlijkheidstest gedaan. De uitslag van de test is Campagnevoerder persoonlijkheid.</p>\n<p>De Campagnevoerder is een echte vrije geest. Ze vormen het hart van het feest, maar ze zijn minder geïnteresseerd in de pure opwinding en het plezier van het moment dan in het genieten van de sociale en emotionele banden die ze met anderen aangaan. Charmant, onafhankelijk, energiek en barmhartig maken ze 7% van de bevolking uit. Hun bestaan wordt in de menigte zeker opgemerkt.</p>\n<p>Campagnevoerders zijn meer dan alleen maar gezellige mensen die het anderen naar de zin wil maken. Ze worden gevormd door hun visionaire karakter, waardoor ze met nieuwsgierigheid en energie tussen de regels door kunnen lezen. Ze hebben de neiging om het leven te zien als een grote, complexe puzzel waarin alles verbonden is</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7fb4771113d43f51aa11849ff6535945d66b1d33.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5648986"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kernkwadranten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cb4cc3fb24f8253ef4183c504c86a50d6e4577b7.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-12.0pt\">Kwaliteit</span></strong></p>\n<p><span class=\"font-size-12.0pt\">Ik vind zelf dat ik wel een empathisch persoon ben. Ik kan mij goed inleven in de gevoelens en gedachten van een ander. Als je je inleeft in een ander, dan voelt diegene zich begrepen. Ook weet je dan beter hoe je met diegene om moet gaan, hoe te benaderen en wat je wel en niet moet zeggen.</span></p>\n<p><strong><span class=\"font-size-12.0pt\">Valkuil</span></strong></p>\n<p><span class=\"font-size-12.0pt\">Mijn valkuil hierin is, dat ik vaak zelf ga invullen wat iemand denkt en vind. Door zelf dingen in te vullen kunnen er misverstanden ontstaan. Ik heb bijvoorbeeld moeite met het vragen van hulp. Ik denk dan vaak als ik iemand om hulp vraag, dat ik diegene dan tot last ben. Dit hoeft natuurlijk niet gelijk zo te zijn.</span></p>\n<p><strong><span class=\"font-size-12.0pt\">Uitdaging</span></strong></p>\n<p><span class=\"font-size-12.0pt\">Mijn uitdaging is om niet alvast dingen in te vullen voor een ander. Om zo misverstanden te voorkomen.</span></p>\n<p><strong><span class=\"font-size-12.0pt\">Allergie</span></strong></p>\n<p><span class=\"font-size-12.0pt\">Ik ben heel erg allergisch voor mensen met een narcistische inslag. Dit soort mensen hebben gebrek aan empathie en denken vaak dat ze beter zijn dan een ander.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5647691"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "stage omschrijving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Inleiding stageplek</strong></p>\n<p>Rader werk is een werk- en activeringscentrum waar mensen van uit Kollumerland en omringende gemeentes deel kunnen nemen aan diverse trajecten. Daarnaast kunnen zorgaanbieders bij RaderWerk deelnemers plaatsen. RaderWerk biedt werkervaringsplekken, activeringstrajecten, zinvolle dagbesteding, coaching, loopbaantrajecten en eventuele andere trajecten op maat.</p>\n<p>De missie van RaderWerk is om mensen met een afstand tot de arbeidsmarkt perspectief te bieden op een toekomst met werk. Dit willen wij bewerkstelligen door activiteiten aan te bieden die aansluiten bij ieders persoonlijke ontwikkeling en mogelijkheden.</p>\n<p>Onze activiteiten vinden plaats bij de kringloopwinkel in Buitenpost en Kollum en het demontagebedrijf in Kollum. In onze kringloopwinkels vind je een ruime sortering van betaalbare, gebruikte goederen. Van serviesgoed tot huishoudelijke apparaten en van meubels tot kleding. De goederen die niet verkoopbaar zijn, brengt het demontagebedrijf terug tot grondstoffen. Het milieu speelt hierbij een grote rol.</p>\n<p>Door deze winkels en het demontagebedrijf zijn er activiteiten ontwikkeld welke passend zijn bij de verschillende trajecten. RaderWerk is dus altijd in beweging: doorstroom van mensen en doorstroom van goederen.</p>\n<p><strong>Werkplekken</strong></p>\n<ul>\n<li>Winkelmedewerker</li>\n<li>Schoonmaakmedewerker</li>\n<li>Metaalbewerker/lassen</li>\n<li>Demontagemedewerker</li>\n<li>Magazijnmedewerker</li>\n<li>Houtbewerken/timmerman</li>\n<li>Chauffeurs/beladers</li>\n<li>Bijrijder</li>\n<li>Sorteermedewerker</li>\n<li>Horecamedewerker</li>\n<li>Fietsenmaker</li>\n</ul>\n<p> </p>\n<p><strong>Wat hebben we te bieden?</strong></p>\n<ul>\n<li>Werk-stage met ondersteuning en begeleiding op de werkvloer</li>\n<li>Werkervaring, bijvoorbeeld her-integreren naar werk</li>\n<li>Vrijwilligerswerk</li>\n<li>Uitstroombegeleiding, mogelijkheden en onderzoek uitstroom naar de reguliere arbeidsmarkt</li>\n<li>Individuele begeleiding (leefgebieden). Zorg op maat</li>\n<li>Werken aan persoonlijke doelen</li>\n<li>Leuk werk in een positieve werksfeer</li>\n<li>Een vertrouwde en veilige werkomgeving</li>\n<li>Samenwerken in een team</li>\n<li>Behalen van werk en stage certificaten</li>\n<li>Werkkleding</li>\n<li>Dagritme, structuur, regelmaat in een professionele werkomgeving</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5647672"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Persoonsvragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Persoonlijk profileren D1-K1-W1</strong></p>\n<p><strong>Onderdeel 1</strong></p>\n<p><strong>Welke eigenschappen heb je?</strong></p>\n<p>Ik kan mij goed inleven in een ander en weet hoe ik iemand moet benaderen. Als een deelnemer mij iets verteld, luister ik aandachtig en ik laat ook merken dat ik goed naar diegene luister. Als de deelnemer mij wat in vertrouwen verteld, houdt ik dit natuurlijk voor mijzelf.</p>\n<p> </p>\n<p><strong>Waar ben je goed in? Waar weet je veel van af?</strong></p>\n<p>Ik ben goed in de omgang met mensen. Bij de eerste ontmoeting kan ik vaak de persoon redelijk goed inschatten hoe hij/zij is. Door gelijk interesse te tonen en aandachtig te luisteren, breek je als het ware het ijs. Zelf ben ik een best open persoon en daardoor word het gesprek laagdrempelig.  </p>\n<p> </p>\n<p><strong>Wat kun je minder goed? Wat kun je nog niet? Wat zou je nog willen leren?</strong></p>\n<p>Ik heb moeite met plannen. De planning maken lukt wel, alleen om eraan te houden is voor mij vaak lastig. Het loopt toch weer anders en/of ik houdt mij gewoon niet aan de planning. Ook heb ik moeite om werkzaamheden uit handen te geven. De werkzaamheden pak ik zelf op of ik help de deelnemer mee. Ik hoor de werkzaamheden juist uit handen te geven en mensen aansturen. Het gevolg van meehelpen is dat; de werkzaamheden te snel klaar zijn, vaak is er daarna niet veel meer te doen en staan de deelnemers te niksen.</p>\n<p> </p>\n<p><strong>Welke dingen of taken vind je leuk om te doen en welke minder leuk?</strong></p>\n<p>Op stage vind ik het leuk om een klus te doen samen met een deelnemer. Tijdens het samenwerken met de klus, praat je natuurlijk over alles en nog wat. Hierdoor leer je diegene beter kennen en begin je een band op te bouwen, dit vind ik erg leuk.</p>\n<p>Ook krijg ik vaak de opdracht om deelnemers aan te sturen en de werkzaamheden bij hun neer te leggen. Dit vind ik minder leuk omdat ik dan niet mee kan helpen. Ik voel mij daar ongemakkelijk bij mensen aan het werk te zetten en vervolgens zelf alleen aan te sturen. Ik weet dat dit hoort bij een leidinggevende rol, maartoch…</p>\n<p> </p>\n<p><strong>Waar heb je een hekel aan bij anderen?</strong></p>\n<p>Ik heb een hekel aan mensen die zich beter voelen als een ander. Ik vind dat iedereen gelijk is, maar op mijn stage merk ik al wel dat niet iedereen zo denkt. Sommige deelnemers moeten niks hebben van mensen van een ander cultuur. Ze hebben dan vaak een vooroordeel en houden zich daaraan vast. Ik vind dat erg bekrompen en irriteer mij er aan. Er is zijn genoeg buitenlandse deelnemers die hier in de kringloopwinkel werkervaring op doen en werken aan de Nederlandse taal. Onderling word er weleens geroddeld over deze mensen. Mocht ik dit horen, dan zal ik hier altijd wat van zeggen op een nette/ beleefde manier.</p>\n<p> </p>\n<p><strong>Wat is belangrijk voor je? Waar wil je hard voor werken?</strong></p>\n<p>Ik vind het belangrijk dat iedereen met plezier naar zijn/haar werk gaat. Op stage maak ik elke ochtend een kort praatje met iedereen; Goedemorgen! Hoe is het? Nog wat beleefd? Door wat simpele vragen te stellen toon je toch interesse. Hierdoor voelen mensen zich toch gehoord.</p>\n<p> </p>\n<p><strong>Wat zou je willen dat anderen over je denken?</strong></p>\n<p>Eigenlijk heel simpel; Dat ik aardig ben en het beste met iedereen voor heb.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5647674"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Thema's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Thema's D1-K1-W1</strong></p>\n<p><strong>Keerpunten</strong></p>\n<p><em>Scheiding ouders</em></p>\n<p>Toen ik 10 jaar oud was kwam er een groot keerpunt in mijn leven, mijn ouders gingen scheiden. Ik weet nog goed dat ik aan het buitenspelen was met kinderen uit de buurt. Mijn moeder haalde mij op van buiten en nam mij mee naar binnen. Mijn vader zat al in de kamer, ik merkte dat er een gespannen sfeer was. Mijn ouders vertelden toen dat ze gingen scheiden van elkaar. Op het moment zelf besefte ik het eigenlijk niet. In de weken erna volgde nog veel ruzie en mijn moeder vertrok met haar spullen naar mijn opa en oma. Dat was het moment dat ik het echt besefte wat er aan de hand was.</p>\n<p><em>Beste kameraad overleden</em></p>\n<p>Op zondag ochtend 25 februari 2018 kwam ik tegen uur of 09:00 beneden. Mijn vader en stiefmoeder begonnen te zingen en de huiskamer was versierd met slingers, want ik was namelijk jarig. Nog geen half uur later stond een vriendin van mij huilend voor de deur samen met haar ouders. Ze kwamen binnen en vertelden dat mijn beste vriend zelfmoord heeft gepleegd. Dit kwam ontzettend hard aan. Er ging van alles door mij heen ik was kwaad, verdrietig, geschokt van alles. Hij is mijn beste vriend en wij kennen elkaar als sinds groep 1. We kwamen altijd bij elkaar over de vloer en deden veel dingen samen. Anderhalf week voor zijn dood kregen we ruzie, helaas hebben we de ruzie nooit kunnen bijleggen. Toen ik mijn moeder belde om het te vertellen, brak ze in tranen uit en vertelde dat zij net ook een telefoontje heeft gekregen dat mijn oom ook net is overleden.</p>\n<p> </p>\n<p><strong>Familie</strong></p>\n<p>Ik ben enig kind en heb dus geen broers of zussen. Mijn ouders zijn gescheiden en hebben allebei een nieuwe partner gevonden. Mijn stiefmoeder heeft geen kinderen en mijn stiefvader heeft een zoon van 22 jaar en een dochter van 19  jaar. In het begin zag ik hun om de 2 weken maar de laatste paar jaar bijna niet. Dit komt omdat ik meer bij mijn vader ben gaan wonen. Omdat mijn vader in Hoogkerk woont en ik hier alles heb zoals: school, vrienden en werk. Wel ben ik altijd één dag in de week bij mijn moeder, maar dan zijn mijn stiefbroer en stiefzuster er niet.</p>\n<p>Verder heb ik een erg goede band met mijn opa en oma. Zij hebben een belangrijke rol gespeeld toen ik jong was. Mijn ouders werkten allebei fulltime en mijn opa en oma pasten altijd op. Ik ging altijd vissen met mijn opa of andere leuke activiteiten. En tot op de dag van vandaag ben ik er nog steeds elke week. Ik eet vaak mee want mij oma kan namelijk ook heel lekker koken. Dit komt ook omdat mijn oma uit Indonesië komt, dus koken kan ze wel! Mijn oma is te vondeling gelegd als baby bij mijn overgrootouders, zij hebben haar geadopteerd. Mijn overgrootouders bezaten een plantage. Mijn overgrootopa was een Nederlandse en mijn overgrootoma was een Javaanse. Omdat zij een een plantage bezaten en dus ook genoeg geld hadden, hadden de Japanse soldaten tijdens de WOII hun hele bezit in de fik gestoken om vervolgens het hele gezin in een Jappenkamp gevangen te zetten. Mijn oma (en rest van het gezin) was 15 jaar toen ze naar Nederland kwam.</p>\n<p> </p>\n<p><strong>Werk</strong></p>\n<p>Al van jongs af aan heb ik geleerd, als je iets wilt hebben dan moet je er voor werken. Ik gamede best veel en wanneer er weer een nieuw spel uitkwam, wou ik die graag hebben. Daar had ik natuurlijk centen voor nodig en zo begon het.</p>\n<p>Vanaf 15 jaar begon ik met werken. Ik begon met een krantenwijk en vanuit daaruit is het werken eigenlijk begonnen. Ik heb verschillende baantjes gehad; mcDonalds, supermarkten en callcenters. Daarnaast heb ik ook werkervaring opgedaan tijdens verschillende stages.</p>\n<p> </p>\n<p><strong>Gezondheid</strong></p>\n<p>Mijn gezondheid is altijd wel goed geweest, totdat ik een paar jaar geleden last kreeg van galstenen. Ik moest toen uiteindelijk naar het ziekenhuis waar mijn galblaas werd verwijderd. Sindsdien leef ik zonder galblaas. Je lichaam produceert gal en het overtollig gal word opgevangen door de galblaas. omdat ik geen galblaas meer heb, komt mijn overtollig gal via het braken er weer uit, wat niet erg aangenaam is. Verder heb ik geen gezondheidsproblemen.</p>\n<p> </p>\n<p><strong>Zingeving</strong></p>\n<p>Betekenis geven aan het leven is soms moeilijk. Want iedereen heeft natuurlijk momenten/fases dat je het allemaal effe niet meer ziet zitten. Ik vind het belangrijk om dingen te ondernemen die ertoe doen. Voor mij is dat bijvoorbeeld leuke dingen doen met familie/vrienden, herinneringen maken. Wat heb je aan mooie/dure spullen als je het met niemand kan delen? We leven allemaal op deze aardbol en proberen het beste ervan te maken. Wie goed doet, goed ontmoet.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5647670"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W2 Onderzoekt & visie op de toekomst",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5647678"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderzoek & visie op de toekomst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Onderdeel 2 D1-K1-W2</strong></p>\n<p><strong>Welke ontwikkelingen en trends zijn er in jouw vakgebied en in de maatschappij? En wat vind jij hier van?</strong></p>\n<p><strong>Langer thuis wonen voor senioren</strong></p>\n<p>Onderzoek heeft aangetoond dat mensen in hun vertrouwde omgeving over het algemeen gelukkiger zijn en in grotere mate hun zelfstandigheid behouden, ook al is zorg soms nodig. De zorg wordt al enkele jaren anders georganiseerd dan vroeger. Tegenwoordig ligt steeds meer de  nadruk op wat mensen zelf willen en in hun eigen omgeving nog kunnen.</p>\n<p>De overheid heeft een programma opgezet om mensen langer thuis te kunnen laten wonen, met een goede kwaliteit van leven. Het programma heet Langer Thuis en de overheid heeft 340 miljoen euro beschikbaar gesteld voor de uitvoering ervan. Ze richten zich op 3 belangrijke aspecten:</p>\n<ul>\n<li>betere ondersteuning en zorg thuis</li>\n<li>hulp aan mantelzorger en vrijwilligers</li>\n<li>meer geschikte woningen voor ouderen.</li>\n</ul>\n<p>De overheid wil dat de zorg en ondersteuning thuis is afgestemd op de individuele behoeften van de ouderen. Zo zijn er al technologische toepassingen (e-health) om ouderen langer thuis te kunnen laten wonen. Er zijn zorgrobots (bijv: robot kat) speciaal voor ouderen die eenzaam zijn. Ook zijn er apparaten die hulp inschakelen als een oudere is gevallen. Zo zijn er nog veel meer voorbeelden en natuurlijk blijft de zorg zich innoveren.</p>\n<p> </p>\n<p><strong>Wat vind ik ervan?</strong></p>\n<p>Ik vind dit een erg goed idee en kan mij er goed in vinden. Ouderen krijgen steeds meer problemen, ze kunnen steeds minder. Het is natuurlijk lastig om hier mee om te gaan. Daarom vind ik het belangrijk dat mensen hiermee leren omgaan in hun eigen vertrouwde omgeving.</p>\n<p> </p>\n<p><strong>Wat zijn jouw mogelijkheden en talenten in jouw vakgebied?</strong></p>\n<p>In de zorg heb je veel mogelijkheden qua banen. Zo kun je in zorg en welzijn alle kanten op. Mensen hebben tegenwoordig veel meer problemen en dit zal alleen maar toenemen. De mentale druk op jongeren en jongvolwassenen neemt dusdanig toe dat hun gezondheid eronder dreigt te lijden. Ook komen er steeds meer ouderen, omdat mensen steeds ouder worden. Dit betekent dat de ouderenzorg ook toeneemt. Zo zijn er natuurlijk meer voorbeelden. Hierdoor komt er meer vraag voor hulpaanbieders en zijn er meer maatschappelijk werkers nodig.</p>\n<p> </p>\n<p><strong>Mijn talenten in mijn vakgebied</strong></p>\n<p>Ik ben een persoon die ten alle tijden erg rustig is. Ook kan ik goed luisteren en mij goed verplaatsen in een ander. Doordat ik mij goed kan verplaatsen in een ander weet ik hoe ik met zo iemand om moet gaan.</p>\n<p>Mensen met problemen (wat voor problemen dan ook) kunnen daardoor erg gespannen raken. Doordat iemand erg gespannen is, kan natuurlijk een keer de bom barsten. In zulke situaties kan ik altijd het hoofd koel houden en ernaar handelen. Dit heb ik ook gemerkt op mijn stage. Op mijn vorige stage werkte ik met alcohol en drugsverslaafden. Met deze doelgroep kan de bom snel barsten bij iemand, omdat diegene onder invloed is. Zo ontstonden kleine ruzies en/of vechtpartijen. Ik blijf rustig en probeer de rust weer terug te krijgen. Ik neem dan diegene apart en ik zorg ervoor dat diegene zich begrepen en gehoord voelt. Vanuit hier kan ik verder met het oplossen van het probleem.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Hoe zorg je ervoor dat je de trends en ontwikkelingen uit jouw vakgebied bij kan houden?</strong></p>\n<p>Ik loop stage bij werkpro en binnen werkpro hebben wij intranet. Hierop worden alle trends en ontwikkelingen gedeeld wat relevant is voor de werknemers van werkpro. Dus via dit platform kan ik de trends en ontwikkelingen bijhouden. Dit is voornamelijk voor mijn directe werkomgeving. Ook zal ik andere trends en ontwikkelingen bijhouden wat te maken heeft met de zorg. Dit doe ik door gebruik te maken van het internet. Want tegenwoordig is er niks wat je niet kunt vinden op het internet.</p>\n<p> </p>\n<p><strong>Hoe kan jij het beste een bijdrage leveren aan je werk?</strong></p>\n<p>Op stage doe ik altijd wat mij word gevraagd. Ik stribbel nooit tegen als ik iets moet doen van mij stagebegeleider, ook al vind ik het niet altijd even leuk. Mijn stagebegeleider weet wat hij aan mij heeft en andersom net zo.</p>\n<p>Op stage probeer ik altijd vrolijk en enthousiast over te komen zoal bij collega's en deelnemers. Ik loop vaak een rondje door de winkel en maak altijd wel een praatje met iemand. Ik toon dan interesse in diegene en ik luister aandachtig wat diegene mij verteld. Een aantal deelnemers houden erg van voetbal. In de trein op weg naar stage zoek ik altijd even de uitslagen op en verdiep mij een beetje in de samenvatting van de afgelopen wedstrijden (wat ik normaal nooit doe). Zodat ik dan tegen die Ajax fan kan zeggen; Nou Ajax heeft dik gewonnen met 3-1! Waardoor diegene erg enthousiast word en veel erover begint te praten. Zo heeft iedereen weer andere interesses, ik probeer hier zoveel mogelijk op in te spelen. Ik vind het belangrijk om interesse in iemand te tonen want iedereen heeft ook gewoon aandacht nodig. En ik vind het mooi wat het allemaal teweeg brengt als je interesse toont. Dit is de eerste stap voor het opbouwen van een band met iemand. Mensen voelen zich dan vertrouwd  en zijn dan meer bereid om mij om hulp te vragen of om alleen even hun hart te luchten. Mijn bijdrage op stage is dus, dat mensen altijd naar mij toe kunnen komen als ze ergens over willen praten.</p>\n<p> </p>\n<p><strong>Hoe schat je in dat je jouw kwaliteiten kan inzetten in de maatschappij?</strong></p>\n<p>Eigenlijk wat ik hier boven ook vermeld heb. Door een persoon te zijn waar mensen bij terecht kunnen, iemand die geen vooroordeel heeft en het beste met iedereen voor heeft. In mijn vriendengroep merk ik het ook. Als het even niet zo goed gaat met een vriend(in), merk ik toch wel dat hij/zij dan vaak naar mij toe komt om erover te praten. Niet alleen bij vrienden maar ook met familie.</p>\n<p>Ik denk dat deze kwaliteiten altijd wel goed van pas komen, vooral in deze tijd waar veel mensen kampen met verschillende problemen. Het geeft mij een goed gevoel om een ander te kunnen helpen. Iemand helpen kan al heel simpel door gewoon interesse te tonen. Vaak zit het em toch in de kleine dingen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5681769"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Artikel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.robotzorg.nl/nieuws-robotzorg/robot-alice-versie-2/\">https://www.robotzorg.nl/nieuws-robotzorg/robot-alice-versie-2/</a></p>\n<p>Wat vind ik ervan:</p>\n<p>Ik vind dit een erg goede uitvinding. Veel ouderen zijn eenzaam en doormiddel van zo'n robot kun je de eenzaamheid flink verminderen. Ik vind het daarom goed dat ze steeds weer bezig met het meer ontwikkelen van de robots. En dat ze nu bezig zijn met kunstmatige intelligentie verder ontwikkelen, vind ik al helemaal geweldig. Ouderen zouden dan langere gesprekken kunnen voeren en een antwoord terug krijgen. Hoe meer de robot kan des te beter voor de ouderen natuurlijk.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5647680"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Curriculum Vitae ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Curriculum Vitae</strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/axelv/AppData/Local/Temp/msohtmlclip1/01/clip_image001.gif\" class=\"height-1-pixels width-609-pixels\"/></p>\n<p> </p>\n<div>\n<h1>Persoonlijke gegevens</h1>\n</div>\n<p> </p>\n<p>Axel Veldkamp</p>\n<p>De Ploeglaan 22</p>\n<p>9744 AV Groningen</p>\n<p>Tel.: 050-5530183/06-83405570</p>\n<p>E-mail: axel.veldkamp@hotmail.com</p>\n<p>Geboren: Hoogkerk, 25-02-1997</p>\n<p> </p>\n<div>\n<h1>Werkervaring</h1>\n</div>\n<p> </p>\n<p> </p>\n<p>Augustus 2017 tot heden                <strong>Persoonlijk begeleider verslavingszorg (Stagiaire)</strong></p>\n<p>Bedrijf: Werkpro (Groningen)</p>\n<p> </p>\n<ul>\n<li>Begeleiden van drugs- en alcoholverslaafden</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/axelv/AppData/Local/Temp/msohtmlclip1/01/clip_image002.gif\" class=\"height-1-pixels width-488-pixels\"/></p>\n<p>                     </p>\n<p>April 2018 tot november 2018                <strong>Keukenmedewerker</strong></p>\n<p>Bedrijf: Cuisinerie Mensinge (Roden)</p>\n<p> </p>\n<ul>\n<li>Bereiden van diverse gerechten.</li>\n<li>Schoonmaak werkzaamheden.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p>Mei 2016 tot Maart 2018                <strong>Keukenmedewerker Mac Donalds</strong></p>\n<p>Bedrijf: Mac Donalds (Groningen)</p>\n<p> </p>\n<ul>\n<li>Bereiden van diverse snacks.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/axelv/AppData/Local/Temp/msohtmlclip1/01/clip_image002.gif\" class=\"height-1-pixels width-488-pixels\"/></p>\n<p> </p>\n<p>Februari 2017 tot Juli 2017       <strong>Begeleider gehandicaptenzorg (Stagiaire)</strong></p>\n<p>Bedrijf: S'Heeren Loo (Dagbesteding) (Groningen)</p>\n<ul>\n<li>Het begeleiden van mensen met een verstandelijke beperking in hun werkproces.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/axelv/AppData/Local/Temp/msohtmlclip1/01/clip_image002.gif\" class=\"height-1-pixels width-488-pixels\"/></p>\n<p>Maart 2013 tot September 2015                         <strong>vakkenvuller</strong></p>\n<p>Bedrijf: Poiesz (Hoogkerk)</p>\n<ul>\n<li>Klanten helpen.</li>\n<li>Vullen van producten in de schappen.</li>\n<li>Kassa draaien.</li>\n</ul>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/axelv/AppData/Local/Temp/msohtmlclip1/01/clip_image003.gif\" class=\"height-1-pixels width-488-pixels\"/></p>\n<p>Januari 2013 tot Maart 2013                 <strong>Keukenmedewerker Mac Donalds</strong></p>\n<p>Bedrijf: MacDonalds (Groningen)</p>\n<ul>\n<li>Bereiden van diverse snacks.</li>\n</ul>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/axelv/AppData/Local/Temp/msohtmlclip1/01/clip_image002.gif\" class=\"height-1-pixels width-488-pixels\"/></p>\n<p>Maart 2013 tot mei 2013                       <strong>Magazijnmedewerker (stagiaire)</strong></p>\n<p>Bedrijf: Kóbo (Groningen)</p>\n<ul>\n<li>Bestellingen klaarzetten.</li>\n<li>Het verwerken van orders.</li>\n<li>Bestellingen verzenden.</li>\n<li>Magazijn onderhoud.</li>\n</ul>\n<p>.</p>\n<p><strong>            </strong></p>\n<p>Mei 2012                                            <strong>Medewerker drukkerij (stagiaire)</strong></p>\n<p>Bedrijf: DSM (drukkerij) (Groningen)</p>\n<ul>\n<li>Voorbereiden van diverse projecten.</li>\n<li>Bestellingen klaarzetten en verzenden.</li>\n<li>Diverse drukwerken maken (o.a poster/flyers)</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Maart 2012                                        <strong>Maatschappelijke stage (basisschool)</strong></p>\n<p>Bedrijf: Basisschool Anne Frank (Groningen)</p>\n<p> </p>\n<ul>\n<li>Alle voorkomende conciërge werkzaamheden.</li>\n</ul>\n<p> </p>\n<p> </p>\n<div>\n<h1>Opleidingen</h1>\n</div>\n<p> </p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-463-pixels\">\n<tbody>\n<tr>\n<td colspan=\"2\" class=\"height-17-pixels width-405-pixels\">\n<p><strong>Opleidingen:</strong></p>\n</td>\n<td class=\"height-17-pixels width-58-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-17-pixels width-405-pixels\">\n<p>VMBO</p>\n</td>\n<td class=\"height-17-pixels width-58-pixels\">\n<p>Diploma</p>\n</td>\n</tr>\n<tr>\n<td colspan=\"2\" class=\"height-17-pixels width-405-pixels\">\n<p>MBO (veiligheid en vakmanschap)</p>\n</td>\n<td class=\"height-17-pixels width-58-pixels\">\n<p>Diploma</p>\n</td>\n</tr>\n<tr>\n<td class=\"height-17-pixels width-45-pixels\">\n<p> </p>\n</td>\n<td class=\"height-17-pixels width-359-pixels\">\n<p> </p>\n</td>\n<td class=\"height-17-pixels width-58-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"height-17-pixels width-45-pixels\">\n<p> </p>\n</td>\n<td class=\"height-17-pixels width-359-pixels\">\n<p> </p>\n</td>\n<td class=\"height-17-pixels width-58-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"height-17-pixels width-45-pixels\">\n<p> </p>\n</td>\n<td class=\"height-17-pixels width-359-pixels\">\n<p> </p>\n</td>\n<td class=\"height-17-pixels width-58-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"height-52-pixels width-45-pixels\">\n<p>•</p>\n<p> </p>\n</td>\n<td class=\"height-52-pixels width-359-pixels\">\n<p>PC-vaardigheden: Word, Excel, Powerpoint, Photoshop.</p>\n</td>\n<td class=\"height-52-pixels width-58-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5647671"
            },
            "heading": {
                "type": "heading",
                "content": "D1-K1-W3 Samenwerken & Bijdrage maatschappij",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5650845"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Samenwerkingstest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op internet heb ik een samenwerkingstest gedaan. Op basis van mijn antwoorden is bepaald in hoeverre elke van de negen teamrollen aansluit bij mijn persoonlijkheid. Hieronder staan de twee teamrollen die het meest aansluiten bij mijn persoonlijkheid.</p>\n<p><strong>Website:</strong> <a href=\"https://www.123test.nl/groepsrollentest/\">https://www.123test.nl/groepsrollentest/</a></p>\n<p> </p>\n<p><strong>Uitslag test</strong></p>\n<p><strong>De meeste punten gaf je aan de rol: Groepswerker</strong></p>\n<p>De groepswerker is zorgzaam, conflictvermijdend en gericht op harmonie. Hij of zij vindt het fijn om mensen te helpen. De groepswerker zal zich over het algemeen vrij mild opstellen en weet mensen diplomatiek te benaderen. Mensen zullen de groepswerker over het algemeen waarderen. Hij of zij heeft een luisterend oor en zorgt voor een goede sfeer binnen het team.</p>\n<p><strong>Daarna gaf je de meeste punten aan: Brononderzoeker</strong></p>\n<p>De brononderzoeker is over het algemeen een extravert persoon. Hij of zij is veelal hartelijk en joviaal. De brononderzoeker heeft vaak een brede belangstelling en is nieuwsgierig. De brononderzoeker treedt graag op de voorgrond en praat makkelijk. Met improviseren of presenteren heeft de brononderzoeker over het algemeen minder problemen.</p>\n<p> </p>\n<p><strong>Reflectie uitslag test</strong></p>\n<p><strong>Groepswerker</strong></p>\n<p>Ik kan mij erg vinden in de groepswerker. Een goede sfeer vind ik inderdaad erg belangrijk. Ik ben vrij rustig en ik doe niet vaak moeilijk, daarom stel ik mij mild op binnen de groep. Ook om zo onnodige conflicten te voorkomen.</p>\n<p><strong>Brononderzoeker</strong></p>\n<p>Ik kan mij deels vinden in de brononderzoeker. Een brononderzoeker is een extravert persoon. Extravert is erg breed en veel kwaliteiten vallen daaronder zoals; belangstellend, inlevingsvermogen en sociaal, dit zijn o.a. de kwaliteiten waar ik mij in kan vinden. Een extravert persoon is ook iemand die graag op de voorgrond treed en gefocust is, dit past wat minder bij mij. Een brede belangstelling vind ik erg belangrijk, zo toon je interesse in iemand en je verbreed ook nog eens je horizon.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5650903"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Samenwerking op School/Stage",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-14.0pt\" style=\"color:#404040;\">School</span></strong></p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Op school moeten wij ook vaak in groepen werken zoals met het project en de pit. De samenwerking gaat niet altijd even goed. Meestal zit ik met dezelfde mensen in het groepje. Iedereen uit het groepje heeft er een handje van om het werk uit te stellen, zodanig dat wij uiteindelijk in tijdnood komen. Het gevolg hiervan is dat wij een matig tot slecht product inleveren, wat soms ook nog niet eens compleet is. Dit is natuurlijk ontzettend zonde, omdat elk van ons veel beter kan. Binnen de groep zijn er geen onenigheden en is er altijd een gezellige sfeer (misschien wel beetje te gezellig). Het lukt ons goed om een taakverdeling te maken, waar iedereen mee eens is. Het is wel eens gebeurd dat er een onderdeel is vergeten en die dus niet aan iemand is toegewezen. Vergeten en ook nog eens in tijdnood. Zo laten we teveel steken vallen in de samenwerking. We moeten elkaar juist motiveren en assertiever zijn. Ik denk eigenlijk ook wel dat iedereen van ons groepje dit weet.</span></p>\n<p> </p>\n<p><strong><span class=\"font-size-14.0pt\" style=\"color:#404040;\">Stage</span></strong></p>\n<p><em><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Collega's</span></em></p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Op stage gaat de samenwerking tussen collega's erg goed. Mijn mede stagiaires zijn ook wat ouder en de kringloopwinkel is een hele andere setting dan school. Zo werken wij niet samen aan opdrachten met veel typen etc. We maken een planning voor de dag en wisselen elkaar af met pauzes. De sfeer op mijn stage is zeer gemoedelijk en vriendelijk. Iedereen wilt elkaar wel helpen en er word bijna nooit moeilijk gedaan. </span></p>\n<p><em><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Deelnemers</span></em></p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Veel van de deelnemers waar ik mee samenwerk zijn asielzoekers uit Eritrea. Zij lopen ook soort van stage om werkervaring op te doen en om hun Nederlands te bevorderen. Deze mensen kunnen over het algemeen erg slecht Nederlands. Ik moet hun vaak aansturen, dit is soms best lastig maar doormiddel van simpele woorden en gebaren, weet ik het over te brengen. Inhoudelijke gesprekken kun je dus moeilijk met die mensen voeren. Ik maak af en toe wel gebruik van google translate om bepaalde dingen te vragen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5650909"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bijdrage Project Stage",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-14.0pt\" style=\"color:#404040;\">Bijdrage aan de maatschappij Project Stage</span></strong></p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">In de kringloopwinkel kwam er een vrouw langs met een flyer voor het project Bloeiende bollen voor bijen. Bijen en andere insecten leveren namelijk een hele grote bijdrage aan onze samenleving. Bestuiving door insecten is noodzakelijk voor meer dan 75 % van onze voedingsgewassen. Mens en dier kunnen dus niet zonder ze. Maar in het vroege voorjaar hebben insecten het hier nog altijd zwaar, doordat er in deze periode nog weinig voedsel voor ze is te vinden. Samen met vrijwilligers gaan we 55.000 biologische bijvriendelijke bollen planten langs een vernieuwde route van de Foodwalk, in Buitenpost en Kollum.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/764fea103c6058eed1bbb43b99b6cbfd9d23203a.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Dit leek mij een mooi project om als Werkpro Raderwerk zijnde eraan deel te nemen. Kringloopwinkel Raderwerk neemt vaker deel aan activiteiten in de gemeenschap Buitenpost. Zodoende ben ik met de flyer naar mijn stagebegeleider gestapt met de vraag; is dit niet iets waar wij aan kunnen deelnemen samen met onze deelnemers? Mijn stagebegeleider vond dit een goed idee (hij staat altijd open voor zulke dingen). We namen contact op met de mensen van deze initiatief om ons aan te melden. Hoe meer mensen hoe beter zeiden ze!</span></p>\n<p> </p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Wij maakten een lijst waar deelnemers zich voor konden aanmelden door hun naam erop te zetten. Veel deelnemers waren direct al enthousiast, maar sommige deelnemers hadden nog een extra zetje nodig om gemotiveerd te worden. Gemotiveerde gespreksvoering is hierin erg belangrijk. Door ze o.a. te wijzen op de natuur en de betrokkenheid met de gemeenschap. Daarnaast is het ook gewoon lekker om buiten in de natuur bezig te zijn. Terwijl je bezig bent raak je ook in gesprek met mensen die je normaal niet zo snel spreekt.</span></p>\n<p> </p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Na een aantal weken stond de lijst al aardig vol (bijna 20 personen). Nog iets meer dan week en het was zover, maar er moest nog genoeg geregeld worden zoals; Vervoer naar de desbetreffende locatie, tuingereedschap en eten/drinken.</span></p>\n<p><strong><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Vervoer</span></strong></p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Wij hebben meerdere bedrijfsauto's/bussen die we konden gebruiken.</span></p>\n<p><strong><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Tuingereedschap</span></strong></p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Overal werd gezocht naar gereedschap dat we konden gebruiken. Gereedschap wat in de winkel stond voor de verkoop werden meegenomen. Zo waren er ook genoeg mensen die zelf tuingereedschap meenemen vanuit huis.</span></p>\n<p><strong><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Eten/drinken</span></strong></p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Bij ons in de winkel is ook een horeca gelegenheid. De groep deelnemers die hier voornamelijk werken, hebben voor deze dag een heleboel appel cup cakes gemaakt. Ook werden koffie/theekannen en frisdrank meegenomen.</span></p>\n<p> </p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Het was vrijdag en wij gingen die middag de bloembollen poten. In de ochtend hebben wij de auto's ingeladen met het gereedschap en inklapbare tafels(voor het eten en drinken).</span></p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Om 13:00 gingen wij met de hele groep naar de locatie. Bij de locatie stond er al een groep mensen. Er waren ook deelnemers van een dagbesteding voor mensen met lvb en mensen uit de gemeenschap zelf. Een man van de organisatie nam het woord en legde uit wat de bedoeling was, hoe de bollen gepoot moeten worden en waar. De bollen werden langs een fietsroute gepoot.</span></p>\n<p> </p>\n<p><span class=\"font-size-12.0pt\" style=\"color:#404040;\">Van 13:00 tot 16:00 zijn we druk bezig geweest met natuurlijk tussendoor nog een pauze. Het was een erg leuke dag en hebben veel werk verricht. Wat mij vooral opviel is dat, samen bezig zijn in de natuur de mens nader tot elkaar komt. Ik zag iedereen met elkaar praten en lachen. Zo zag ik één van mijn buitenlandse deelnemers praten met een jongen met lvb. Hij die bijna geen Nederlands kan en iemand met een verstandelijke beperking, elkaar snapten ze al helemaal niet, maar wat een lol dat zij hadden. Ik keek toe en kreeg zelf ook bijna de slappe lach. Dit was toch voor mij één van de leukste momenten van de dag<span class=\"c1\">.</span></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Portfolio Axel Veldkamp",
                "reference": {
                    "value": "5651051"
                },
                "sections": []
            },
            {
                "title": "D1-K1-W1 Persoonlijk profiel & onderzoekt zichzelf",
                "reference": {
                    "value": "5647668"
                },
                "sections": [
                    {
                        "title": "Hoofd, Hart en Handen",
                        "reference": {
                            "value": "5681750"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wie ben ik? Sterke & zwakke punten",
                        "reference": {
                            "value": "5648175"
                        },
                        "sections": []
                    },
                    {
                        "title": "Persoonlijkheidstest",
                        "reference": {
                            "value": "5648883"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kernkwadranten",
                        "reference": {
                            "value": "5648986"
                        },
                        "sections": []
                    },
                    {
                        "title": "stage omschrijving",
                        "reference": {
                            "value": "5647691"
                        },
                        "sections": []
                    },
                    {
                        "title": "Persoonsvragen",
                        "reference": {
                            "value": "5647672"
                        },
                        "sections": []
                    },
                    {
                        "title": "Thema's",
                        "reference": {
                            "value": "5647674"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "D1-K1-W2 Onderzoekt & visie op de toekomst",
                "reference": {
                    "value": "5647670"
                },
                "sections": [
                    {
                        "title": "Onderzoek & visie op de toekomst",
                        "reference": {
                            "value": "5647678"
                        },
                        "sections": []
                    },
                    {
                        "title": "Artikel",
                        "reference": {
                            "value": "5681769"
                        },
                        "sections": []
                    },
                    {
                        "title": "Curriculum Vitae ",
                        "reference": {
                            "value": "5647680"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "D1-K1-W3 Samenwerken & Bijdrage maatschappij",
                "reference": {
                    "value": "5647671"
                },
                "sections": [
                    {
                        "title": "Samenwerkingstest",
                        "reference": {
                            "value": "5650845"
                        },
                        "sections": []
                    },
                    {
                        "title": "Samenwerking op School/Stage",
                        "reference": {
                            "value": "5650903"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bijdrage Project Stage",
                        "reference": {
                            "value": "5650909"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}