{
    "documentAuthors": [
        "Kyra Wolbers"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kyra Wolbers",
            "referenceName": null,
            "reference": {
                "value": "107079"
            },
            "firstName": "Kyra",
            "infix": null,
            "lastName": "Wolbers",
            "emailAddress": "s1134487@student.windesheim.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-11-27T10:06:07Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 153201,
    "title": "Slaapstoornissen en slaapproblemen",
    "description": "Kennismaken met slaapstoornissen en slaapproblemen bij kinderen. Waar komt het vandaan en hoe kan er mee omgegaan worden? \n",
    "lastModifiedDate": "2019-11-27T10:06:07+01:00",
    "dateCreated": "2019-11-13T12:44:10+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Wolbers, Kyra",
                "reference": {
                    "value": "107079"
                },
                "firstName": "Kyra",
                "infix": null,
                "lastName": "Wolbers",
                "emailAddress": "s1134487@student.windesheim.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/153201/"
    },
    "sections": [
        {
            "reference": {
                "value": "5687249"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom op de Wikiwijs over slaapstoornissen en slaapproblemen. Deze Wiki is bedoeld als achtergrond informatie over dit probleem.</p>\n<p>Het is nog een vrij onbekend probleem binnen het basisonderwijs en het is naar mijn mening goed om hierover wat meer achtergrondkennis te hebben.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/6cb817a2ca00cefcf37db5f7d4a9c726dd5357a4.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5658258"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is slaap? ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wat is slaap?</p>\n<p>Slaap is een toestand van verminderende motorische activiteit en verminderde verwerking van zintuigelijke prikkels, waaruit men gewekt kan worden en gemiddeld eenmaal per etmaal voorkomt. De regel luidt: <em>hoe kleiner het lichaam, hoe langer de slaap.</em> Een belangrijke functie van slaap is dat het onze cellen gezond houdt.</p>\n<ul>\n<li>Mensen slapen gemiddeld 1/3 van hun leven.</li>\n<li>Een kind van 2 heeft meer dan de helft van het leven geslapen</li>\n<li>Een adolescent slaapt z'n 40% van zijn leven</li>\n<li>Volwassenen hebben gemiddeld 8 uur slaap nodig per dag</li>\n</ul>\n<p>Mensen en veel soorten dieren slapen met twee hersenhelften tegelijk, bij vogels is dit niet handig in verband met roofdieren en daarom slapen de hersenhelften bij dit soort dieren om de beurt zodat ze een oogje in het zeil kunnen houden.</p>\n<p>Slaap zorgt voor je gezondheid en je groei. Wordt de slaap verstoord of is de slaap te kort dan heeft dit negatieve invloed op de regulerende functies van onze genen, waardoor iemand bijvoorbeeld eerder ziek wordt en gevoeliger is voor stress.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5658276"
            },
            "heading": {
                "type": "heading",
                "content": "De slaapcyclus",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In 1953 is er onderzoek gedaan naar slaap bij kinderen en is er ondekt dat er twee soorten slaap zijn bij mensen;</p>\n<ol>\n<li><em>NREM-slaap (Non Rapid Eye Movement):</em> geen oogactiviteit, ook hier geeft 5-10% aan dat ze droomden. Deze slaap wordt ook wel de rustige slaap genoemd. Deze slaap kent 4 fases\n<ol>\n<li>De lichte slaap, het inslaap vallen (NREM)</li>\n<li>Iets minder lichte slaap (NREM)</li>\n<li>De diepe slaap  (NREM)</li>\n<li>De diepe slaap (NREM)</li>\n<li>(REM slaap)</li>\n</ol>\n</li>\n<li><em>REM-slaap (Rapid Eye Movement):</em> snelle oogbewegingen tijdens het slapen, het wordt ook wel de actieve slaap en de droomslaap genoemd. 80-95% van de mensen geeft aan dat ze droomden. REM-slaap is een slaapstadium met veel hersenactiviteit. Het vervult een belangrijke rol bij de rijping van onze hersenen, en waarschijnlijk heeft het een vergelijkbare functie als prikkels uit de omgeving die de rijping van de hersenen stimuleren.</li>\n</ol>\n<p>De NREM duurt meestal ongeveer 90 minuten en de REM die daar op volgt duurt 10 tot 20 minuten.<br/>\nDe fases worden per nacht ongeveer 4 tot 5 keer doorlopen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5658310"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Functie van REM- en NREM-slaap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met eeg-metingen (elektro-encefalogram) zijn verschillende slaapstadia te onderscheiden. Er blijkt uit deze meting dat tijdens de REM-slaap ongeveer net zo veel hersenactiviteit als tijdens de waakperiode. Waar dit vandaan komt weten ze niet precies maar er zijn wel vermoedens.</p>\n<ul>\n<li>Bij de REM-slaap vermoedt men dat die een rol vervult bij de vorming en het in vorm houden van het zenuwstelsel en het geheugen. De hartslag is laag en de ademhaling onregelmatig. Deze slaap gaat gepaard met verslapping van de spieren. Dit merk je tijdens bijvoorbeeld een enge droom dat je niet weg kan rennen. Beweegt een kind veel, dan zit het kind in een NREM-slaap en niet in de REM-slaap.</li>\n<li>NREM-slaap wordt in verband gebracht met lichamelijke herstelfuncties. Vooral in de eerste helft van de slaap worden energievoorraden aangevuld, eiwitten aangemaakt en er wordt nieuw weefsel gevormd. Bij kinderen vindt de productie van het groeihormoon voor 50% plaats tijdens de diepe slaap. De hersenactiviteit is tijdens de NREM-slaap laag.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5658320"
            },
            "heading": {
                "type": "heading",
                "content": "De biologische klok",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Lichaamsfuncties worden door verschillende biologische klokken of ritmes beïnvloed.</p>\n<p>Naast de biologische klok is er nog een mechanisme dat de slaap reguleert. Het tweede mechanismezorgt ervoor dat als je een aantal uur wakker bent, je slaapbehoefte zal toenemen.</p>\n<p>Melatonine is het slaaphormoon, dit is bij kinderen met ADHD of ASS verstoord waardoor deze leerlingen vaker slaapproblemen hebben.<br/>\nEen toename van melatonine (afname licht) bevordert het slapen en een afname bevordert waken.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5658325"
            },
            "heading": {
                "type": "heading",
                "content": "Normale ontwikkeling van slaap",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><em>Omvang van de slaaptijd</em></span><br/>\nTijdens de zwangerschap slaapt een kind al en na ongeveer 28 weken slaapt de foetus al ongeveer 22 uur per etmaal. Op deze manier komen de hersenen in ontwikkeling en de hersenen zorgen er weer voor dat de slaap zich ontwikkelt. In de loop van het leven neemt de slaaptijd steeds iets af.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Verhouding REM- en NREM-slaap</em></span><br/>\nEen foetus en een pasgeboren baby hebben veel REM-slaap. Dit neemt in het eerste half jaar sterkt af. Het is logisch dat er in het begin zo veel REM-slaap is omdat de rijping van de hersenen in deze levensfase vooral tot uiting komen.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Kenmerken van de slaapperiodes</em></span><br/>\nNaarmate de slaap zich ontwikkelt treden er verschuivingen op in aantal, duur, tijdstip en kwaliteit van de slaapperiodes.</p>\n<p>Een pasgeborene kent meerdere korte slaapperiodes die worden aangestuurd door de hongergevoelens. Vanaf 6 maand zijn de hersenen zo gerijpt dat een baby door kan slapen. Vanaf ongeveer het 4<sup>e</sup>levensjaar slapen kinderen alleen nog maar 's nachts</p>\n<p>Er zijn twee belangrijke verschillen met de slaap van een pasgeborene en een volwassene.</p>\n<ul>\n<li>Een pasgeborene start met REM-slaap</li>\n<li>Een pasgeborene heeft tijdens de NREM-slaap alleen fase 1 en 2. Vanaf 6 maand start de slaap pas met NREM-slaap</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em>Ontwikkeling van biologische klok</em></span><br/>\nMelatonine ontwikkelt een pasgeborene nog maar weinig, dit komt vaak vanaf 3 maand. Als er 's nachts (borst)voeding wordt gegeven met het licht uit kan dit eerder ontstaan. Vanaf 3 maand neemt de productie toe, vooral in de nacht. De productie van melatonine neemt gedurende je leven af en de productie vindt steeds later plaats waardoor adolescenten vaak later inslapen en moeilijker uit bed komen.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Leren slapen</em></span><br/>\nAls een kind 2 a 3 jaar is wordt hij zich bewust van het sociale leven, waardoor er slaaprituelen kunnen ontstaan, zoals een aanblijvend lampje. Vanaf 3 jaar komen ook de eerste nachtmerries, hierdoor kan een kind zich verzetten tegen alleen slapen. Kinderen zijn vooral ochtendmensen. Door de verandering van melatonineproductie, maar ook door sociale aspecten als tv kijken of sporten in de avonduren, krijgen ze ook belang bij avondactiviteiten.</p>\n<p> </p>\n<p><span class=\"underline\"><em>Individuele verschillen bij kinderen</em></span><br/>\nEr zijn veel bronnen die aangeven hoeveel kinderen moeten slapen of hoeveel zij slapen. Dit verschilt ook vaak per kind. Je merkt overdag vaak of een kind wellicht slaaptekort heeft. Dit merk je aan nukkig gedrag, concentratieproblemen of als het kind snel vermoeid is.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/748570215332ec1ccffe8107226349f79dfbfffe.jpg",
                    "altText": "Slaapstadia gezonde slaap",
                    "alignment": "center",
                    "scale": 0.8,
                    "link": "https://www.kenniscentrum-kjp.nl/ouders-jongeren/slaapproblemen/"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5665986"
            },
            "heading": {
                "type": "heading",
                "content": "Slaapstoornissen ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bijna alle kinderen hebben slaapproblemen, meestal gaan deze vanzelf over. Vaak wordt een slaapprobleem verward met een slaapstoornis. We spreken van een stoornis als:  </p>\n<ol>\n<li>de slaap over een langere tijd verstoord is en</li>\n<li>het duidelijk negatieve effecten heeft op de activiteiten overdag.</li>\n</ol>\n<p>Belangrijk om te onthouden: Een primaire stoornin is dat dede slaapstoornis op zichzelf staat, maar bij een secundaire stoornis wordt de stoornis veroorzaakt door andere factoren (bijvoorbeeld eczeem of een depressie).</p>\n<p>Er zijn in totaal wel 82 verschillende slaapstoornissen. De drie meest voorkomende worden in deze Wiki besproken.</p>\n<ul>\n<li><em>Dyssomnie =</em> slechte slaap</li>\n<li><em>Insomnie =</em> slaaptekort​</li>\n<li><em>Parasomnie =</em> vreemde slaap</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><strong>Comorbiditeit: waarmee gaat het vaak samen?</strong></span></p>\n<p>Slaapproblemen gaan vaak samen met andere stoornissen (comorbiditeit). Er moet eerst gediagnostiseerd worden of het om een primaire of een secundaire stoornis gaat.</p>\n<ul>\n<li><em>Differentiaaldiagnose:</em> systematische identificatie van de problematiek, onder andere bedoeld om bij psychische stoornissen een lichamelijke oorzaak uit te sluiten.</li>\n</ul>\n<p>Er zijn vier groepen stoornissen waarbij slaapproblemen veel voorkomen. Het kan lastig zijn in vast te stellen of er alleen sprake is van die stoornis, alleen sprake is van slaapproblemen, of van beide.</p>\n<ol>\n<li>Internaliserende stoornissen</li>\n<li>Gedragsproblemen</li>\n<li>ADHD</li>\n<li>Autismespectrumstoornis</li>\n</ol>\n<p> </p>\n<p><span class=\"underline\"><em>Internaliserende stoornissen:</em></span><br/>\nSlaapproblemen zijn een bekend kenmerk van angststoornissen en depressie. Bijvoorbeeld als overdag iets gebeurd is en je daar wakker van kan liggen doordat je blijft piekeren. Vaak gaat dit malen tijdens het inslaap komen.</p>\n<ul>\n<li>Condensatie: In droom of nachtmerrie twee of meer verschillende gebeurtenissen of personen tot één gebeurtenis of persoon worden gemaakt.</li>\n<li>Nachtelijke herbeleving: het werkelijksgehalte is groot dat het net echt lijkt.</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em>Gedragsproblemen:</em></span><br/>\nHet is moeilijk om een onderscheid te maken tussen primaire en secundaire gedragsproblemen die veroorzaakt door slaapstoornissen. Slaapproblemen vormen een risicofactor voor gedragsproblemen.</p>\n<p><span class=\"underline\">​ADHD:</span></p>\n<ul>\n<li>ADHD-ers kunnen last hebben van slaapstoornissen. Dit versterkt elkaar op dat moment en komt vooral tot uiting in een toename van druk gedrag en gedragsproblemen, zoals ongehoorzaamheid. Ritalin kan hier een positief maar ook een negatief effect op hebben.  De volgende kenmerken vertonen kinderen met ADHD meer dan kinderen zonder:\n<ul>\n<li>Zij verzetten zich meer tegen naar bed gaan. Dit kan komen doordat de melatonineproductie pas later opgang komt.</li>\n<li>'s nachts worden de kinderen vaker wakker en 's ochtends komen ze moeilijker uit bed en hebben veel motorische onrust.</li>\n<li>Hyperactiefgedrag leidt vaak tot overdag minder alertheid.</li>\n</ul>\n</li>\n</ul>\n<p><span class=\"underline\">Autismespectrumstoornissen</span><br/>\nBij deze kinderen komt insomnie het meest voor, en opvallend de ergste variant. Deze kinderen hebben vaak onverklaarbare angsten en zijn erg gevoelig voor verstoringen van een ritueel.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Prevalentie: hoe vaak komt het voor?</strong></span></p>\n<p>Insomnie is de meest voorkomende slaapstoornis en tevens het meest voorkomende slaapprobleem. 25-50% van de kinderen hebben last van deze stoornis. Hypersomnie en narcolepsie zijn uiterst zeldzaam en hier heeft minder dan 1 procent van de kinderen last van. De overige slaapstoornissen komen vaker voor, maar hoe vaak is niet bekend.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Verschillen tussen jongen en meisjes</strong></span></p>\n<p>Insomnie komt bij jongens en meisjes op jonge leeftijd. In de pubertijd hebben meisjes hier meer last van. Op jonge leeftijd hebben jongens en meisjes evenveel nachtmerries. Bij adolescenten hebben meisjes meer last van nachtmerries. Adolescenten meisjes kunnen beter hun slaapritme bijhouden dan jongens, dit kan komen omdat jongens eerder experimenteren met bijvoorbeeld energiedrank.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5665989"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Dyssomnie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Verschillende soorten dyssomnieën</strong></span></p>\n<p><em><span class=\"underline\">Slaapapneu</span></em><br/>\nSlaapapneu is het stokken van ademhaling gedurende wel tien of meer seconden, het kan de slaap zo verstoren dat er gesproken wordt over een slaapstoornis.</p>\n<ul>\n<li>Het komt ongeveer bij 1 tot 2 procent van de kinderen voor ( vaak bij kinderen tussen de 2 en 6 jaar, de amandelen zijn dan relatief groot ten opzichte van de luchtwegen)</li>\n<li>De meest voorkomende oorzaak is onrijpheid van de hersenen bij pasgeborene àcentrale oorzaak</li>\n<li>Een andere oorzaak is versperring van de luchtweg àobstructieve slaapapneu</li>\n</ul>\n<p> </p>\n<p><em><span class=\"underline\">Hypersomnie</span></em><br/>\nHypersomnie is een slaapstoornis waar mensen ondanks voldoende nachtrust slaapaanvallen hebben overdag.</p>\n<ul>\n<li>Het is zeldzaam</li>\n<li>De stoornis is nog erg onbekend en daardoor de behandeling ook erg onduidelijk.</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em>Narcolepsie</em></span><br/>\nNarcolepsie is ook een slaapstoornis die onder Dyssomnieën valt. Ook wel op te vatten als verstoorde REM-slaap. Mensen met deze stoornis hebben last van de onderstaande vier dingen;</p>\n<ul>\n<li>Je voelt je constant erg moe en sukkelt regelmatig tegen je zin in slaap</li>\n<li>Bij heftige emoties, vooral bij heel had lachen, treedt bij velen een acute spierslapte op waardoor ze in elkaar zakken. Je blijft bij bewustzijn, maar je kun een tijdje niet bewegen: <em>kataplexie.</em></li>\n<li>Bij inslapen treden vaak ongewoon heldere hallucinaties op, die zo intens zijn dat ze voor werkelijk worden gehouden</li>\n<li>Bij het ontwaken kan er slaapverlamming optreden: de geest is wakker, maar het lichaam luistert nog niet.</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em>Slaapstoornissen gebonden aan de circadiane ritmiek </em></span><br/>\nDeze stoornissen staan ook bekend als stoornissen in het slaap-waakritme.</p>\n<ul>\n<li>Er is niets mis met de slaapkwaliteit maar er wordt op de verkeerde momenten geslapen.</li>\n<li>Een vorm hiervan komt vaak voor en wordt ook wel uitgestelde- slaapfasesyndroom genoemd.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5665991"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Insomnie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Insomnie</strong></span></p>\n<p><em>Slaaptekort (</em><em>insomnie)</em> is het meest voorkomende slaapprobleem en komt bij 25 - 50 procent van de 1 tot 3 jarige voor. Dit kunnen ook p<em>edagogische slaapproblemen</em> zijn. (slaapproblemen die verknoopt zijn met het pedagogisch handelen van ouders).</p>\n<p>Insomnie kan op drie manieren bij kinderen tot uiting komen</p>\n<ol>\n<li><em>Inslaapprobleem</em>\n<ul>\n<li><em>​​</em>het kind gaat niet op tijd naar bed of ligt langdurig wakker</li>\n</ul>\n</li>\n<li><em>Doorslaapprobleem</em>\n<ul>\n<li><em>​​</em>het kind wordt 's nachts wakker en slaapt niet vanzelf weer in.</li>\n</ul>\n</li>\n<li><em>Te vroeg opstaan</em>\n<ul>\n<li><em>​​</em>dit zie je niet altijd bij het kind en wordt pas later ontdekt</li>\n</ul>\n</li>\n</ol>\n<p>Jonge kinderen hebben vaak problemen met het doorslapen dit komt doordat ze nog zo licht en gefragmenteerd slapen. Zelfstandig leren slapen in een eigen kamer is moeilijk omdat ze dan gescheiden worden van ouders. Er is onderzoek gedaan naar slaapproblemen bij peuters, hier zijn een aantal conclusies uitgekomen:</p>\n<ul>\n<li>Slaapproblemen ontstaan niet omdat kinderen 's nachts wakker worden, dit gebeurt namelijk bij alle kinderen</li>\n<li>Bij kinderen met een slaaptekort is het aantal risicofactoren aanwezig op het niveau van het kind en het niveau van het kind-ouderrelatie. Bijvoorbeeld ouders die zich te snel zorgen maken.</li>\n<li>Kinderen met slaapproblemen hebben vaak overdag gedragsproblemen</li>\n<li>Slaapproblemen zijn goed te behandelen en als gunstig neveneffect verdwijnen vaak ook de gedragsproblemen overdag.</li>\n</ul>\n<p><em>Insomnie kan ook bij adolescenten voorkomen. Bijvoorbeeld door:</em></p>\n<ul>\n<li>Een belangrijke levensgebeurtenis bijvoorbeeld scheiding van ouders kunnen de oorzaak zijn.</li>\n<li>Vaak is het tijdelijk, maar een kleine groep heeft het chronisch</li>\n<li>Verkeerde slaapgewoontes als overdag bijslapen kan het insomnie in stand houden</li>\n</ul>\n<p><br/>\nWil je spreken van insomnie dan moeten de volgende criteria aanwezig zijn:</p>\n<ul>\n<li>Er kan pas sprake zijn van insomnie als een kind op een leeftijd is dat het kan doorslapen (ongeveer 1 jaar)</li>\n<li>Om te spreken van een primaire insomnie moet er minimaal 5 keer per weer gedurende 4 weken sprake zijn van verstoringen in de slaap.</li>\n<li>Er is pas sprake van een inslaapstoornis als dit een half uur of langer duurt.</li>\n<li>Er is pas sprake van een doorslaapstoornis als een kind minstens driemaal per nacht twintig minuten wakker is.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5665993"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Parasomnie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Parasomnieën</strong></span></p>\n<p>Dit zijn vormen van 'vreemde slaap'. De slaap wordt verstoord door vreemd gedrag dit komt vaak door het rijpingsproces van de hersenen. Hoe meer de hersenen van kinderen gerijpt zijn, hoe minder deze problemen voorkomen.<br/>\n<br/>\nDe volgende vier vormen worden hieronder besproken</p>\n<ul>\n<li>Ritmisch gedrag in de overgang van waken naar slapen</li>\n<li>Pavor nocturnus</li>\n<li>Slaapwandelen</li>\n<li>Nachtmerrie</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em>Ritmisch gedrag in de overgang van waken naar slapen kenmerken:</em></span></p>\n<ul>\n<li>Ritmische bewegingen zoals hoofdbonzen, slaapschokken, heen en weer bewegen hele lichaam</li>\n<li>Praten in de slaap</li>\n<li>Kramp in de benen</li>\n<li>Je ziet de problemen vooral bij het in slaap komen of bij het wakker worden.</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em>Pavor nocturnus  betekent letterlijk paniek nachtelijk.</em></span></p>\n<ul>\n<li>Het komt vaak voor bij kinderen van 18 maanden tot ongeveer 6 jaar en je groeit er zelf weer overheen.</li>\n<li>Het komt alleen voor in de NREM-slaap, want alleen dan is er motorische activiteit mogelijk (het gebeurt daarom ook vaak in het begin van de slaap, wanneer NREM-slaap optreedt)</li>\n<li>Het verschil met een nachtmerrie is dat een kind zich niets meer kan herinneren en dat je een kind niet kunt wakker maken</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em>Slaapwandelen</em></span></p>\n<ul>\n<li>Het is een speciale vorm van Pavor nocturnus en komt ook voor in de NREM-slaap en vooral in de diepe slaapfase</li>\n<li>Het verschil met Pavor nocturnus is dat de kinderen iets ouders moeten zijn om te kunnen slaapwandelen (van 4 tot 12 jaar)</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em>Nachtmerrie</em></span></p>\n<ul>\n<li>Vanaf 3 jaar is geheugen en taal zo ontwikkelt dat kinderen kunnen vertellen over wat zij gedroomd hebben.</li>\n<li>We spreken van een nachtmerrie als het een zeer angstige droom is waar je wakker van wordt. (bij een normale droom word je niet wakker)</li>\n<li>Komt vooral voor aan het einde van de slaap in de REM-slaap. Het is belangrijk dat het kind de inhoud kan vertellen en dat het kind getroost wordt door de ouders.</li>\n<li>Nachtmerries worden bevorderd door veel stress.</li>\n<li>Het wordt pas een stoornis genoemd als de verstoring zodanig is dat de normale ontwikkeling van het kind bedreigd wordt.</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em>Slaapgebonden bewegingsstoornissen</em></span><br/>\nKinderen kunnen tijdens de slaap en bij het inslapen onrustig motorisch gedrag vertonen. Twee veelvoorkomende vormen zijn;</p>\n<ol>\n<li><em>Restless legs syndrome</em>een kind voelt vervelende gewaarwordingen in zijn benen en daardoor de onbedwingbare behoefte heeft om ze te bewegen, te streken of te masseren (rusteloze benen). Het is een slaapstoornis als de prikkels 's avonds erger zijn dan overdag.</li>\n<li><em>Bruxisme</em>tandenknarsen tijdens slapen (het is onbewust gedrag)</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5666121"
            },
            "heading": {
                "type": "heading",
                "content": "Culturele en maatschappelijke invloeden ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><em>Culturele normen</em></span><br/>\nAl ons gedrag wordt beïnvloedt door impliciete of expliciete culturele normen, en in elke maatschappij zullen ouders proberen hun kind zo te vormen dat het voldoet aan de criteria die in de cultuur belangrijk zijn, ook met betrekking tot het slaapgedrag, denk bijvoorbeeld aan siëstaculturen. Hier komen een aantal voorbeelden van culturele verschillen in het beoordelen van slaapgedrag:</p>\n<ul>\n<li><em>Samenslaap</em><br/>\nin westerse landen wordt het samenslapen met de kinderen benadrukt. 60% van de baby's slaapt de eerste 2 maanden op dezelfde kamers als de ouders. Dit neemt af en is nog z'n 5 % op de leeftijd tussen 2 en 3. In Aziatische landen slaapt ongeveer 83%van de baby's tijdens de eerste twee maanden in de kamer bij hun ouders, dit percentage blijft ongeveer gelijk.</li>\n<li><em>Een huilend kind oppakken</em><br/>\nmoeders uit westerse landen laten hun baby's langer huilen dan moeders uit niet westerse landen.</li>\n<li><em>Bedtijd</em><br/>\nwesterse landen zijn strikter in bedtijd dan in niet westerse landen Nederlanders zijn trots als hun kind goed slaapt. Het is speciaal dat Nederlanders hun kinderen toevertrouwen aan een oppas.</li>\n<li><em>Dutjes overdag</em><br/>\nhier zie je weinig verschil in tussen de verschillende landen, dit komt omdat dit vaak biologische processen zijn.</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em>Wisselwerking tussen ouderlijk handelen en kindgedrag</em></span><br/>\nJe kunt je als volwassene goed afsluiten voor geluid, maar voor babygehuil lukt dit niet goed. Een huilbaby kan daarom een aanslag zijn op je uithoudingsvermogen als ouder zijnde.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5666123"
            },
            "heading": {
                "type": "heading",
                "content": "Risico- en belemmeringsfactoren ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"underline\">Risicofactoren op niveau van het kind (vaak pechfactoren)</span></strong></p>\n<ul>\n<li>Bij premature kinderen zijn de hersenen minder gerijpt waardoor er geen goede slaap gegarandeerd kan worden</li>\n<li>Kinderen met moeilijk temperament zijn moeilijker om in een vast slaapritueel te brengen</li>\n<li>Ziekte kan de nachtrust verstoren waardoor het kind bij ouders in bed komt en dit als patroon gaat zien</li>\n<li>Angstige kinderen kunnen veel fantaseren waardoor ze de slaap niet vatten</li>\n<li>Kinderen met bv add of adhd hebben een andere melatonineproductie waardoor ze moeilijker in slaap komen</li>\n<li>Sommige slapen zo licht dat ze door alles wakker worden</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><strong>Risicofactoren op niveau van de ouders van het gezin</strong></span></p>\n<p>Vaak ontstaan er veel risicofactoren doordat er een verkeerde aanpak is. z'n aanpak is vaak begrijpelijk maar houdt de stoornis in stand. Er kan sprake zijn van de volgende factoren:</p>\n<ul>\n<li>Door eigen problemen kunnen ouders de signalen van kinderen minder goed inschatten</li>\n<li>Angst of een depressie tijdens de zwangerschap kan leiden tot slaapproblemen bij het kind</li>\n<li>Onervaren ouders maken zich te vroeg ongerust</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><strong>Risicofactoren op niveau van de omgeving</strong></span></p>\n<p>Hier vallen bijvoorbeeld een klein gehorig huis onder of bijvoorbeeld samenslaap.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Beschermingsfactoren</strong></span></p>\n<p>Beschermingsfactoren zijn niets anders van het tegenovergestelde van de risicofactoren. Een risicofactor op het niveau van het kind kan gecompenseerd worden door een beschermingsfactor op het niveau van het gezin, en een riscofactor op het niveau van het gezin kan gecompenseerd worden door een beschermingsfactor op het niveau van de omgeving.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Slaapproblemen als risicofactor voor latere ontwikkeling</span></strong></p>\n<p>Vaak gaan slaapproblemen vanzelf over, soms worden slaapproblemen chronisch. Slaapproblemen hebben een risicofactor voor latere ontwikkeling. Er worden nu 5 resultaten weergegeven.</p>\n<ul>\n<li><em>Cognitief en talig functioneren</em><br/>\neen goede slaap op jonge leeftijd bevordert groei en later adequaat functioneren.</li>\n<li><em>Executieve functies en schoolprestaties</em><br/>\nslechte slaap heeft een negatieve invloed op et cognitief functioneren. Middelbare scholieren hebben bijvoorbeeld 8 uur slaap nodig, maar de meeste halen net de helft.</li>\n<li><em>Internaliserende stoornissen</em><br/>\nslaapproblemen op jonge leeftijd (3-5) vergroten de kans op angststoornissen en depressiviteit op de leeftijd van 12 tot 14.</li>\n<li><em>Middelengebruik</em><br/>\nslaapproblemen op jonge leeftijd vormen een risico op een vroegere start van middelengebruik vergeleken met kinderen zonder slaapproblemen</li>\n<li><em>Obesitas</em><br/>\ner bestaat een verband tussen de slaapkwaliteit en overgewicht, maar waarschijnlijk spelen er meer factoren een rol. Overwicht vergroot de kans op slecht slapen en slecht slapen vergroot te kans op overgewicht.  (hoe korter de slaap, hoe groter het overgewicht)</li>\n</ul>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7bbdb78dfb49f379d57319e3861aad16dc108214.jpg",
                    "altText": "De gevolgen van te weinig slaap.",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": "https://www.healthcentral.com/article/infographic-the-dangers-of-sleep-deprivation"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5666719"
            },
            "heading": {
                "type": "heading",
                "content": "Preventie en behandeling ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"underline\">Psycho-educatie: bevorderen van slaaphygiëne</span></strong></p>\n<p><em>Psycho-educatie:</em> het geven van uitleg aan ouders en het kind zelf over de stoornis en hoe deze ontstaat en te voorkomen is vertellen. Hier begint een preventie en behandeling altijd mee.</p>\n<p>Om slaapproblemen te voorkomen is het vooral belangrijk om een voorlichting te geven over de slaaphygiëne. Aanbevelingen voor ouders van jongen kinderen:</p>\n<ul>\n<li>Het is belangrijk dat kinderen vaste bedroutines krijgen, omdat kinderen bij structuur en regelmaat het best gedijen</li>\n<li>Het kind moet overdag zoveel mogelijk actief zijn, maar voor het slapen juist niet.</li>\n<li>Jonge kinderen in bed leggen als zij nog net wakker zijn, ouders moeten voordat het kind slaapt de kamer verlaten hebben</li>\n<li>De hoeveelheid slaap moet worden afgestemd op de behoefte</li>\n<li>Regelmaat betekent vaste slaaptijden</li>\n<li>Het kind moet het bed als slaap associëren</li>\n<li>Eten vlak voor het naar bed gaan wordt afgeraden omdat het de alertheid bevorderd.</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><strong>Registratie en diagnostiek</strong></span></p>\n<p>Het slaapgedag van kinderen en het gedrag van ouders moeten geregistreerd worden voordat er een begin gemaakt kan worden met het interpreteren en verklaren van het gedrag bij het specifieke kind. Dit kan door een slaapdagboek of een gedragslogboek.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Behandeling van insomnie met behulp van gedragstherapie</strong></span></p>\n<p><em>Bij de meeste slaapproblemen spelen de volgende drie factoren een rol:</em></p>\n<ol>\n<li>Slechte slaapaanleg</li>\n<li>Moeilijk temperament</li>\n<li>Reacties van ouders</li>\n</ol>\n<p><em>Voor de behandeling van insomnie komen 2 vormen van gedragstherapie in aanmerking:</em></p>\n<ol>\n<li><em><span class=\"underline\">Extinctieprocedure</span></em><br/>\nUitdoving van gedrag door het te negeren ( er moet wel uitgesloten zijn dat het niet op ziektes gaat.) ouders moeten achter deze procedure staan, anders gaat het niet lukken. Ouders moeten weten dat de reactie van het kind is het probleemgedrag eerst op te voeren, maar dat dat daarna afneemt of verdwijnt. Resultaat zie je al na een week.</li>\n<li><em><span class=\"underline\">Stimuluscontroletechniek</span></em><br/>\n<em>​D</em>eze techniek is gericht op het kind en de ouders te leren om nar bed brengen niet langer te associëren met ruzie en strijd. Een voorbeeld is als je een kind om 7 uur in bed ligt en dat 2 uur strijd oplevert, dan breng je het kind gewoon om 9 uur naar bed.</li>\n</ol>\n<p> </p>\n<p><span class=\"underline\"><strong>Medicatie bij slaapproblemen</strong></span></p>\n<p>Medicatie toe brengen bij kinderen wordt niet snel gedaan want dit brengt eerder schade met zich mee dan het effect heeft. Slaapproblemen kunnen wel onderdrukt worden, maar als er dan gestopt wordt met de medicatie komt het slaapprobleem vaak weer terug.</p>\n<p>Melatonine is een andere mogelijkheid, vooral bij cicadiane slaapstoornissen die vaak voorkomen bij kinderen met ADHD of ASS. Melatonine werkt goed bij het herstellen van de biologische klok, maar is geen wondermiddel.</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Interventies bij pavor nocturnus en slaapwandelen</strong></span></p>\n<p>Interventies die gebruikt kunnen worden als kinderen last hebben van pavor nocturnus en slaapwandelen</p>\n<ul>\n<li>Een korte middagslaap invoeren</li>\n<li>Het kind een half uur voordat het normaal gesproken gaat wandelen etc. gedeeltelijk wakker te maken.</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5666721"
            },
            "heading": {
                "type": "heading",
                "content": "Samenvatting in 10 punten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ol>\n<li>Slapen moet je leren.</li>\n<li>Slapen is groeizaam, houdt ons gezond en bevordert ons cognitief functioneren.</li>\n<li>Er zijn twee soorten slaap: REM-slaap en NREM-slaap. De eerste lijkt vooral het optimaal functioneren van cognitieve functies te bevorderen; de tweede vooral het optimaal functioneren van het lichaam.</li>\n<li>Het slaapgedrag bij baby's, kinderen en adolescenten wordt gekenmerkt door veel ontwikkelingen op het gebied van lengte van slaap, kwaliteit van slaap, biologische klokken en slaaprituelen.</li>\n<li>Als het kind overdag gedragsproblemen heeft, moet uitgezocht worden of slaapproblemen daar de oorzaak van zijn.</li>\n<li>Culturele normen hebben, via het gedrag van de ouders, grote invloed op vooral het nachtelijke slaap en niet op de dutjes overdag bij baby's en peuters.</li>\n<li>Zowel kenmerken van het kind als ouderlijk handelen en de omgeving kunnen een risicofactor vormen voor de ontwikkeling van gezonde slaap bij het kind.</li>\n<li>Slaapproblemen moeten niet onderschat worden; zij vormen een risico voor toename van de psychische problematiek bij het kind en toename van stress en inadequaat opvoedkundig handelen bij ouders.</li>\n<li>Insomnie, de meest voorkomende slaapstoornis bij jonge kinderen, is goed te behandelen met gedragstherapeutische technieken, zoals extinctie.</li>\n<li>Het toedienen van melatonine lijkt goed te helpen tegen slaapproblemen bij kinderen met een neurologische ontwikkelingsstoornis (ADHD/ASS).</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5670123"
            },
            "heading": {
                "type": "heading",
                "content": "Link naar Padlet",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Klik op de link hieronder om de Padlet in te vullen en jouw mening te geven. </p>\n<p><a href=\"https://padlet.com/KyraW/pmccufne34ax\">https://padlet.com/KyraW/pmccufne34ax</a></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a1baf645e8268b79570ce767dc53ee6f8638e22d.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_ea367936f146e6da0c94b5f4a76edc2f3059ac45.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "5687249"
                },
                "sections": []
            },
            {
                "title": "Wat is slaap? ",
                "reference": {
                    "value": "5658258"
                },
                "sections": []
            },
            {
                "title": "De slaapcyclus",
                "reference": {
                    "value": "5658276"
                },
                "sections": [
                    {
                        "title": "Functie van REM- en NREM-slaap",
                        "reference": {
                            "value": "5658310"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De biologische klok",
                "reference": {
                    "value": "5658320"
                },
                "sections": []
            },
            {
                "title": "Normale ontwikkeling van slaap",
                "reference": {
                    "value": "5658325"
                },
                "sections": []
            },
            {
                "title": "Slaapstoornissen ",
                "reference": {
                    "value": "5665986"
                },
                "sections": [
                    {
                        "title": "Dyssomnie",
                        "reference": {
                            "value": "5665989"
                        },
                        "sections": []
                    },
                    {
                        "title": "Insomnie",
                        "reference": {
                            "value": "5665991"
                        },
                        "sections": []
                    },
                    {
                        "title": "Parasomnie",
                        "reference": {
                            "value": "5665993"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Culturele en maatschappelijke invloeden ",
                "reference": {
                    "value": "5666121"
                },
                "sections": []
            },
            {
                "title": "Risico- en belemmeringsfactoren ",
                "reference": {
                    "value": "5666123"
                },
                "sections": []
            },
            {
                "title": "Preventie en behandeling ",
                "reference": {
                    "value": "5666719"
                },
                "sections": []
            },
            {
                "title": "Samenvatting in 10 punten",
                "reference": {
                    "value": "5666721"
                },
                "sections": []
            },
            {
                "title": "Link naar Padlet",
                "reference": {
                    "value": "5670123"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}