{
    "documentAuthors": [
        "Romy Stijntjes"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Romy Stijntjes",
            "referenceName": null,
            "reference": {
                "value": "113113"
            },
            "firstName": "Romy",
            "infix": null,
            "lastName": "Stijntjes",
            "emailAddress": "romy.0797@outlook.com",
            "type": "author"
        }
    ],
    "documentDate": "2019-11-15T14:28:25Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 153331,
    "title": "Voortplanting",
    "description": "Leerlingen kennis laten maken met de onderdelen van voortplanting. Geschikt voor MAVO3",
    "lastModifiedDate": "2019-11-15T14:28:25+01:00",
    "dateCreated": "2019-11-15T09:57:40+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Stijntjes, Romy",
                "reference": {
                    "value": "113113"
                },
                "firstName": "Romy",
                "infix": null,
                "lastName": "Stijntjes",
                "emailAddress": "romy.0797@outlook.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/153331/"
    },
    "sections": [
        {
            "reference": {
                "value": "5663124"
            },
            "heading": {
                "type": "heading",
                "content": "levensfasen en seks",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Net als alle andere soorten heeft de mens een <strong>levenscyclus</strong>. Groei in de baarmoeder, ontwikkeling, geboren worden, groeien en ontwikkelen, voortplanten en sterven zijn onderdelen van deze levenscyclus.<br/>\nIn de afbeelding hieronder zie je hoe de levenscyclus van de mens er uit kan zien.</p>\n<p><img alt=\"\" src=\"http://f.jwwb.nl/public/q/e/r/temp-uqqrkdxbekyxzmxbpadd/Knipsel.png\"/></p>\n<p>Niet bij iedereen ziet de levenscyclus er hetzelfde uit. Sommige mensen nemen bijvoorbeeld geen kinderen. De levenscyclus van hiernaast is dus een voorbeeld van hoe het er bij veel mensen er aan toe gaat.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<h3><strong>Groei en ontwikkeling</strong></h3>\n<p>Een mens begint als een bevruchte eicel, maar een volwassene bestaat uit veel meer cellen. Er vindt dus tijdens een leven <strong>groei</strong> plaats.<br/>\nSoms zijn er perioden van snelle groei te zien in je leven. Bijvoorbeeld toen je een kleuter was of tijdens de puberteit. Een periode van snelle groei wordt ook wel <strong>groei-explosie</strong> of <strong>groeispurt</strong> genoemd.</p>\n<p>Niet alle delen van je lichaam groeien even snel. Je armen en benen groeien het meest, terwijl je hoofd nauwelijks groter wordt. Hierdoor veranderen de <strong>verhoudingen</strong> van je lichaam gedurende je leven. In onderstaande afbeelding zie je hoe die verhoudingen veranderen.</p>\n<p><img alt=\"\" src=\"http://tomvangelder.antrovista.com/afbeeldingenevo/bolk/groottemens.jpg\"/></p>\n<p>Naast groei vindt er ook <strong>ontwikkeling</strong> plaats. Ontwikkeling betekent de manier waarop je lichaam en geest verandert. Mensen kennen een <strong>lichamelijke ontwikkeling</strong> en een <strong>geestelijke ontwikkeling.</strong></p>\n<p>Bij een lichamelijke ontwikkeling verandert er iets aan de bouw van je lichaam. Meisjes krijgen bijvoorbeeld bredere heupen, jongens krijgen de baard in de keel. Het gaat dus om andere veranderingen dan groei. Hormonen zorgen voor de meeste van deze lichamelijke ontwikkelingen.<br/>\nDe grootste lichamelijke ontwikkeling die plaats vindt, zijn de <strong>secundaire geslachtskenmerken</strong> die tot uiting komen.<br/>\nBij je geboorte is te zien aan bepaalde kenmerken of je genetisch een jongen of een meisje bent: aan de penis of aan de vagina. Dit noem je <strong>primaire geslachtskenmerken.</strong></p>\n<p>Tijdens de puberteit komen er meer lichamelijke kenmerken bij waardoor je kan zien wie vrouwelijk is en wie mannelijk. Vrouwen krijgen borsten, bredere heupen en meer lichaamsbeharing. Mannen krijgen baardgroei, een gespierder lichaam, lagere stem, lichaamsbeharing en bredere schouders. Deze geslachtskenmerken ontstaan pas later in je leven door je hormonen. Je noemt ze <strong>secundaire geslachtskenmerken</strong>. Secundaire betekent hier: tweede.</p>\n<p>De geestelijke ontwikkeling is een verandering van je karakter en wie jij bent. Tijdens je leven ontwikkel jij je van een baby tot een zelfstandige volwassene. Je ontdekt wie jij bent, wat je wilt en wat je allemaal kan doen. Je hele leven ontwikkelt je geest zich. In de puberteit en adolescentie merk je hier het meest van: tijdens deze twee <strong>levensfasen</strong> is geestelijke ontwikkeling heel belangrijk.</p>\n<h3><strong>Levensfasen</strong></h3>\n<p>Tijdens je leven groei en ontwikkel jij je door. In elk mensenleven zien we herkenbare perioden met een bepaalde ontwikkeling. Hierom delen we een menseleven in <strong>levensfasen</strong> in. De indeling in levensfasen gebeurt vaak op basis van leeftijd en belangrijke gebeurtenissen, zoals naar school gaan of kinderen kunnen krijgen. De belangrijkste levensfasen en gebeurtenissen kan je hieronder in de afbeelding lezen.</p>\n<p><img alt=\"\" src=\"http://slideplayer.nl/2185845/8/images/2/levensfasen.jpg\"/></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2><strong>Geslachtsorganen</strong></h2>\n<p>Een mensenleven begint na het versmelten van een <strong>eicel</strong> met een <strong>zaadcel</strong>. Dit noem je <strong>bevruchting</strong>.</p>\n<p>Voor bevruchting is het wel nodig dat de zaadcel van een man bij de eicel van een vrouw komt. De organen in je lichaam die betrokken zijn bij de <strong>voortplanting</strong> noem je de <strong>geslachtsorganen</strong>. Voor een man en een vrouw zitten de geslachtsorganen wel anders in elkaar.</p>\n<p><strong>Leerdoelen:</strong></p>\n<p><strong>- Je kent de onderdelen en functies van deze onderdelen van de mannelijke geslachtsorganen.<br/>\n- Je kent de onderdelen en functies van deze onderdelen van de vrouwelijke geslachtsorganen.</strong></p>\n<h3><strong>Mannelijke geslachtsorganen</strong></h3>\n<p>De mannelijke geslachtsorganen bevinden zich grotendeels buiten het lichaam als de penis en de balzak. In de afbeelding hieronder zie je de mannelijke geslachtsorganen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/16fe6a0493da73f64be22b04da3a898a6fed52da.png\"/></p>\n<p><strong>Zaadcellen</strong> worden in de <strong>teelballen</strong> gemaakt. In de <strong>bijballen</strong> worden de zaadcellen tijdelijk opgeslagen. Als ze de bijballen niet na 3 dagen hebben verlaten, worden zaadcellen weer afgebroken. De resten worden opgenomen in het bloed.<br/>\nDe teelballen en bijballen liggen in de <strong>balzak</strong>. Deze huidplooi ligt buiten het lichaam. De temperatuur in de balzak is lager dan in de buikholte. Dat is gunstiger voor de zaadcellen, want zij kunnen niet goed tegen een hoge temperatuur.</p>\n<p>Via de <strong>zaadleiders</strong> kunnen de zaadcellen de bijballen verlaten. De zaadleiders lopen in de buikholte over de blaas naar de <strong>zaadblaasjes</strong> en de <strong>prostaat</strong>. De <strong>zaadblaasjes</strong> geven vocht met voedingsstoffen af aan de zaadcellen. Hierdoor blijven ze langer in leven. Pas na toevoeging van dit vocht noem je het <strong>sperma</strong>. De prostaat is een orgaan die kan regelen of er urine of sperma via de <strong>urinebuis</strong> het lichaam kan verlaten. Het is eigenlijk een soort verkeersleider!<br/>\nDe urinebuis loopt vanaf de prostaat door de <strong>penis</strong>. De penis brengt sperma in de vagina van de vrouw. Een penis in slappe toestand kan dit niet, hiervoor moet hij eerst stijf worden. <strong>Zwellichamen</strong> in de penis vullen zich met bloed waardoor de penis stijf kan worden. Dit wordt ook wel eens een 'stijve' genoemd. Een stijve penis wordt meestal door opwinding veroorzaakt, maar soms kan het ook zonder duidelijke reden gebeuren. Ook dit is normaal.<br/>\nHet uiteinde van de penis bestaat uit de <strong>eikel.</strong> Dit is een zeer gevoelig stukje van het lichaam omdat er veel zintuigen zitten. Als de eikel gestimuleerd wordt, kan een man een <strong>orgasme</strong> krijgen (klaarkomen). Dit geeft een prettig gevoel. Als een man een orgasme krijgt, wordt er sperma via de penis afgegeven. Dit noem je een <strong>zaadlozing.</strong> Vlak voor de zaadlozing kan er al een beetje vocht uit de penis komen. Hier zitten soms een paar zaadcellen in. Dit vocht wordt <strong>voorvocht</strong> genoemd.<br/>\nOmdat de eikel zo gevoelig is, moet deze beschermd worden. Een speciaal stukje huid, de <strong>voorhuid,</strong> ligt over de eikel heen. Onder de voorhuid kan zich talg en vuiligheid ophopen: <strong>smegma</strong>. Het is belangrijk dat een man regelmatig ook met water onder de voorhuid wast. Sommige mannen hebben geen voorhuid meer. Vanwege geloofsovertuigingen, cultuur of medische redenen is deze weggesneden. Dit noem je <strong>besnijden</strong>.</p>\n<h3>Vrouwelijke geslachtsorganen</h3>\n<p>Slechts een klein deel van de vrouwelijke geslachtsorganen is aan de buitenkant te zien: de <strong>uitwendige geslachtsorganen.</strong> Dit wordt ook de <strong>vulva</strong> genoemd. In de afbeelding hieronder zie je de uitwendige geslachtsorganen.</p>\n<p><img alt=\"\" src=\"http://www.allesoverseks.be/sites/default/files/styles/story_full/public/uitwendige-geslachtsorganen-vrouw.jpg?itok=z59p0Baj\"/></p>\n<p>De uitwendige geslachtsorganen worden afgeschermd door middel van twee paar <strong>schaamlippen</strong>. De <strong>buitenste schaamlippen</strong> beschermen de geslachtsorganen. De <strong>binnenste schaamlippen</strong> geven slijm af wanneer een vrouw opgewonden is. Hierdoor wordt de opening naar de <strong>vagina</strong> vochtig waardoor een penis makkelijk naar binnen kan.<br/>\nTussen de schaamlippen bevinden zich de <strong>clitoris, vagina</strong> en de opening van de <strong>urinebuis.</strong> De clitoris is, net als de eikel, erg gevoelig door de vele zintuigen. Wanneer de clitoris gestimuleerd wordt, kan een vrouw klaarkomen. Dit geeft haar een prettig gevoel. De opening van de <strong>vagina</strong> is ook aan de buitenkant te zien. Via deze opening kan geslachtsgemeenschap plaatsvinden, worden kinderen geboren, maar kan ook onderzoek aan de vagina en baarmoeder plaatsvinden.</p>\n<p>De vrouwelijke geslachtsorganen bevinden zich vooral in de buik: de <strong>inwendige geslachtsorganen</strong>. In de afbeelding hieronder zie je deze inwendige geslachtsorganen.</p>\n<p><img alt=\"\" src=\"https://www.slingeland.nl/wms/fm/userfiles/content/gynaecologie/vrouwelijke%20geslachtsorganen.jpg\"/></p>\n<p>De <strong>vagina</strong> is de verbinding tussen de <strong>vulva</strong> en de <strong>baarmoeder</strong>. De vagina heeft een erg rekbare wand met daaromheen spieren. Dat is ook wel nodig om bij een geboorte ruimte te kunnen geven aan een kind. De vagina is van binnen bekleed met bepaalde bacteriën. Deze bacteriën houden de vagina gezond omdat ze een soort zuur maken. Ziekteverwekkers kunnen hier niet tegen. Het is belangrijk dat een vouw de vulva regelmatig reinigt, maar dat zij dit alleen met water doet. Anders raken de bacteriën in de vagina verstoord. De binnenkant van een vagina hoeft niet speciaal gewassen te worden, deze houdt zichzelf schoon. De vagina scheidt namelijk een vloeistof af, <strong>afscheiding</strong>, die de binnenkant schoon houdt. Normale afscheiding is kleurloos, wanneer het opdroogt kan het een gelige kleur krijgen. Veranderingen in de kleur, geur of samenstelling van de afscheiding kunnen betekenen dat er bijvoorbeeld een infectie van de vagina is. Zeker wanneer er daarnaast nog andere klachten zijn zoals jeuk of pijn, is het verstandig om bij de huisarts langs te gaan.<br/>\nDe vagina is van binnen bekleed met slijmvlies. Aan het begin van de vagina bevindt zich een slijmvliesplooi, het <strong>maagdenvlies.</strong> Het maagdenvlies is dus geen écht vliesje. Bij geslachtsgemeenschap, en met name de eerste keer of als een vrouw erg gespannen is, kan deze slijmvliesplooi beschadigen. Dat doet wat pijn en het bloedt een beetje. Maar de meeste vrouwen hebben nergens last van. Er zijn zelfs vrouwen zonder een maagdenvlies.<br/>\nJe kan aan het maagdenvlies <span class=\"underline\">niet</span> zien of een vrouw nog maagd is!</p>\n<p>In de baarmoeder kan een bevruchte eicel uitgroeien tot een kindje. De binnenkant van de baarmoeder is meestal bekleedt met een goed doorbloed vlies: het <strong>baarmoederslijmvlies.</strong> Dit vlies is nodig om de eicel van voedingsstoffen te voorzien. De baarmoeder is afgesloten met de <strong>baarmoedermond</strong>. Meestal bevindt zich hier een soort slijmprop die de baarmoeder afsluit van de buitenwereld en beschermd tegen infecties. De <strong>baarmoederhals</strong> is het stukje tussen de baarmoedermond en de baarmoeder zelf.<br/>\nAan beide kanten van de baarmoeder bevinden zich de <strong>eierstokken</strong>. Hier rijpen de eicellen van de vrouw. Eicellen worden hier niet gemaakt, want een vrouw heeft alle eicellen al in zich vanaf de geboorte. Ze zijn alleen nog niet klaar om bevrucht te worden. Daarvoor moeten ze eerst verder ontwikkelen (rijpen). De eierstokken zijn via de <strong>eileiders</strong> met de baarmoeder verbonden. In de eileiders vindt de bevruchting plaats. Via kleine haartjes in de eileiders wordt een eicel naar de baarmoeder vervoert.<br/>\nTijdens een <strong>eisprong (ovulatie)</strong> springt een rijp geworden eicel van eierstok naar de eileider. De eicel wordt opgevangen door de <strong>trechter.</strong> De trechter bevindt zich dus tussen de eierstok en de eileider in.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 1: </p>\n<p>In welke levensfase leert een kind praten?</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5663125"
            },
            "heading": {
                "type": "heading",
                "content": "veilig vrijen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>Anticonceptie</h2>\n<p>Seks is, gezien vanuit de biologie, bedoelt om je voort te planten. Seks heeft bij mensen tegenwoordig vooral een plezierige rol, zonder dat je direct kinderen wilt krijgen. Dat betekent wel dat je maatregelen moet nemen als je een zwangerschap wilt voorkomen.<br/>\nDaarnaast zijn er een aantal ziekten die via seksueel contact verspreid kunnen worden. Hoe kan jij je tegen een zwangerschap en seksueel overdraagbare aandoeningen (SOA's) beschermen?</p>\n<h3>Anticonceptie</h3>\n<p>Anticonceptie betekent letterlijk: tegen bevruchting. Onder anticonceptie worden dus middelen verstaan die een zwangerschap kunnen voorkomen. Sommige anticonceptiemethoden beschermen ook tegen SOA's. Niet elke methode is even betrouwbaar. Daarnaast heeft elke methode voordelen en nadelen.<br/>\n<em>Anticonceptie is altijd een verantwoordelijkheid van beide partners, man én vrouw.</em></p>\n<p><span class=\"underline\">Onbetrouwbare methoden</span></p>\n<p>Er zijn verschillende onbetrouwbare anticonceptiemethoden. Ze werden vooral vroeger gebruikt, maar kunnen in de meeste gevallen geen zwangerschap voorkomen. Ook bieden ze geen bescherming tegen SOA's.</p>\n<p>Een van deze methoden is <strong>periodieke onthouding.</strong> Deze methode is gebaseert op de menstruatiecyclus. Slechts tijdens een paar dagen van de menstruatiecyclus is een vrouw vruchtbaar. Zij rekent uit op welke dagen ze waarschijnlijk vruchtbaar is. Een vrouw kan dit doen door bijvoorbeeld haar lichaamstemperatuur te meten. Wanneer er namelijk een eicel klaar is om bevrucht te worden, is haar lichaamstemperatuur een klein beetje hoger dan normaal. Als de vrouw vuchtbaar is, heeft zij geen seks.<br/>\nHet is echter niet goed vast te stellen wanneer een vrouw vruchtbaar is en wanneer niet, zelfs met behulp van apps en meetapparatuur. Ook kunnen zaadcellen van een man een aantal dagen in een vrouwenlichaam overleven. Dus al heb je in een veilige periode seks gehad, dan kun je alsnog zwanger raken van de nog aanwezige zaadcellen.</p>\n<p>Een andere onbetrouwbare manier om zwangerschappen te voorkomen is <strong>coïtus interruptus</strong> ('voor het zingen de kerk uit'). Hierbij ontbreken man en vrouw de seks wanneer de man voelt dat hij een orgasme krijgt. De penis wordt uit de vagina gehaald, waardoor de <strong>zaadlozing</strong> buiten het vrouwenlichaam plaats vindt. Deze methode is onbetrouwbaar omdat het veel zelfbeheersing van de man en vrouw vraagt. Daarnaast kunnen er nog voor de zaadlozing wat zaadcellen met het voorvocht mee naar buiten komen.</p>\n<p><span class=\"underline\">Betrouwbare methoden zonder hormonen</span></p>\n<p>Het <strong>condoom</strong> is een soort hoesje die om de penis van de man geschoven dient te worden. Wanneer de man dan klaarkomt, wordt het sperma opgevangen. Het komt niet in contact met de vrouw. Omdat het condoom voorkomt dat er direct contact tussen de vagina en de penis is, beschermt het ook tegen SOA's. Om de seks plezierig te laten verlopen, is een condoom vanbuiten bedekt met een glibberig goedje, <strong>glijmiddel.</strong><br/>\nHet voordeel is dat condooms makkelijk te krijgen zijn, geen hormonen bevatten en bescherming tegen SOA's biedt. Nadeel is dat je de seks even moet ontbreken en ze alleen betrouwbaar zijn als hij goed wordt omgedaan (zie afbeelding). Ook moet je ze goed bewaren. Condooms kunnen slecht tegen warmte en zonlicht, bewaar ze dus nooit in je portemonnee of op je nachtkastje. Controleer van te voren of het condoom niet is beschadigd of over de datum is. Draag nooit meerdere condooms over elkaar, dan kunnen ze scheuren.<img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/onderbouw%20H11/11_4%20gebruiksaanwijzing%20condoom_1.jpg\"/></p>\n<p>Er zijn verschillende condooms te verkrijgen. Bijvoorbeeld van verschillend materiaal of met een ander soort glijmiddel. Het is belangrijk dat je een maat neemt die bij jou past. Ook is er voor anale seks een ander soort condoom nodig dan voor vaginale seks. Als je twijfelt, laat je dan voorlichten door de drogist. Sommige zorgverzekeraars vergoeden condooms.</p>\n<p>Er bestaan ook <strong>vrouwencondooms.</strong> Deze condooms zijn minder bekend, maar bieden dezelfe bescherming als een gewoon condoom. Een vrouwencondoom bestaat uit twee ringen met daartussen latex. Een ring zit om de baarmoederhals heen. De andere ring steekt buiten de vagina uit en bedekt de vulva. Een vrouw brengt dit condoom in voordat zij seks heeft. Een voordeel is dat de seks niet hoeft te worden onderbroken, nadelen zijn dat vrouwencondooms minder goed te verkrijgen zijn en dat het meer oefening vraagt.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Betrouwbare methoden met hormonen</span></p>\n<p>De <strong>anticonceptiepil,</strong> ook de pil genoemd, bevat hormonen die een zwangerschap voorkomen doordat zij verhinderen dat er een <strong>eisprong</strong> plaats vindt. Alleen vrouwen kunnen de pil gebruiken, al zijn wetenschappers ook bezig met een pil voor mannen. De pil beschermt niet tegen SOA's, maar is bij goed gebruik erg betrouwbaar. Hij wordt vaak in combinatie met het condoom gebruikt.<br/>\nVia de huisarts kan de vrouw om de pil vragen. De huisarts controleert vervolgens of dit kan. Bij sommige aandoeningen of risico's op aandeningen is het gebruik van de pil niet aan te raden. Via de apotheek kan daarna het anticonceptiemiddel worden afgehaald. De pil wordt meestal geleverd in strippen van 21 pillen, ongeveer 3 tot 6 strips per doosje. Er zijn verschillende merken van de pil met verschillende hoeveelheden hormonen. Welke het beste bij je past, wordt bepaald in overleg met huisarts en apotheker. Het gebruik van de pil kan, door de hormonen, een licht verhoogd risico geven voor <strong>trombose</strong>, bloedpropjes die in je bloedbaan ontstaan.</p>\n<p><img alt=\"\" src=\"https://www.rd.nl/image/policy:1.1134403:1476189316/2016-10-11-pkOPI1-bijhoekkooten-5-FC-web.jpg?f=16x9&amp;$p$f=983c41e\"/>De pil wordt elke dag op ongeveer hetzelfde tijdstip door de vrouw ingenomen. Welk tijdstip dit is, bepaalt zij zelf. Elke dag gedurende 21 dagen neemt zij de pil in. Na deze 21 dagen stopt de vrouw voor maximaal 7 dagen met het anticonceptiemiddel: de <strong>stopweek</strong>. Tijdens de stopweek kan de vrouw een bloeding krijgen. Dit lijkt op ongesteld zijn, maar is meestal lichter en korter van duur. Wanneer de vrouw weer begint met de pil, stopt de bloeding. Een vrouw kan er ook voor kiezen om de pil <strong>door te slikken</strong> en geen stopweek te houden. Doorslikken is niet schadelijk, maar je kan na een lange tijd wel plotselinge bloedingen krijgen vergelijkbaar met de stopweek. Zo kan de vrouw zelf haar 'menstruatie' bepalen. <span class=\"underline\">Het belangrijkste is dat je minstens 21 dagen achter elkaar op ongeveer dezelfde tijd de pil inneemt, en maximaal 7 dagen lang een stopweek houdt.</span> De pil verliest haar bescherming wanneer je hem vergeet in te nemen, binnen 4 uur na inname moet overgeven of diarree krijgt, of bij bepaalde middelen zoals antibiotica en Sint Janskruid. Of de pil dan nog betrouwbaar is, zie je in de afbeelding hieronder. Dit schema is te vinden in alle bijsluiters van de pil.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a9dd452e2870c1bb4d20f38fcf0a18be8609b1fc.png\"/>Er bestaat ook anticonceptie die langdurig werkt. Een daarvan is de <strong>prikpil</strong>. De prikpil bevat dezelfde hormonen als de anticonceptiepil. Het grootste verschil is dat bij de prikpil de hormonen via een spuit ingebracht worden. De prikpil werkt ongeveer 3 maanden lang. De prikpil moet door de huisarts in het lichaam worden gezet. Een groot voordeel hiervan is dat vrouwen niet meer dagelijks aan hun anticonceptie hoeven te denken. Een nadeel is dat het langer duurt voordat de hormonen uit je lichaam zijn, wat vervelend is als je toch zanger wilt worden. Een ander nadeel is dat als je niet van spuiten houdt, de prikpil misschien niet geschikt is.</p>\n<p>De huisarts kan ook onder lokale verdoving een <strong>implantaat</strong> of <strong>staafje</strong> in het lichaam zetten. Dit gebeurt meestal in de bovenarm. In het staafje zitten hormonen die een eisprong voorkomen. Deze worden gedurende 3 jaar geleidelijk afgegeven, daarna moet het implantaat worden vervangen. Het implantaat is ongeveer zo groot als een lucifer. Ook met het implantaat kan de menstruatie stoppen.</p>\n<p><img alt=\"\" src=\"http://www.yourhealthremedy.com/wp-content/uploads/2017/12/NuvaRing-vs-Pill-Whats-The-Most-Effective-Birth-Control.jpg\"/>De <strong>NuvaRing</strong> is een relatief nieuw anticonceptiemiddel. De NuvaRing is een ronde kunststof ring die erg flexibel is en hormonen bevat. Het zijn ongeveer dezelfde hormonen als de pil. De NuvaRing wordt door de vrouw zelf in haar vagina ingebracht. Dit doet zij door de ring aan de zijkanten licht in te drukken waardoor hij inklapt. Dit maakt het inbrengen gemakkelijk. In de vagina klapt de ring uit waardoor hij op zijn plaats blijft zitten. Hier geeft de ring hormonen af die 3 weken lang tegen een zwangerschap beschermen. Na deze 3 weken moet de ring vervangen worden. De vrouw kan er zelf voor kiezen of zij dan een week zonder NuvaRing heeft (stopweek), of doorgaat met de nieuwe ring. Een voordeel is dat de vrouw dus zelf controle heeft over wat zij in haar lichaam stopt, en de anticonceptie lang doorwerkt. Een nadeel is dat de NuvaRing wat oefening vereist. Ook kan je geen grote voorraad bij de apotheek halen zoals dat met de pil wel kan, omdat de NuvaRing niet lang bewaard kan worden.</p>\n<p><img alt=\"\" src=\"https://valthermond.praktijkinfo.nl/upload/m_69.jpg\"/>Het <strong>spiraaltje</strong> is naast de pil en het condoom een van de meest bekende vormen van anticonceptie. Het spiraaltje is een klein 'ankertje' van kunsstof die door de huisarts of gynaecoloog via de vagina in de baarmoeder wordt aangebracht. De arts meet eerst de grootte en de vorm van de baarmoeder op. Daarna wordt alles ontsmet. De baarmoeder wordt met een tangetje door de arts zoveel mogelijk gestrekt zodat de spiraal straks goed geplaatst kan worden. Met een ander tangetje brengt de arts de ingeklapte spiraal in de baarmoeder in. De spiraal klapt vanzelf uit en blijft netjes zitten. Dit proces is niet prettig en wordt vaak als pijnlijk ervaren, maar daarna ben je wel 5 jaar lang tegen een zwangerschap beschermd. Een pijnstiller nemen voor de plaatsing kan helpen. Er zijn twee varianten: het <strong>hormoonspiraaltje</strong> (Mirenaspiraaltje) en het <strong>koperspiraaltje</strong>.<br/>\nHet hormoonspiraaltje bevat hormonen die, net als bovenstaande middelen, een eisprong voorkomen en daarmee dus een zwangerschap. Omdat het in de baarmoeder zit, bevat het veel minder hormonen dan de pil. Dat vinden veel vrouwen prettig. Daarnaast voorkomt de vorm van het spiraaltje dat de eicel zich in de baarmoeder kan vestigen. Hierdoor kan er na bevruchting geen baby in de buik groeien.<br/>\nHet koperspiraaltje is van kunsstof, omwikkeld met koperdraad. Het bevat geen hormonen, en voorkomt dus geen eisprong. Door de koper in de draad worden de zaadcellen van een man 'onschadelijk' gemaakt. De koperspiraal beschermt ook ongeveer 5 jaar tegen een zwangerschap. De menstruatiecyclus wordt niet beïnvloedt en gaat gewoon door. Je bent direct na verwijdering van de spiraal weer vruchtbaar.<br/>\nHet spiraaltje biedt dus voordelen zoals de mogelijkheid om geen hormonen te gebruiken en de lange werking van 5 jaar. Een nadeel is dat het inbrengen niet prettig is, het inbrengen en er weer uithalen bij een arts moet gebruiken, en na de plaatsing kunnen krampen in de baarmoeder ontstaan. Bij de meeste vrouwen trekken deze krampen weer weg, maar soms kan het zo heftig zijn dat het spiraaltje weg gehaald moet worden of zelf door het lichaam wordt verwijderd.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://www.jeroenboschziekenhuis.nl/Website/Patient/Specialismen/Urologie/20160225%20Sterilisatie_500px.jpg\"/>Soms wil een man of een vrouw geen kinderen. Er kan dan voor een meer permanentere oplossing worden gekozen: <strong>sterilisatie.</strong> Sterilisatie is soms omkeerbaar. Het vindt onder verdoving plaats in een ziekenhuis of kliniek. Bij een man worden de zaadleiders doorgeknipt en afgebonden, zodat zij ook niet meer aan elkaar kunnen groeien. Na een paar weken is de man dan onvruchtbaar; er kunnen soms nog zaadcellen in de zaadleiders zitten. Na sterilisatie kunnen zaadcellen dus niet meer vanuit de bijballen naar de penis gaan. Een man kan wel nog gewoon klaarkomen, maar er vindt geen echte zaadlozing meer plaats. Wel komt er nog vocht van de prostaat en zaadblaasjes vrij bij een orgasme.<br/>\nBij een vrouw kunnen de eierstokken worden doorgeknipt en afgebonden worden, net zoals bij een man gebeurt. De eierstokken kunnen ook worden dichtgebrand of <img alt=\"\" src=\"http://f.jwwb.nl/public/k/g/x/temp-iilkubbddwguhzhcmevn/Steralisati-1.gif\"/>worden afgeklemd. Hierdoor kunnen zaadcellen de eicel niet meer bereiken. Na sterilisatie is een vrouw direct onvruchtbaar. De vrouw heeft wel nog gewoon een eisprong en kan ongesteld worden, omdat er niets aan de hormonen is veranderd. Ook zij kan nog gewoon klaarkomen. Voor een vrouw is de ingreep veel heftiger dan voor een man, omdat zij in de buik geopereerd moet worden. Daarom kiezen vooral mannen voor een sterilisatie.<br/>\nSterilisatie is een middel wat gebruikt wordt als mensen zeker geen kinderen (meer) willen. Dit komt omdat een sterilisatie niet altijd gerepareerd kan worden. Je moet het dus zeker weten. Ook een sterilisatie beschermt niet tegen SOA's, dat kunnen alleen condooms.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>Seksueel overdraagbare aandoeningen (SOA)</h2>\n<p>Mensen kunnen ziek worden van ziekteverwekkers. Ook via seksueel contact kunnen ziekteverwekkers verspreid worden. Ziektes die op deze manier op mensen kan worden overgedragen, noemen we seksueel overdraagbare aandoeningen (SOA's).</p>\n<h3>Wanneer krijg je een SOA?</h3>\n<p>SOA's kun je krijgen door seksueel contact. Een penis en vagina scheiden vloeistoffen af. Hier kunnen ziekteverwekkers in zitten. Wanneer dit vocht in aanraking komt met <strong>slijmvliezen</strong>, kunnen ziekteverwekkers je lichaam infecteren. Slijmvlies is een dunne laag cellen die slijm produceert, meestal met bescherming of transport van afvalstoffen als doel. Slijmvlies vind je in je geslachtsorganen, maar ook in je mond. Daarom kan een SOA ook via <strong>orale seks</strong> worden overgedragen: dus wanneer geslachtsorganen in contact komen met de mond.</p>\n<p>Via geslachtsgemeenschap is de meest voorkomende manier waarop je een SOA kan krijgen. Ook via het bloed kunnen sommige SOA's worden overgedragen. Het bloed van bloeddonoren wordt daarom altijd gecontroleerd op de aanwezigheid van ziekteverwekkers. Wanneer je spuiten, naalden en dergelijke spullen deelt, kan je ook besmet raken met een SOA.<br/>\nHelaas is het ook zo dat sommige SOA's van moeder op kind kunnen worden doorgegeven. Dit is bijvoorbeeld zo bij HIV. Als het bloed van de moeder in contact komt met dat van de baby, kan het kind besmet raken. Ook tijdens de geboorte of tijdens het geven van borstmelk kan dit gebeuren.</p>\n<p>SOA's kan je het beste voorkomen, want genezing is niet altijd mogelijk. Gebruik altijd de juiste voorbehoedsmiddelen (condoom) en deel geen naalden of spuiten. Als je met verschillende mensen seks hebt, is het risico groter dat je besmet raakt. Laat je daarom regelmatig controleren op de aanwezigheid van SOA's: een <strong>soatest.</strong> Je kan via de huisarts of instellingen zoals de GGD zo een test aanvragen. Er wordt dan bloed afgenomen, en een monster van je geslachtsorganen genomen. Soms hebben mensen een SOA, maar geen klachten, waardoor zij zich niet bewust zijn van dat zij besmet zijn. Zo een SOA kan dan makkelijker doorgegeven worden. Daarnaast worden de gevolgen groter wanneer het onbehandeld blijft.<br/>\nHet is verstandig om je te laten testen wanneer je in een vaste relatie bent en zonder condoom wilt vrijen. Denk in dat geval ook aan andere anticonceptie!</p>\n<p>Heb je na seks last van klachten zoals blaasjes, wondjes, een brandend gevoel bij het plassen, jeuk of roodheid? Dat kan een SOA zijn. Ga op tijd met je klachten bij je huisarts langs. Laat ook aan de mensen waarmee je seks hebt gehad weten dat je misschien een SOA hebt. Zo kan iedereen zich laten testen en laten behandelen.</p>\n<p>Veilig vrijen lijkt heel logisch. Toch neemt het aantal SOA besmettingen in Nederland toe. Veel SOA's zijn langzaam <strong>resistent</strong> aan het worden tegen de medicijnen. Met name de bacteriële SOA's tegen antibiotica. Hierdoor zijn ze lastig te behandelen.</p>\n<h3>SOA's door bacteriën</h3>\n<p>SOA's kunnen door bacteriën veroorzaakt worden. Deze SOA's kunnen dus ook met antibiotica behandeld worden. Genezing is hierdoor soms mogelijk.</p>\n<p><strong>Chlamydia</strong> is een van de meest voorkomende SOA's. De bacterie nestelt zich in de slijmvliezen. Het vervelende is dat chlamydia niet altijd symptomen geeft. Je kan dus besmet zijn zonder dat je het weet, en hierdoor andere mensen besmetten. Als je toch symptomen krijgt, voel je meestal een branderig gevoel bij het plassen of zie je abnormale afscheiding uit de vagina of penis.<br/>\nChlamydia kan na een tijdje leiden tot ontstekingen in de buikholte. Onbehandeld kunnen deze ontstekingen er voor zorgen dat je onvruchtbaar wordt. Niet-resistente vormen van chlamydia zijn te behandelen met antibiotica.</p>\n<p><strong>Gonorroe</strong> (spreek uit als: gonnoreu) wordt ook wel eens een druiper genoemd. Deze naam is afgeleid van een symptoom van gonorroe. De bacterie infecteert namelijk de slijmvliezen wat bij mannen kan leiden tot een pusachtige vloeistof die uit de penis drupt. Mannen krijgen vaker klachten dan vrouwen. Beide geslachten kunnen besmet raken. Symptomen zijn onder andere pijn bij het plassen, pusachtige afscheiding uit de penis, bloedverlies buiten de menstruatie om, jeuk of irritatie rond de anus en ontstekingen in het lichaam. Ook gonorroe is te behandelen met antibiotica.</p>\n<p><strong>Syffilis</strong> is een ernstige SOA omdat het onbehandeld kan leiden tot schade aan je zenuwstelsel en hersenen. De infectie begint als zweertjes of vlekjes  op je huid of geslachtsorganen. Na drie weken gaan deze zweertjes en vlekjes weg, maar dat betekent niet dat de ziekte ook weg is. Later kan je griepachtige verschijnselen krijgen en zelfs last van haaruitval. In een verdere fase beschadigt de ziekte je ruggenmerg, zenuwen, hersenen en hart. Vroeger gingen mensen dood aan syfillis vanwege deze bschadigingen. Tegenwoordig is de ziekte goed te behandelen met antibiotica.</p>\n<h3>SOA's door virussen</h3>\n<p>SOA's die veroorzaakt worden door virussen kan je niet genezen met antibiotica. De meeste besmettingen gaan dan ook niet meer weg.</p>\n<p>De meest bekende SOA die door een virus wordt veroorzaakt, is <strong>HIV/AIDS.</strong> Het HIV virus valt je witte bloedcellen aan (T-lymfocyten). Hierdoor verzwakt je afweer. HIV geeft geen duidelijke klachten. Na besmetting kan het even duren voordat de ziekte actief wordt. Je draagt het dan wel bij je: je bent <strong>seropositief.</strong> Wannneer het virus je afweer gaat verzwakken, heb je <strong>AIDS</strong>. De ziekte doodt zelf niet, maar je kan je na een tijd niet meer tegen andere ziektes beschermen. Zelfs een simpele verkoudheid is dan dodelijk.<br/>\nHIV/AIDS is niet te genezen. Wel kan je virusremmers slikken die het virus afremmen. Hierdoor ontwikkelt de ziekte zich minder snel. HIV/AIDS is een van de meest voorkomende SOA's. Zowel mannen als vrouwen kunnen besmet raken.</p>\n<p><strong>Herpes genitalis</strong> wordt ook veroorzaakt door een virus. Dit virus is familie van het virus dat een koortslip kan geven. Herpes geeft niet altijd klachten. De meest kenmerkende klacht is het ontstaan van zweetjes op de geslachtsorganen, anus of op je lippen. Inwendig kunnen zich ook blaasjes vormen, zoals in de anus of op de baarmoedermond. Herpes gaat niet meer weg. Als je lichaam even wat verzwakt is, kan je opnieuw blaasjes gaan vormen. Deze trekken vanzelf weg.</p>\n<p><strong>Genitale wratten</strong> zijn wratten op je geslachtsorganen of anus. Ze worden veroorzaakt door een HPV-virus. Dit virus is ook bekend van de inenting tegen baarmoederhalskanker, alleen worden genitale wratten veroorzaakt door een andere variant. De meest kenmerkende symptomen zijn wratten op de geslachtsorganen, op de baarmoedermond of op de anus. Het virus gaat niet meer weg, maar de wratten verdwijnen wel. Als dit niet vanzelf gebeurt, kan je met een zalf ze weg krijgen. Een arts kan ze ook behandelen door ze weg te branden of weg te snijden.</p>\n<p><strong>Hepatitis B</strong> is een ontsteking van je lever (hepa = lever, -itis = ontsteking). Er zijn heel veel hepatitis virussen, maar alleen variant B noemen we een SOA. De symptomen zijn vaag: je voelt je niet lekker, moe en misselijk. Je kan pijn krijgen en uiteindelijk zelfs een gele kleur krijgen. Hepatitis moet goed behandeld worden, want je lever is een belangrijk orgaan. Zonder behandeling kan je lever ernstig beschadigd raken. Hierdoor wordt de kans op leverkanker ook groter. Rust, gezonde voeding en virusremmers worden gebruikt als behandeling. Controle door een arts is hierbij belangrijk.</p>\n<p>Je ziet dus dat er veel verschillende SOA's zijn. De ziekten hierboven zijn slechts de meest voorkomende; er zijn er nog veel meer. Niet altijd kan een SOA genezen. Soms draag je het voor altijd bij je. Voorkomen is dus echt beter dan genezen; draag een condoom en laat je regelmatig testen.</p>\n<h3> </h3>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 2</p>\n<p>Een student, Ruben, geniet volop van de aandacht die hij van meiden krijgt. Hierdoor heeft hij veel verschillende wisselende seksuele partners.</p>\n<p>Welk voorbehoedsmiddel moet Ruben sowieso gebruiken om zich tegen SOA's te beschermen?</p>\n<p>a. De pil</p>\n<p>b. Condoom </p>\n<p>c. spiraaltje</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5663126"
            },
            "heading": {
                "type": "heading",
                "content": "Van bevruchting tot bevalling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>Van bevruchting tot bevalling</h2>\n<p>Wanneer een eicel toch bevrucht wordt, groeit die ene kleine cel in 9 maanden uit tot een mens van ongeveer 50 centimeter lang.</p>\n<h3>Bevruchting</h3>\n<p>Bevruchting is het samensmelten van een zaadcel met een eicel. Dit vindt plaats in de eileider. Na de ovulatie is een eicel aanwezig voor ongeveer 24 tot 48 uur. Een eicel lijkt op een grote, ronde cel. Zaadcellen kunnen tot 3 dagen overleven in een vrouwenlichaam. Ze bestaan uit een kop met een zweepstaartje.</p>\n<p>Bij een zaadlozing komen er miljoenen zaadcellen vrij in de vagina. Elke zaadcel doet zijn uiterste best om als eerste de eicel te bereiken. Dat is lastig, want ze kunnen onderweg dood gaan. Ook weten zaadcellen eigenlijk niet in welke van de twee eileiders de eicel zich bevindt. Als de eicel bereikt is, mag de gelukkige winnaar de cel binnendringen. Alleen de kop van een zaadcel bevat erfelijk materiaal. De staart is niet meer nodig en wordt dus losgemaakt van de kop. Nadat een zaadcel de eicel is binnen gedrongen, ontwikkelt zich een stevige en ondoordringbare laag. Dit voorkomt dat er meerdere zaacellen de eicel bevruchten.Elke eicel kan maar door één zaadcel bevrucht worden.</p>\n<p>Na bevruchting begint de eicel zich te delen. We noemen de eicel vanaf dit moment een <strong>zygote</strong>. Via trilhaartjes in de eileider wordt de zygote naar de baarmoeder verplaatst. Dit duurt een aantal dagen. Eenmaal aangekomen in de baarmoeder nestelt de zygote zich in het dikke baarmoederslijmvlies. Dit heet <strong>innesteling</strong>. Vanaf dit moment is een vrouw zwanger.</p>\n<p>Tijdens de zwangerschap blijft het <strong>gele lichaam</strong> in stand. Daardoor worden er voldoende hormonen geproduceerd om het baarmoederslijmvlies dik en goed doorbloed te houden. Het baarmoederslijmvlies wordt niet afgestoten; er vindt dus geen menstruatie plaats.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f32850a9374e43d6e9ffe444841a321919f53619.png\"/></p>\n<p>Soms rijpen er twee eicellen tegelijkertijd. Wanneer zij beiden bevrucht worden, is de vrouw zwanger van een <strong>twee-eiige tweeling</strong>. Deze tweelingen hebben niet hetzelfde DNA, omdat zij uit verschillende eicellen en zaadcellen zijn ontstaan. Twee-eiige tweelingen lijken daarom net zo veel op elkaar als gewone broers en zussen. Een twee-eiige tweeling kan uit een jongen en een meisje bestaan.<br/>\nTijdens het delen van de bevruchte eicel kan het gebeuren dat een paar cellen afsplitsen. Deze cellen ontwikkelen zich apart verder tot een embryo. Er ontstaan dus twee kinderen die uit één bevruchte eicel zijn ontstaan: een <strong>een-eiige tweeling.</strong> De kinderen van deze tweeling hebben hetzelfde DNA. Ze zijn eigenlijk een soort klonen van elkaar. Een een-eiige tweeling lijkt daarom heel erg op elkaar. Een een-eiige tweeling bestaat altijd uit twee meisjes of twee jongens. Ook dit komt doordat zij hetzelfde DNA hebben.</p>\n<h3>Zwangerschap</h3>\n<p>Na de innesteling gaat de zygote verder met delen, tot het na 9 maanden (40 weken) klaar is voor de geboorte. Deze 9 maanden worden opgedeeld in 3 periodes, de <strong>trimesters</strong>. Ze duren elk 3 maanden.</p>\n<p>Vanaf de innesteling, tijdens het eerste trimester noem je het kindje een <strong>embryo.</strong> Bij een embryo zijn nog niet alle organen aanwezig. Vanaf het moment van innesteling begint de ontwikkeling van de organen. Ook vormt zich vanuit het embryo de <strong>placenta</strong> en de <strong>navelstreng.</strong> De placenta is een goed doorbloed orgaan. In de placenta wisselen het bloed van de moeder en het bloed van het embryo stoffen met elkaar uit. Het bloed komt daarbij niet met elkaar in contact. Via de bloedvaten in de navelstreng stroomt het bloed van en naar de placenta. De <strong>navelstrengader</strong> brengt bloed van de placenta naar het embryo. Dit bloed is rijk aan zuurstof en voedingsstoffen. De twee <strong>navelstrengslagaders</strong> brengen het bloed van kind naar placenta, en ze bevatten zuurstofarm en voedingsstofarm bloed. Het kind is dus voor zijn zuurstof en voedingsstoffen afhankelijk van de moeder.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/30e88caa712e69e9eb92734e162399a9ddd0555e.png\"/><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5b60e36e5635a79257942b7e63aee169fa69628b.png\"/></p>\n<p><br/>\nAl heel vroeg in de embryonale ontwikkeling begint het hartje van het kind met kloppen.</p>\n<p>Om het kind heen bevindt zich een vloeistof, het <strong>vruchtwater</strong>. Het vruchtwater beschermt het kind tegen stoten en schokken, en zorgt voor een aangename temperatuur. Het vruchtwater wordt op zijn plek gehouden door stevige vliezen, de <strong>vruchtvliezen.</strong></p>\n<p>Na het eerste trimester zijn alle organen aangelegd. Vanaf nu wordt het kindje tot aan de geboorte een <strong>foetus</strong> (spreek uit: feutus) genoemd. Een goede aanleg van organen is belangrijk. Als hier iets mis gaat, kan de foetus sterven of kan het kind later veel problemen hebben. Het DNA speelt een belangrijke rol bij de orgaanontwikkeling. Maar ook stoffen zoals alcohol en stoffen uit sigaretten kunnen dit proces verstoren. Daarom is het gevaarlijk als zwangere vrouwen alcohol drinken en roken.</p>\n<p>De ontwikkeling van het embryo en de foetus worden in de gaten gehouden door een <strong>verloskundige</strong>. Een verloskundige controleert met <strong>echo's</strong> of het kind goed groeit. Via geluidsgolven worden beelden gemaakt. Soms kan er aanleiding zijn om verder onderzoek te doen. Bijvoorbeeld wanneer er op de echo afwijkingen te zien zijn, of wanneer er een groter risico op een handicap is. Men kan dan beter het DNA van het kind onderzoeken. Dit DNA halen ze uit cellen van de foetus die in het vruchtwater rondzweven: een <strong>vruchtwaterpunctie.</strong> Via een naald wordt door de buikwand in de baarmoeder geprikt om cellen op te halen. Ook kan er een <strong>vlokkentest</strong> worden afgenomen. Via de vagina wordt de baarmoeder met een soort tangetje betreden, om vervolgens een paar cellen uit de placenta te halen. De cellen van de placenta komen van het kind af en hebben dus hetzelfde DNA. Beide methoden geven een licht verhoogd risico op een <strong>miskraam:</strong> een natuurlijke onderbreking van de zwangerschap.</p>\n<p>Het opsporen van aangeboren of erfelijke afwijkingen bij eem embryo of foetus, heet <strong>prenatale diagnostiek</strong>.</p>\n<p>Na 9 maanden is de foetus klaar om geboren te worden.</p>\n<p><img alt=\"\" src=\"https://www.erfelijkheid.nl/sites/default/files/inline-images/vruchtwaterpunctie.jpg\"/></p>\n<p>Vruchtwaterpunctie</p>\n<p><img alt=\"\" src=\"https://www.erfelijkheid.nl/sites/default/files/inline-images/vlokkentest_vagina.png\"/></p>\n<p>Vlokkentest</p>\n<h3> </h3>\n<h3> </h3>\n<h3> </h3>\n<h3> </h3>\n<h3> </h3>\n<h3> </h3>\n<h3>Bevalling</h3>\n<p>De bevalling bestaat uit drie fasen.</p>\n<p>Tijdens de eerste fase, de <strong>ontsluiting</strong>, wordt de baarmoedermond steeds groter tot het een diameter van 10 centimeter heeft. Deze diameter is nodig zodat het hoofdje er door heen past. Ook zakt het hoofdje van het kind richting de baarmoedermond: de <strong>indaling.</strong> De baarmoedermond kan zo wijd worden dankzij samentrekkingen van de baarmoederwand: <strong>weeën</strong>. Deze is erg gespierd. De weeën tijdens de ontsluitingsfase volgen elkaar steeds sneller op. Weeën zijn pijnlijk; vaak kiezen vrouwen voor pijnstilling en ademhalingstechnieken om met de pijn om te kunnen gaan.<br/>\nDe eerste fase kan lang duren: soms wel meer dan 24 uur. Tijdens de ontsluiting kunnen de vruchtvliezen breken waardoor het vruchtwater naar buiten stroomt.</p>\n<p>Wanneer een ontsluiting van 10 centimeter is bereikt, kan de vrouw beginnen aan de tweede fase, de <strong>uitdrijving</strong>. Tijdens de uitdrijving zijn de weeën intens en gericht op het uit de baarmoeder persen van het kind: <strong>persweeën.</strong> Het kind wordt door de vagina heen naar buiten gedrukt. Het hoofdje van het kind moet een kleine draaiing maken om onder het schaambeen van de moeder langs te kunnen. Deze fase is vrij kort: van een paar minuten tot ongeveer 3 uur.</p>\n<p>Wanneer het kind geboren is, begint het met huilen. De longen zijn in de baarmoeder namelijk helemaal ingeklapt. De baby neemt dus zijn eerste ademhaling vlak na de geboorte. Doordat er te weinig zuurstof in het bloed van het kind zit, krijgt het de prikkel om te gaan huilen. Door het huilen klappen de longen goed uit en kan het kind ademhalen.<br/>\nHet kind wordt gecontroleerd door de aanwezige verpleegkundigen of artsen. Er wordt gekeken of de baby goed ademt, goed reageert op de omgeving en of het verder gezond is. Als een baby intensieve zorg nodig heeft na de geboorte, wordt het verpleegd op de afdeling <strong>neonatologie.</strong> Dit is nodig bij zieke kinderen of baby's die te vroeg zijn geboren.<br/>\nDe vrouw is nog niet klaar na de uitdrijving. De placenta met de vruchtvliezen moet de baarmoeder nog verlaten. Dit noem je de <strong>nageboorte</strong>. De nageboorte is minder zwaar dan de andere fasen. Vaak helpt de arts of verloskundige de vrouw hier ook bij.</p>\n<p>Na de geboorte van het kind komt dankzij verschillende hormoon de productie van <strong>borstmelk</strong> op gang. Door borstvoeding te geven, krijgt het kind belangrijke voedingsstoffen en antistoffen van de moeder binnen.</p>\n<p><img alt=\"\" src=\"http://verloskundenunspeet.nl/media/1020/uitdrijving.jpg\"/></p>\n<h3>Ongewenste zwangerschap</h3>\n<p>Niet alle zwangerschappen zijn gewenst. Er zijn maatregelen om een ongewenste zwangerschap te beëindigen. Deze maatregelen zijn erg heftig voor zowel het lichaam als je geest.<br/>\nDoor het niet (goed) gebruiken van anticonceptie of door pure pech, kan een vrouw niet meer beschermd zijn tegen een zwangerschap. Als je binnen 24 uur tot 48 uur na onbeschermde seks een zwangerschap wilt voorkomen, kan een vrouw gebruik maken van de <strong>morning-afterpil</strong> (MAP). De MAP is tegenwoordig vrij te verkrijgen bij de apotheek. De MAP bevat hormonen die de ovulatie voorkomen. Het is een grote aanslag op je lichaam omdat de concentratie hormonen vrij hoog is. Dit geeft bijwerkingen. De MAP is daarom niet bedoeld als normale anticonceptie. Daarnaast werkt hij niet altijd.</p>\n<p>Wanneer de eicel wel al is bevrucht, kan een vrouw naar de huisarts gaan voor een <strong>overtijdbehandeling</strong>. Hierbij wordt onder verdoving met een soort zuigertje de baarmoeder leeg gezogen. Het slijmvlies en de zygote of embryo worden hierbij ook weggenomen. Een overtijdbehandeling kan van 12 tot 16 dagen nadat je <strong>overtijd</strong> bent: het aantal dagen nadat je de menstruatie hebt verwacht. Na drie weken moet de vrouw terug op controle om te zien of de behandeling heeft gewerkt.</p>\n<p>Tot 8 weken overtijd kan er via het ziekenhuis of een kliniek een <strong>abortuspil</strong> worden gegeven. Deze pil bevat een aantal medicijnen die de zwangerschap stopzetten. De gevormde placenta met embryo worden dan met wat bloedverlies door de baarmoeder afgestoten. Alles verlaat via de vagina het lichaam.</p>\n<p>De stap daarna is een <strong>abortus.</strong> Een abortus is in Nederland toegestaan tot 22 weken zwangerschap. Hierbij wordt onder verdoving via een operatie de zwangerschap onderbroken door de foetus weg te halen. Een abortus is een heftige ingreep. Daarom is in de wet bepaald dat na het besluit om een abortus te plegen, een vrouw 5 dagen bedenktijd heeft voordat de ingreep plaats vindt.</p>\n<p>Wanneer een vrouw de zwangerschap niet wilt onderbreken maar niet voor een kind kan zorgen, kan ze er voor kiezen om het kind na de geboorte af te staan voor <strong>adoptie</strong>.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Opdracht 3</p>\n<p>Hieronder zie je 4 afbeeldingen van het voortplantingsstelsel van de vrouw in verschillende fasen van de menstruatiecyclus. Zet bij elke tekening de juiste naam van de fase.</p>\n<p>Kies uit: <em>kort na de menstruatie - tijdens de ovulatie - tijdens de menstruatie - tijdens de zwangerschap</em></p>\n<p><strong>Tijdens de menstruatie, kort na de menstruatie, tijdens de zwangerschap, tijdens de ovulatie</strong></p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/romy0/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-329-pixels width-425-pixels\"/></strong></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "levensfasen en seks",
                "reference": {
                    "value": "5663124"
                },
                "sections": []
            },
            {
                "title": "veilig vrijen",
                "reference": {
                    "value": "5663125"
                },
                "sections": []
            },
            {
                "title": "Van bevruchting tot bevalling",
                "reference": {
                    "value": "5663126"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}