{
    "documentAuthors": [
        "Lianne van Tilburg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lianne van Tilburg",
            "referenceName": null,
            "reference": {
                "value": "75087"
            },
            "firstName": "Lianne",
            "infix": null,
            "lastName": "van Tilburg",
            "emailAddress": "liannevantilburg@denieuwsteschool.nl",
            "type": "author"
        }
    ],
    "documentDate": "2019-11-26T14:27:44Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 153846,
    "title": "5H Orgaanstelsels",
    "description": "",
    "lastModifiedDate": "2019-11-26T14:27:44+01:00",
    "dateCreated": "2019-11-26T07:43:12+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Tilburg, Lianne",
                "reference": {
                    "value": "75087"
                },
                "firstName": "Lianne",
                "infix": null,
                "lastName": "van Tilburg",
                "emailAddress": "liannevantilburg@denieuwsteschool.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/153846/"
    },
    "sections": [
        {
            "reference": {
                "value": "5683301"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen: homeostase",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een constant inwendig milieu rondom de cellen is nodig voor het goed functioneren van de lichaamscellen. Bij een constant inwendig milieu moet je denken aan de juiste osmotische waarde, zodat de cellen niet te veel krimpen of uitzetten. Bovendien moeten de zuurgraad en de temperatuur van de celomgeving optimaal zijn voor de werking van enzymen. Het handhaven van een constant inwendig milieu noem je <strong>homeostase</strong>.</p>\n<p>Buiten je lichaam, in het uitwendige milieu, zijn de omstandigheden allesbehalve constant. Dagelijks wisselt de temperatuur om je heen, soms is het droog, soms nat. Het uitwendige milieu is voor de cellen een storende factor, waartegen zij beschermd moeten worden. De organen in het lichaam zorgen daarvoor.</p>\n<p>Niet alleen de directe omgeving van je lichaam wisselt telkens van karakter. Door je eigen lichamelijke activiteiten wordt ook steeds het inwendige milieu rondom de cellen verstoord. Als je heel actief bent, hebben de cellen zuurstof en glucose nodig en dalen de zuurstof- en glucoseconcentraties rondom de cellen. Elke keer dat er - na het eten - voedingsstoffen in het bloed komen, verandert daarin de concentratie opgeloste stoffen.<br/>\nIn je lichaam werken de verschillende organen samen om er voor te zorgen dat dergelijke verstoringen zo weinig mogelijk negatieve invloed hebben op de cellen.</p>\n<p>Je kunt het menselijk lichaam beschouwen als een systeem dat de homeostase zo goed mogelijk probeert te handhaven. In het systeem neemt de <strong>bloedsomloop</strong> een bijzondere positie in. Het bloed wordt rondgepompt en komt langs de ademhalingsorganen. Daar wordt zuurstof opgenomen in het bloed, terwijl koolstofdioxide het bloed verlaat. Uit het verteringsstelsel neemt het bloed voedingsstoffen op. De uitscheidingsorganen filteren afvalstoffen uit het bloed. Hieronder zie je dit schematisch weergegeven.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_2.jpg\" class=\"height-349-pixels width-450-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>Figuur 1. Homeostase in het lichaam is mogelijk door de samenwerkende orgaanstelsels.</em></td>\n</tr>\n</tbody>\n</table>\n<p>Het bloed komt dichtbij alle cellen. Rondom de cellen zit <strong>weefselvocht</strong>. Het weefselvocht is een soort 'intermediair' tussen de cellen van de organen en het bloed. Hierin vindt de meeste uitwisseling van stoffen plaats. De stoffen gaan vanuit het bloed naar het weefselvocht en vanuit het weefselvocht naar de cellen. Andersom gaan de afvalstoffen vanuit de cellen naar het weefselvocht en van daaruit naar het bloed.</p>\n<p>Je kunt het lichaam dus beschouwen als een systeem waarin aan- en afvoer van stoffen en de bewerking ervan in samenhang gebeuren, met behulp van een transportsysteem en een regelsysteem. Het regelsysteem houdt via verschillende inwendige receptoren (voor het waarnemen van bijvoorbeeld bloeddruk of zuurgraad) in de gaten of er ernstige verstoringen van het inwendig milieu plaatsvinden. Als dat zo is, krijgen de orgaanstelsels signalen om het evenwicht te herstellen.</p>\n<p>Het transportsysteem bestaat vooral uit je hart en bloedvaten. Dankzij dit systeem worden je cellen in alle behoeften voorzien.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5683297"
            },
            "heading": {
                "type": "heading",
                "content": "Hart en bloedvaten (Circulatie)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5683303"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bloed",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Bloed</strong> is een vloeibaar, enigszins stroperig weefsel. Het bestaat uit bloedcellen die in een waterige vloeistof zweven. Als je bloed centrifugeert, krijg je een resultaat zoals in figuur 2 is getekend. Bovenaan zit de waterige vloeistof, het <strong>bloedplasma</strong> (55%). Het bestaat uit water met daarin opgeloste stoffen. Het zwaardere deel van het bloed komt onderin het reageerbuisje terecht. Dat zijn de <strong>bloedcellen</strong> (45%).</p>\n<p>Het belangrijkste bestanddeel van bloedplasma is water (90%). Daarin zijn allerlei zouten opgelost. <strong>Zouten</strong> zorgen ervoor dat het bloed de juiste zuurgraad heeft (pH = 7,4) en de juiste osmotische waarde (= 0,9% keukenzout-oplossing). Zowel de constante zuurgraad als de constante osmotische waarde zijn van groot belang voor de cellen. Zij kunnen anders niet goed functioneren.<br/>\nNaast zouten en water zitten er ook andere stoffen in het bloed met elk hun eigen functies.</p>\n<table border=\"2\" cellpadding=\"3\" cellspacing=\"3\" class=\"width-400-pixels\">\n<tbody>\n<tr>\n<td><strong>Bestanddelen van bloedplasma</strong></td>\n<td colspan=\"2\"><strong>Functies</strong></td>\n</tr>\n<tr>\n<td>water</td>\n<td colspan=\"2\">oplosmiddel</td>\n</tr>\n<tr>\n<td>zouten (in ionvorm) zoals kalium, calcium,<br/>\nnatrium, chloor, carbonaat</td>\n<td colspan=\"2\">handhaving van de pH en de osmotische waarde van het bloed</td>\n</tr>\n<tr>\n<td>bloedeiwitten</td>\n<td colspan=\"2\">stollingsfactoren (bloedstolling)<br/>\nantistoffen (afweer)<br/>\ntransporteiwitten (stoffentransport)</td>\n</tr>\n<tr>\n<td>hormonen</td>\n<td colspan=\"2\">regeling</td>\n</tr>\n<tr>\n<td>stoffen die tijdelijk in het bloed zitten</td>\n<td colspan=\"2\">\n<p>zuurstof, koolstofdioxide (gaswisseling)<br/>\nafvalstoffen<br/>\nvoedingsstoffen (stofwisseling)</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>De bloedcellen bestaan uit drie soorten: de <strong>rode bloedcellen</strong>, de <strong>witte bloedcellen</strong> en de <strong>bloedplaatjes</strong>. Eigenlijk zijn de bloedplaatjes geen cellen, maar celfragmenten. Toch worden ze tot de bloedcellen gerekend.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_3_2.jpg\" class=\"height-241-pixels width-220-pixels\"/></p>\n<p>Bepaalde soorten witte bloedcellen worden ook gemaakt in o.a. de lymfeknopen. Om de miljarden cellen in het bloed op tijd te kunnen vervangen moeten er per seconde heel wat bloedcellen gevormd worden: ongeveer 1 miljoen witte en 2,5 miljoen rode. Bloedcellen slijten snel en worden je hele leven lang continu vervangen. Sommige typen witte bloedcellen leven nog geen 24 uur, andere wel 300 dagen of nog langer. Die langst levende witte bloedcellen vormen het geheugen van je afweersysteem. Rode bloedcellen leven maximaal ongeveer 120 dagen. Na een week zijn bloedplaatjes 'op'.<br/>\n<br/>\nBloedcellen worden gevormd in het rode beenmerg, dat zich in het sponsachtig beenweefsel van de botten bevindt. Vooral in platte beenderen (bekken, ribben, borstbeen en schouderbladen) zit veel rood beenmerg. In het rode beenmerg liggen <strong>stamcellen</strong> die zich voortdurend delen. Er ontstaan dan voorlopers van bloedcellen die zich vervolgens tot de verschillende typen bloedcellen <strong>differentiëren</strong> (= ontwikkelen).</p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_3_2_2.jpg\" class=\"height-195-pixels width-500-pixels\"/></td>\n</tr>\n<tr>\n<td>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Wanneer een bloedvat kapot gaat, komt de <strong>bloedstolling</strong> op gang. Dat is een serie gebeurtenissen achter elkaar om het bloedverlies zo veel mogelijk te beperken en de beschadigde weefsels zo snel mogelijk te herstellen. Je moet hierbij niet alleen denken aan grotere bloedingen, want ook kleine bloedvaatjes beschadigen geregeld en veroorzaken kleine inwendige bloedinkjes. Daar merk je meestal niets van. </p>\n<p>Bloedstolling verloopt in drie stappen: vaatvernauwing, samenklonteren van de bloedplaatjes en de vorming van fibrine-draden.<br/>\n(1) De vaatvernauwing begint doordat er uit beschadigde cellen signaalstoffen vrijkomen, die maken dat langsstromende bloedplaatjes aan de beschadigde bloedvatwand blijven plakken. Uit deze bloedplaatjes komen stoffen vrij, die ervoor zorgen dat de vaatwand nog meer vernauwt.<br/>\n(2) De stoffen uit de bloedplaatjes zelf zorgen er ook voor dat nog meer bloedplaatjes blijven plakken en samenklonteren. Hierdoor vormt zich een soort propje dat de wond voorlopig afdicht.<br/>\n(3) Een tiental <strong>stollingsfactoren</strong> (bloedeiwitten in bloedplasma) worden achter elkaar geactiveerd. Het uiteindelijke resultaat is dat het bloedeiwit <strong>fibrinogeen</strong> omgezet wordt in een draderig, onoplosbaar eiwit. Dit eiwit heeft <strong>fibrine</strong>. De fibrinedraden vormen een soort vangnet, waarin bloedcellen blijven steken. Er ontstaat een korstje (bij een huidwond). Korstjes zijn rood door de gevangen rode bloedcellen.</p>\n<p>De vorming van de fibrinedraden uit fibrinogeen is de laatste stap van een kettingreactie, die begint bij het vrijkomen van stollingsfactoren. De stollingsfactoren zorgen voor de vorming van allerlei enzymen, die elkaar activeren. Daardoor gaat het proces - als het eenmaal begonnen is - steeds sneller (positieve terugkoppeling).<br/>\nBloedplasma waaruit fibrinogeen is verwijderd, heet <strong>serum</strong> en is dus onstolbaar. Kijk voor een animatie op <a href=\"http://www.bioplek.org/animaties/bloed/stolling.html\" target=\"_blank\">Bioplek</a> (klik <a href=\"http://www.bioplek.org/animaties/bloed/stollingx.html\" target=\"_blank\">hier</a> voor de tablet). Kijk voor een schema in Binas (84O).</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5683304"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hart",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het <strong>hart</strong> is een grote holle spier die bestaat uit de rechter harthelft en de linker harthelft. Deze zijn van elkaar gescheiden door het harttussenschot. Elke harthelft heeft een boven- en ondergedeelte, respectievelijk <strong>boezem</strong> (atrium) en <strong>kamer</strong> (ventrikel) genoemd.<br/>\nLinks zitten de linkerboezem en de linkerkamer, rechts de rechterboezem en de rechterkamer. Tussen de boezems en de kamers zitten <strong>hartkleppen</strong>.</p>\n<p>De hartspier bestaat uit hartspierweefsel. Dit type spierweefsel is in staat een leven lang samen te trekken, met korte rustpauzes na elke samentrekking. (Het dwarsgestreepte spierweefsel van de skeletspieren en ook het glad spierweefsel van bijvoorbeeld de darmen kunnen zo'n prestatie niet leveren.)</p>\n<p>Als de gespierde wand van de kamers zich samentrekt, wordt bloed vanuit de linkerkamer in de <strong>aorta</strong> (lichaamsslagader) gestuwd. Tegelijk gaat bloed vanuit de rechterkamer in de longslagader. Aan het begin van de aorta en de longslagader zitten zakvormige kleppen. Dat zijn de slagaderkleppen (ofwel halvemaanvormige kleppen). Deze kleppen zorgen ervoor dat er geen bloed vanuit de grote slagaders terugstroomt naar het hart. Via twee grote aders, de <strong>holle aders</strong>, stroomt bloed terug naar het hart. Ze monden uit in de rechterboezem. In de linkerboezem monden de longaders uit. Bekijk nu deze <a href=\"http://www.bioplek.org/animaties/bloed/hart_bloedsomloop.html\" target=\"_blank\">animatie</a> op Bioplek (klik <a href=\"http://www.bioplek.org/animaties/bloed/hart_bloedsomloopx.html\" target=\"_blank\">hier</a> voor de tablet).</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_4.jpg\" class=\"height-396-pixels width-500-pixels\"/></p>\n<p>Het aantal keren dat het hart per minuut samentrekt, noem je de <strong>hartslagfrequentie</strong>. Bij elke samentrekking (= hartslag) wordt een hoeveelheid bloed uit het hart weggepompt. De hoeveelheid bloed die een kamer per hartslag wegpompt, noem je het <strong>slagvolume</strong>. Bij een lichaam in rust is het slagvolume gemiddeld 60 ml.</p>\n<p>Gemiddeld heeft een volwassene in rust een hartslag van ongeveer 60 à 70 slagen per minuut. Bij inspanning kan dat tot ongeveer 180 slagen oplopen. Bij kleinere dieren en bij kinderen slaat het hart sneller dan bij volwassenen, bij grotere dieren gaat het nog langzamer. Een olifant heeft bijvoorbeeld maar 25 hartslagen per minuut.</p>\n<p>In het hart wordt een samentrekking (<strong>systole</strong>) telkens gevolgd door een pauze (<strong>diastole</strong>). Een hartcyclus kent drie fasen, die samen gemiddeld 0,8 seconde duren.</p>\n<p>Fase 1: Samentrekking van de boezems, <strong>boezemsystole</strong> (0,1 seconde). Het bloed wordt door deze samentrekking naar de kamers gestuwd. Voor de hartkleppen verandert er niet veel: ze waren al opengegaan tijdens de rustfase, de slagaderkleppen zijn in deze fase nog dicht.</p>\n<p>Fase 2: Samentrekking van de kamers, <strong>kamersystole</strong> (0,3 seconde). Als de kamers samentrekken, wordt het bloed naar de grote slagaders geperst. Door de bloeddruk die er in de kamers ontstaat, klappen de hartkleppen dicht. Het dichtvallen van de kleppen veroorzaakt een korte, heldere harttoon.</p>\n<p>Fase 3: <strong>Hartpauze</strong> (0,4 seconde). Tijdens de hartpauze zijn de boezems en kamers ontspannen (diastole). De kamers hebben zich net samengetrokken. Daardoor is de druk in het hart heel laag en hebben de boezems een zuigende werking. Hierdoor stroomt bloed via de boezems naar binnen. De hartkleppen gaan open, zodat bloed vanuit de boezems ook al in de kamers terechtkomt. De slagaderkleppen zijn dicht. Als de kamers zich ontspannen, vullen de zakvormige slagaderkleppen (aan het begin van de aorta en de longslagader) zich met bloed en sluiten zo deze slagaders af (waardoor geen bloed terugstroomt in het hart). Ook het dichtvallen van deze kleppen veroorzaakt een harttoon.</p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_4_1.jpg\" class=\"height-145-pixels width-400-pixels\"/></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Door de pompwerking van het hart heerst er in de bloedvaten een bepaalde bloeddruk. De <strong>bloeddruk</strong> is de druk waarmee het bloed tegen de wand van het bloedvat duwt.</p>\n<p>De linkerkamer pompt het bloed met een druk van gemiddeld 120 mmHg ('millimeter kwikdruk') in de aorta. Deze druk noem je de <strong>bovendruk</strong> (systolische druk). De bovendruk is gemiddeld 120 mmHg. De laagste bloeddruk in de slagaders wordt bereikt tijdens de ontspanning van de linkerkamer en wordt de <strong>onderdruk</strong> (diastolische druk) genoemd. De onderdruk is gemiddeld 80 mmHg.</p>\n<p>Om het bloed rond te kunnen pompen moet het hart veel kracht zetten. </p>\n<p>De hartspier zelf heeft dan ook een eigen doorbloeding nodig. Dat gebeurt via een bloedvatensysteem in de hartspier, ook wel de <strong>hartcirculatie</strong> genoemd. De hartcirculatie is een onderdeel van de <strong>grote bloedsomloop</strong>.</p>\n<p>Dicht bij het hart takken twee slagaders van de aorta af. Dit zijn de <strong>kransslagaders</strong>. Ze liggen aan de buitenkant van het hart en hebben veel vertakkingen: alle hartspiercellen van de kamer- en de boezemwanden worden hierdoor royaal van bloed voorzien. Koolstofdioxide en afvalstoffen worden via de <strong>kransaders</strong> afgevoerd. Deze monden rechtstreeks uit in de rechterboezem.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_4_3.jpg\" class=\"height-397-pixels width-400-pixels\"/></p>\n<p>Het bijzondere van de hartspier is dat deze een eigen aansturing heeft en niet, zoals de andere spieren in je lichaam, bestuurd wordt door het zenuwstelsel. De aansturing van het hart gebeurt via twee zenuwknopen, de <strong>sinusknoop</strong> (gangmaker ofwel pacemaker) en de <strong>boezemkamerknoop</strong>. Deze zenuwknopen zorgen ervoor dat de hartspier met een frequentie van 60 tot 70 keer per minuut de hartcyclus doorloopt.</p>\n<p>Ook het autonome zenuwstelsel heeft invloed op de hartwerking. Daarin wordt het ondersteund door het bijnierhormoon adrenaline. Dat gebeurt wanneer bepaalde delen van je lichaam meer of minder bloed nodig hebben. De hoeveelheid bloed is namelijk niet elk moment op dezelfde manier verdeeld. De verdeling hangt af van wat je aan het doen bent. Als je veel spierinspanning moet leveren, tijdens het sporten bijvoorbeeld, krijgen de skeletspieren veel bloed, terwijl de aanvoer naar onder andere de darmen minder wordt. Die werken dan ook niet zo goed. Veel sporters voelen dat goed: eten 'ligt als een steen op de maag'. Zij eten vlak voor een wedstrijd niet of nauwelijks.</p>\n<p>Wat gebeurt er als het bloed onvoldoende zuurstof kan leveren, ondanks toegenomen adem- en hartslagfrequentie? Dan wordt een mechanisme op gang gebracht om meer rode bloedcellen aan te maken. In de <strong>nieren</strong> zitten zintuigjes die waarnemen of er voldoende capaciteit is voor zuurstoftransport. Is dat onvoldoende, dan wordt het hormoon <strong>EPO</strong> (erythropoïetine) aangemaakt, waardoor in het beenmerg de productie van rode bloedcellen wordt opgevoerd.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5683305"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bloedvaten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij alle gewervelde dieren circuleert het bloed in een gesloten bloedsomloop. Dat wil zeggen dat het bloed in bloedvaten is opgesloten en niet vrij tussen de cellen van het lichaam kan stromen. Door het regelmatige samentrekken van het hart wordt bloed in porties schoksgewijs door de <strong>slagaders</strong> geduwd. Je voelt het hart 'kloppen' in de slagaders. Via de slagaders wordt het bloed naar de organen vervoerd. Daar vertakken de grote slagaders zich in steeds kleinere slagadertjes.</p>\n<p>De fijnste vertakkingen monden uit in <strong>haarvaten</strong>. Ze vormen een zogeheten haarvatennet in het orgaan of weefsel. Hier kunnen de cellen stoffen uitwisselen met de weefselvloeistof. De wand van de haarvaten is maar één cellaag dik.<br/>\nBloed uit het haarvatennet verzamelt zich in adertjes, die weer bij elkaar komen in grotere aders.<br/>\nDe grootste <strong>aders</strong> voeren het bloed naar de boezems van het hart. Op regelmatige afstanden van een paar centimeter zitten in de grote aders zakvormige klepjes die dezelfde bouw en werking hebben als de slagaderkleppen van het hart. De klepjes in de aders zorgen ervoor dat bloed - ondanks de lage druk die er in de aders heerst - in de goede richting blijft stromen (naar het hart toe).</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_5.jpg\" class=\"height-262-pixels width-280-pixels\"/></p>\n<p>Een normale <strong>bloeddruk</strong> is gemiddeld 120/80 mmHg. Bij lichamelijke inspanning of stress kan de bloeddruk tijdelijk stijgen. Dan stijgt vooral de bovendruk (het eerste getal). Mensen met een permanente hoge bloeddruk hebben meestal een verhoogde onderdruk (het tweede getal). Dit is op den duur schadelijk voor de bloedvaten, omdat die continu onder te hoge druk staan.</p>\n<p>Een hoge bloeddruk kan veroorzaakt worden door (gedeeltelijk) verstopte bloedvaten. De vetachtige stof <strong>cholesterol</strong> kan hierbij een rol spelen. Onder andere door te veel verzadigde vetten te eten, kan het cholesterolgehalte in het bloed te hoog worden. De cholesterol plakt tegen de binnenkant van de bloedvaten. Vooral bij oude mensen zet zich ook kalk af in de wand van de bloedvaten. Dat hoort bij het verouderingsproces. De bloedvaten worden hierdoor stijver en minder elastisch. Dit wordt <strong>aderverkalking</strong> genoemd. Het hart moet harder gaan pompen om het bloed er toch doorheen te krijgen. De bloeddruk stijgt. Tegen aderverkalking zijn (nog) geen medicijnen. Bekijk ook de <a href=\"http://www.bioplek.org/animaties/bloed/atherosclerose.html\" target=\"_blank\">animatie</a> op Bioplek (klik <a href=\"http://www.bioplek.org/animaties/bloed/atherosclerosex.html\" target=\"_blank\">hier</a> voor de tablet).<br/>\nHoge bloeddruk kan ook veroorzaakt worden, doordat de nieren niet goed werken. Er wordt dan bijvoorbeeld te weinig water uitgescheiden. Hierdoor neemt het bloedvolume toe. Dat leidt tot een hoge bloeddruk.<br/>\nIemand met hoge bloeddruk moet anders gaan leven: geen overgewicht hebben, gezonder eten (minder zout en minder verzadigde vetten) en meer bewegen. Er zijn ook medicijnen die kunnen helpen de bloeddruk te verlagen.</p>\n<p>In bloedvaten die vernauwd zijn door cholesterol kunnen gemakkelijk bloedstolsels ontstaan, omdat bloedplaatjes daar blijven plakken. Zo'n bloedstolsel kan losschieten en ergens anders in een bloedvat in het lichaam vast komen te zitten. Zo raakt dit bloedvat verstopt. Dat noem je <strong>trombose</strong>. Trombose in de kransslagader van het hart heet een <strong>hartinfarct</strong>. Als de verstopping in de hersenen plaatsvindt, spreken we van een herseninfarct of beroerte. Gebeurt het in de longen, dan heet het longembolie.<br/>\nMensen die risico lopen op een vorm van trombose, bijvoorbeeld na een operatie, krijgen 'bloedverdunners'. Dit zijn medicijnen die het bloed minder stroperig maken, zodat het minder makkelijk stolt.</p>\n<p><strong>Hartfalen</strong> (of hartinsufficiëntie) is een aandoening die niet altijd direct herkend wordt, omdat de gevolgen ervan op veel plaatsen in het lichaam merkbaar zijn. De hartspier trekt niet genoeg samen tijdens de systole. Daardoor blijft er bloed achter in de kamers en in de longen, terwijl de nierfunctie vermindert. Op den duur rekken de kamerwanden uit en kunnen daardoor met nog minder kracht samentrekken. Het terugstromen van bloed naar het hart hapert ook, zodat er - vooral in de ledematen - oedeemvorming optreedt. Mensen met hartfalen zijn kortademig en snel moe.</p>\n<p>Soms hoor je dat iemand plotseling en onverwacht is overleden. Vaak is er dan sprake van een <strong>hartstilstand</strong>. Eigenlijk staat het hart dan niet stil, maar wel is het normale pompen door het hart gestopt. De kamers van het hart fibrilleren: de hartspier trilt door een overmaat aan elektrische prikkels. Hierdoor stopt de bloedsomloop en krijgen de organen geen zuurstof meer. De patiënt raakt bewusteloos. Na vier tot zes minuten raken hersencellen onherstelbaar beschadigd. Zonder reanimatie leidt een hartstilstand tot de dood. Maar als er direct ingegrepen wordt, kan iemand reanimatie overleven en zelfs zonder blijvende schade. Reanimatie door hartmassage en beademing houdt de bloedsomloop kunstmatig op gang. Een elektrische schok kan de normale hartslag weer herstellen (defibrillatie).</p>\n<p>Per week krijgen in Nederland zo'n 300 mensen een hartstilstand buiten het ziekenhuis. Daarom is het goed dat je meteen kunt reanimeren als je er toevallig bij aanwezig bent. Op plaatsen waar veel mensen komen, zie je ook vaak een AED-kastje: daarin zit een defibrillator (Automatische Externe Defibrillator), waarmee de hartslag hersteld kan worden. Iedereen mag daarmee werken. Het apparaat geeft de instructies. Maar het is natuurlijk nog beter als zoveel mogelijk mensen een reanimatiecursus volgen.</p>\n<p>Er zijn verschillen tussen slagaders en aders. Slagaders hebben een dikke wand met veel elastische vezels, zodat ze uit kunnen rekken als er veel bloed doorheen moet. Vaak hebben ze een ook dikke laag <strong>glad spierweefsel</strong> om te kunnen samentrekken. Aders hebben in het algemeen een dunnere wand en een relatief grotere holte. Aders hebben kleppen, slagaders niet. Nog een verschil tussen slagaders en aders is dat slagaders meestal dieper in het lichaam liggen dan aders.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5683306"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Dubbele bloedsomloop",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dankzij de bloedsomloop krijgen alle cellen van het lichaam wat ze nodig hebben. Bij alle gewervelden, dus ook bij de mens, is sprake van een gesloten, dubbele bloedsomloop. Bloed wordt naar de longen gepompt en komt van daar terug in het hart. Dan wordt het opnieuw weggepompt naar alle andere organen in het lichaam. Er zijn dus twee gescheiden circuits. Eén van het hart naar longen en weer terug naar het hart; dat is de <strong>kleine bloedsomloop</strong>. Het tweede circuit is van het hart naar alle organen in het lichaam en weer terug naar het hart. Dat is de <strong>grote bloedsomloop</strong>.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_6.jpg\" class=\"height-336-pixels width-220-pixels\"/></p>\n<p><br/>\nGrote bloedsomloop: hart ► lichaam ► hart<br/>\nKleine bloedsomloop: hart ► longen ► hart<br/>\nDe rechterkamer van het hart pompt zuurstofarm bloed de longslagader in. Vrijwel direct splitst de longslagader in tweeën. Eén aftakking gaat naar de linkerlong, de andere naar de rechterlong. De kracht waarmee het wegpompen gebeurt, is niet al te groot: de longen liggen voor het hart immers 'naast de deur'. De bloeddruk in de longslagader is daarom veel lager dan die in de aorta.<br/>\nDe longslagaders vertakken vele malen tot ze uitmonden in de haarvaten rondom de longblaasjes. Via de dunne wanden van de longblaasjes vinden opname van zuurstof en afgifte van koolstofdioxide plaats. Na de haarvaten komt het bloed in de adertjes, die uiteindelijk samenkomen in de longaders. Deze zijn dus nu gevuld met zuurstofrijk bloed. De aders van de linker- en rechterlong monden elk apart in de linkerboezem uit. Hier begint de grote bloedsomloop.</p>\n<p>De grote bloedsomloop is dat gedeelte van de bloedsomloop dat alle organen van bloed voorziet. Het zuurstofrijke bloed uit de longaders komt in de linkerboezem van het hart. Van daar stroomt het door naar de linkerkamer. De linkerkamer heeft een veel dikkere spierwand dan de rechterkamer. Dat moet ook wel, want het bloed moet met veel kracht in de aorta worden gestuwd. De bloeddruk in de aorta is dan ook hoger dan die in de longslagaders.<br/>\nDe aorta is een groot, stevig bloedvat dat vanaf het hart met een boog naar beneden gaat. Op het hoogste gedeelte van de boog gaan er aftakkingen naar het hoofd. Ter hoogte van elk orgaan is er een aftakking naar dat orgaan toe. De aftakkingen worden in het algemeen genoemd naar het orgaan dat ze van bloed voorzien. Zo voeren de nierslagaders bloed naar de nieren, de leverslagader gaat naar de lever en de beenslagaders gaan naar de benen. In de organen vertakken de slagaders weer tot ze uitmonden in het haarvatennet van dat orgaan. Daar vindt de uitwisseling van stoffen plaats. Ten slotte komt het bloed in de aders. Die hebben op dezelfde manier namen als de slagaders: de beenaders voeren bloed af uit de benen, de leverader uit de lever, enzovoorts.</p>\n<p>De grote aders die uit de organen komen, monden uit in de onderste holle aders; beide holle aders sluiten aan op de rechterboezem.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_6_2.jpg\" class=\"height-632-pixels width-450-pixels\"/></p>\n<p>Gewervelde dieren hebben een gesloten bloedsomloop, maar er zijn ook diergroepen met een zogeheten <strong>open bloedsomloop</strong>. Dat betekent dat het bloed niet door haarvaten gaat. Het stroomt gewoon rondom de cellen. Hier is het bloed in feite de weefselvloeistof.<br/>\nInsecten en spinnen hebben een open bloedsomloop. Bijzonder aan insectenbloed is ook nog dat het geen hemoglobine bevat. Het bloed is niet rood. Het rode bloed dat je soms in een mug of steekvlieg ziet, zit in de maag en darmen van het diertje. Dat bloed was dus zijn maaltijd.</p>\n<p>Vissen hebben een enkele bloedsomloop: het hart heeft maar één kamer en één boezem. Bloed dat de kamer verlaat, wordt eerst naar de kieuwen gestuurd. Daar wordt het zuurstofrijk. Vervolgens gaat het via een groot bloedvat naar de rest van het lichaam. Dat bloedvat heeft, net als bij ons de aorta, een aantal aftakkingen naar de verschillende organen. Het lijkt een groot nadeel dat in dit systeem de bloeddruk - nadat het de kieuwen is gepasseerd - al behoorlijk is gedaald. Maar dankzij de bewegingen van de vis komt het zuurstofrijke bloed toch waar het zijn moet. Voor vissen (die immers koudbloedige waterdieren zijn) werkt dit systeem prima.</p>\n<p>Zoogdieren en vogels, maar ook amfibieën en reptielen, kunnen met een enkelvoudige bloedsomloop niet uit de voeten, omdat ze veel meer energie nodig hebben.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_6_1.jpg\" class=\"height-222-pixels width-550-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5683307"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Weefselvloeistof en lymfe",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Door de kracht van de bloeddruk wordt bloedplasma vanuit de haarvaten in het weefselvocht rond de cellen geperst. Het bloedplasma dat het haarvat is uitgeperst, heet geen bloedplasma, maar <strong>weefselvocht</strong>. De samenstelling van weefselvocht is niet helemaal hetzelfde als die van bloedplasma. Grote eiwitmoleculen, zoals fibrinogeen en bepaalde stollingseiwitten, kunnen niet door de haarvatwand en blijven dus in het bloed.<br/>\nHet weefselvocht staat in direct contact met de cellen, zodat de uitwisseling van stoffen en gassen hier kan plaatsvinden.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_7.jpg\" class=\"height-235-pixels width-500-pixels\"/></p>\n<p><br/>\nZodra het weefselvocht in de lymfevaten zit, heet het <strong>lymfe</strong>. Als gevolg van de uitwisseling van stoffen met de cellen is de samenstelling van lymfe iets anders dan die van bloedplasma en die van het weefselvocht. In het lymfevatenstelsel heerst een lage druk. Dat verklaart waarom de grotere lymfevaten - net als de aders - kleppen hebben.In het bloed dat in de haarvaten blijft zitten zorgen onder andere de achtergebleven bloedeiwitten voor een aanzuigende werking op het weefselvocht. Er stroomt hierdoor weer weefselvocht terug naar het bloed. Dit is het gevolg van osmose: het bloed is door de aanwezigheid van de bloedeiwitten hypertonisch (= hogere <strong>osmotische waarde</strong>) ten opzichte van het weefselvocht, en zuigt dus vocht aan. Het gevolg is dat het grootste deel van het weefselvocht teruggaat naar de haarvaten. Een klein deel gaat niet terug naar de haarvaten, maar wordt opgevangen door een ander vatenstelsel, het <strong>lymfevatenstelsel</strong>.</p>\n<p>De lymfevaten en <strong>lymfeknopen</strong> maken deel uit van het <strong>lymfevatenstelsel</strong> (ook <strong>lymfesysteem</strong> genoemd). Het lymfevatenstelsel ondersteunt de werking van het bloedvatenstelsel. In je hele lichaam vind je lymfeknopen. Er zijn concentraties lymfeknopen in de buurt van lichaamsopeningen en op plaatsen waar stoffen van buiten het lichaam in je bloed komen. Voorbeelden zijn de hals, longen, darmen en je oksels.. Ze spelen een belangrijke rol bij de afweer van het lichaam.</p>\n<p>De <strong>lymfe</strong> stroomt altijd door één of meerdere lymfeknopen. Daar wordt de lymfe gefilterd en gezuiverd van afvalstoffen. Er worden ook bepaalde witte bloedcellen (lymfocyten) in de lymfeknopen gevormd; ze ruimen ziekteverwekkers op. Als je ergens een ontsteking hebt, worden de lymfeknopen in de buurt daarvan dan ook extra actief: ze gaan grote hoeveelheden witte bloedcellen vormen. Daarbij zwellen ze op, zodat je ze kunt voelen als harde knobbels.<br/>\nLymfe komt uiteindelijk in enkele grote lymfevaten terecht: de rechter lymfestam en de borstbuis. Deze zijn aangesloten op aders bij het rechter- en linkersleutelbeen. Daar wordt de gezuiverde lymfe 'teruggegeven' aan het bloed.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H14%20circulatie/H14%20vwo%2014_10.jpg\" class=\"height-533-pixels width-320-pixels\"/></p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H41%20Bloedsomloop%20(Havo)/H8%20havo%208_7_1.jpg\" class=\"height-484-pixels width-500-pixels\"/></p>\n<p><br/>\nEen andere vorm van oedeem is <strong>hongeroedeem</strong>. Je ziet dat nogal eens bij kleine kinderen in ontwikkelingslanden. Hongeroedeem is het gevolg van eenzijdige voeding, met vooral te weinig eiwitten. Het tekort aan eiwitten heeft ernstige gevolgen voor de groei, maar ook voor de hoeveelheid bloedeiwitten in het bloed. De osmotische waarde van het bloed wordt dan te laag om voldoende weefselvocht uit de weefsels terug te zuigen. Hierdoor blijft te veel weefselvocht achter tussen de cellen. Dat gebeurt vooral rondom de darmen. Daardoor hebben deze kinderen een opgezwollen buik. De vorming van weefselvocht en het terughalen naar de haarvaten van een groot deel daarvan is in evenwicht. Er mag niet te weinig weefselvocht gevormd worden, maar ook niet te veel. Als mensen een hoge bloeddruk hebben, wordt er meer weefselvocht uit de haarvaten geperst dan wanneer de bloeddruk normaal is. De capaciteit van het bloed om weefselvocht terug te zuigen is niet veranderd. Netto blijft er daardoor meer weefselvocht achter in de weefsels dan normaal. De zwelling die daardoor ontstaat, wordt <strong>oedeem</strong> genoemd. Ook in beschadigde weefsels, zoals bijvoorbeeld een verstuikte enkel, blijft te veel vocht achter, waardoor de enkel dik wordt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5683309"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenopgaven",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5683298"
            },
            "heading": {
                "type": "heading",
                "content": "Ademhaling",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5684582"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Anatomie van de luchtwegen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het lichaam heeft energie nodig, die door de aerobe dissimilatie wordt geleverd. Voor verbranding hebben de cellen zuurstof nodig. Na de verbranding geven de cellen koolstofdioxide af. De opname en afgifte van deze gassen, de <strong>gaswisseling</strong>, is mogelijk door de <strong>ademhaling</strong>.<br/>\nDe ademhaling gebeurt door het ademhalingsstelsel dat nauw samenwerkt met het bloedvatenstelsel. Het bloed wordt in de bloedsomloop rondgepompt en komt langs de longen. Daar wordt zuurstof opgenomen in het bloed, terwijl koolstofdioxide het bloed verlaat.</p>\n<p>Reptielen hebben geen huidademhaling en een groter longoppervlak. Bij vogels en zoogdieren zie je de meeste oppervlaktevergroting in de longen. De oppervlakte van menselijke longen is ongeveer 75 m<sup>2</sup>. Eencelligen hebben geen ademhalingsstelsel. De cel staat direct in contact met de buitenwereld, zodat de gassen door diffusie in en uit de cel gaan. Naarmate een dier meer cellen heeft, liggen steeds meer cellen niet meer aan de buitenkant van dat dier. Voor die cellen is rechtstreekse uitwisseling van gassen met de buitenwereld niet meer goed mogelijk.<br/>\nVoor de gaswisseling is daarom een ademhalingsorgaan in combinatie met een bloedsomloop nodig, om in de zuurstofbehoefte te kunnen voorzien. Hoe groter de zuurstofbehoefte van een dier is - omdat het actief is en soms ook warmbloedig -, des te groter moet het <strong>diffusieoppervlak</strong> van het ademhalingsorgaan zijn. Zo hebben kikkers en salamanders longen waarvan de oppervlakte naar verhouding klein is, omdat zij ook in staat zijn tot gaswisseling via de huid (huidademhaling).</p>\n<p>Het ademhalingsstelsel bestaat uit de neusholte, keelholte, luchtpijp met vertakkingen en de longen, die omgeven zijn door het longvlies. Bovenaan de luchtpijp zit het strottenhoofd. Je noemt deze organen ook wel gezamenlijk de luchtwegen.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H40%20Ademhaling%20(havo)/15_2%20luchtwegen.png\" class=\"height-341-pixels width-200-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p><em>De ligging van de luchtwegen in de borstkas.</em></p>\n<p><em>1 = neusholte<br/>\n2 = mondholte<br/>\n3 = keelholte<br/>\n4 = tongbeen<br/>\n5 = strottenhoofd<br/>\n<br/>\n6 = luchtpijp<br/>\n7 = slokdarm<br/>\n8 = linkerlong<br/>\n9 = middenrif</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>In de keelholte zitten de huig en het strotklepje. Tijdens het slikken zorgen zij ervoor dat voedsel dat wordt doorgeslikt niet in de luchtpijp of de neusholte komt.</p>\n<p>De <strong>luchtpijp</strong> verbindt de longen met de keel- en mondholte. Vlak boven het hart vertakt de luchtpijp in twee <strong>bronchiën</strong>, een naar de linker- en een naar de rechterlong. De bronchiën en de luchtpijp bestaan uit stevig bindweefsel waarin op korte, regelmatige afstanden van elkaar hoefijzervormige kraakbeenringen zitten. Deze ringen houden de luchtpijp open.</p>\n<p>De binnenkant van de luchtwegen is bekleed met trilhaarslijmvlies. Verontreinigingen die je met de lucht inademt (zoals roet, stof, ziekteverwekkers) blijven in het slijm plakken. De trilhaartjes wapperen het 'vieze' slijm weg, in de richting van de keelholte. Daar slik je dit slijm door en in de maag worden eventuele ziekteverwekkers door het maagzuur onschadelijk gemaakt. Op deze manier worden de luchtwegen schoongehouden.</p>\n<p>De bronchiën vertakken steeds verder tot ze eindigen in de longtrechtertjes. Aan het eind daarvan zitten de <strong>longblaasjes</strong>. In totaal hebben de longen 900 miljoen longblaasjes. Ze hebben een wand van slechts één cellaag dik. Zij zijn omgeven door een haarvatennetwerk. Hier vindt de gaswisseling plaats.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H40%20Ademhaling%20(havo)/H9%20havo%209_1_corr.jpg\" class=\"height-651-pixels width-500-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>De longen</em><br/>\n<em>1 = luchtpijp; 2 = drie longkwabben van de rechterlong; 3 = slokdarm; 4 = luchtpijpvertakking;<br/>\n5 = linker longslagaders; 6 = aorta; 7 = longtrechtertje; 8 = longblaasje; 9 = kraakbeenstuk;<br/>\n10 = luchtpijpvertakking; 11 = rode bloedcel; 12 wand van het haarvat;<br/>\n13 = wand van het longblaasje; 14 = longhaarvat.</em></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5684583"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gaswisseling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gaswisseling</strong> gebeurt door <strong>diffusie</strong>, een vorm van <strong>passief transport</strong>.</p>\n<p>Hieronder staan de factoren die de diffusiesnelheid verhogen:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-400-pixels\">\n<tbody>\n<tr>\n<td><strong>Factoren</strong></td>\n<td><strong>Hoe beïnvloeden ze de diffusiesnelheid?</strong></td>\n</tr>\n<tr>\n<td>diffusie-afstand</td>\n<td>hoe kleiner, hoe sneller</td>\n</tr>\n<tr>\n<td>oppervlak</td>\n<td>hoe groter, hoe sneller</td>\n</tr>\n<tr>\n<td>concentratieverschil    </td>\n<td>hoe groter, hoe sneller</td>\n</tr>\n<tr>\n<td>temperatuur</td>\n<td>hoe hoger, hoe sneller</td>\n</tr>\n<tr>\n<td>deeltjesgrootte</td>\n<td>hoe kleiner, hoe sneller</td>\n</tr>\n<tr>\n<td>medium</td>\n<td>in gas sneller dan in water</td>\n</tr>\n<tr>\n<td colspan=\"2\"> </td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nOm diffusie zo snel mogelijk te laten verlopen zijn een groot oppervlak en een kleine diffusie-afstand noodzakelijk. In de longblaasjes wordt aan beide voorwaarden voldaan. Het totaaloppervlak van ongeveer 75 m<sup>2</sup> is voldoende en de gassen hoeven maar een afstand van twee cellagen te overbruggen. Het concentratieverschil doet de rest.</p>\n<p><img alt=\"10voorBiologie\" src=\"http://www.10voorbiologie.nl/afbfczw/2.7.7.jpg\" class=\"height-170-pixels width-270-pixels\"/></p>\n<table>\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>Gaswisseling tussen een longblaasje en een longhaarvat (heel schematisch) .<br/>\n1 = lucht in het longblaasje; 2 = wand van het longblaasje; 3 = wand van het haarvat;<br/>\n4 = rode bloedcel; 5 = bloedplasma.</em></td>\n</tr>\n</tbody>\n</table>\n<p><iframe frameborder=\"0\" height=\"198\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_429475\" width=\"350\"/></p>\n<p><br/>\n<strong>Zuurstoftransport</strong><br/>\nLucht om je heen bevat ongeveer 21% zuurstof. In de longen mengt de ingeademde lucht met de lucht die na uitademing daar achterblijft. Daarom heeft de lucht in de longen een zuurstofpercentage van ongeveer 15%. Zuurstof is slecht oplosbaar in water en dus ook in bloedplasma. Dat is de reden dat zuurstof gebonden wordt aan <strong>hemoglobine</strong> (Hb) in de rode bloedcellen. Hemoglobine is een rood gekleurd eiwit dat in totaal vier zuurstofmoleculen kan binden. De met zuurstof verzadigde hemoglobine heet oxyhemoglobine.</p>\n<p>Tussen hemoglobine en oxyhemoglobine bestaat een evenwichtsreactie:<br/>\nhemoglobine + zuurstof ⇔ oxyhemoglobine</p>\n<p>Het dubbele pijltje in de reactievergelijking betekent dat naar gelang de omstandigheden zuurstof gebonden of losgelaten wordt. Bij een hogere <strong>O<sub>2</sub>-concentratie</strong> (in de longen) bindt de hemoglobine heel gemakkelijk zuurstof. In een zuurstofarme omgeving (in de weefsels die zuurstof verbruiken) laat oxyhemoglobine juist gemakkelijk zuurstof los. Als er in de zuurstofarme omgeving nu ook nog een hogere koolstofdioxideconcentratie is, gaat dit loslaten nóg sneller.  </p>\n<p><strong>Koolstofdioxidetransport</strong><br/>\nIn tegenstelling tot zuurstof lost koolstofdioxide vrij goed op in water en dus ook in bloedplasma. Koolstofdioxide wordt in het bloed vervoerd in de vorm van bicarbonaat. De <strong>CO<sub>2</sub>-concentratie</strong> in de longen is erg laag: minder dan 0,05%. In de weefsels van de organen is het een stuk hoger. Hoeveel hoger hangt af van de activiteit van de cellen: hoe meer dissimilatie, hoe meer CO<sub>2</sub>. Het bloed dat in de longen terugkomt, heeft dus een veel hogere CO<sub>2</sub>-concentratie, zodat dit gas gemakkelijk naar de longlucht diffundeert.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5684584"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De ademhaling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De longen zijn via een vrij lange, smalle luchtpijp met de buitenwereld verbonden. Zonder actieve adembewegingen (in- en uitademen) zou gaswisseling te traag verlopen: de weg is te lang.</p>\n<p>Lucht stroomt de longen in en uit, doordat je in- en uitademt. De bewegingen bij de in- en de uitademing noem je <strong>ventilatiebewegingen</strong>. Bij de inademing vergroot je de borstkas. De longen worden daardoor ook opengetrokken. Dat is mogelijk, doordat er twee elastische vliezen om de longen zitten: het <strong>borstvlies</strong> en het <strong>longvlies</strong> (samen worden ze de longvliezen genoemd). Het borstvlies zit aan de binnenkant van de borstkas vast en het longvlies zit aan de buitenkant van de longen vast. Borstvlies en longvlies zitten tegen elkaar aan gekleefd, met een heel dun vochtlaagje ertussen. De vliezen kunnen ten opzichte van elkaar heen en weer schuiven, maar ze kunnen niet van elkaar af.</p>\n<p>Bij inademing worden bepaalde spieren aangespannen. Hierdoor trek je het middenrif omlaag. Het middenrif is een pezige plaat tussen de borst- en de buikholte. Als je middenrif omlaag gaat, wordt de ruimte in de borstholte groter. Het borstvlies rekt uit en neemt het longvlies mee. De longen gaan meer open staan en er ontstaat een onderdruk. Hierdoor wordt er vanzelf buitenlucht in de longen gezogen. Deze vorm van ademhalen heet <strong>middenrifademhaling</strong> of <strong>buikademhaling</strong>. Je ziet namelijk je buik naar voren komen.</p>\n<p>Bij <strong>borstademhaling</strong> trekken bepaalde tussenribspieren samen, waardoor de ribben omhoog en naar voren komen. Het gevolg is vergroting van het volume van de borstholte en de lucht wordt vervolgens naar binnen gezogen. Meestal is het rustig ademen een combinatie van borstademhaling en buikademhaling. Als je diep inademt, wordt het aandeel van de borstademhaling groter.</p>\n<p><iframe frameborder=\"0\" height=\"198\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_429477\" width=\"350\"/></p>\n<p>Uitademen gaat vanzelf. Doordat de middenrifspieren en de tussenribspieren ontspannen, komen middenrif en ribben weer in de oude stand en wordt de borstholte kleiner. Het feit dat de longblaasjes en longvliezen elastisch zijn en bij inademen opgerekt zijn, helpt hierbij mee. Lucht wordt nu uit de longen geperst, alsof je lucht uit een ballon laat ontsnappen.</p>\n<p>Blazen en fluiten is wel een actief proces. Je trekt dan tussenribspieren samen. Ook span je de buikwand aan, zodat de organen in de buikholte tegen de onderkant van het middenrif drukken. Door deze twee bewegingen wordt de borstholte extra verkleind en kun je krachtig uitademen.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H40%20Ademhaling%20(havo)/H9%20havo%209_3.jpg\" class=\"height-341-pixels width-700-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p><em>De ademhaling</em><br/>\n<em>Links: inademen; 1 = ribben gaan omhoog; 2 = middenrif gaat omlaag; 3 = lucht stroomt naar binnen.<br/>\nRechts: uitademen; 4 = ribben zakken naar beneden; 5 = middenrif veert terug; 6 = lucht stroomt naar buiten.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Met een spirometer kun je meten hoeveel lucht iemand in en uit kan ademen. Bij zo'n onderzoek ademt de proefpersoon door een buis die is aangesloten op een computer. De computer analyseert de hoeveelheden in- en uitgeademde lucht. Zo krijgt de onderzoeker (bijvoorbeeld een longarts) meerdere waarden die een beeld geven van iemands longfunctie (= de werking van de longen).<br/>\nAls een volwassene rustig ademhaalt, ademt hij gemiddeld 0,5 liter lucht in en uit. Dat noem je het <strong>ademvolume</strong> (V<sub>t</sub>): de hoeveelheid lucht die per rustige in- of uitademing in de luchtwegen verplaatst wordt.</p>\n<p>Als een volwassene zo diep mogelijk inademt, en dan weer normaal uitademt, ademt hij ongeveer 3 liter lucht uit.<br/>\nWanneer hij hierna nog verder geforceerd uitademt, perst hij nog ongeveer 1,5 liter lucht uit zijn longen. Er zit dan nog steeds een restje lucht in de longen, want die kunnen nooit helemaal leeggeperst worden. Dit <strong>restvolume</strong> (V<sub>rest</sub>) bedraagt ongeveer 1,5 liter.</p>\n<p>Met bovenstaande getallen kun je de <strong>totale longcapaciteit</strong> (V<sub>TC</sub>) berekenen: 3 + 1,5 + 1,5 = 6 liter.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H40%20Ademhaling%20(havo)/H9%20havo%209_3_1.jpg\" class=\"height-271-pixels width-500-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>Longvolumes van een gezonde volwassene<br/>\n1 = ademvolume (teugvolume) in rust (V<sub>T</sub>); 2 = inademingsreservevolume (V<sub>IR</sub>);<br/>\n3 = inademingscapaciteit (V<sub>IC</sub>); uitademingsreservevolume (V<sub>UR</sub>);<br/>\n5 = restvolume (V<sub>REST</sub>); 6 = vitale capaciteit (V<sub>VC</sub>); 7 = totale longcapaciteit (V<sub>TC</sub>)</em></td>\n</tr>\n</tbody>\n</table>\n<p>Bij de bepaling van iemands longfunctie is vooral de <strong>vitale capaciteit</strong> (V<sub>VC</sub>) een belangrijke waarde. Dat is de hoeveelheid lucht die in één ademhaling maximaal uit- of ingeademd kan worden, dus 0,5 + 2,5 + 1,5 = 4,5 liter. Deze waarde is bij mannen hoger dan bij vrouwen en verschilt van mens tot mens. De individuele waarde is afhankelijk van iemands lichaamsbouw, maar ook van zijn conditie.<br/>\nIs de vitale capaciteit kleiner dan 4,5 liter, dan kan dat betekenen dat deze persoon een verminderde beweeglijkheid heeft van de borstkas of dat de elasticiteit van de longen afgenomen is. Als dat laatste het geval is, dan blijft er te veel lucht achter in de longen.</p>\n<p>De <strong>dode ruimte</strong> is het deel van de luchtwegen waar geen gaswisseling kan plaatsvinden. De delen van de dode ruimte zijn: neus- en mondholte, keelholte en strottenhoofd, luchtpijp en luchtpijpvertakkingen en bronchiolen.<br/>\nAlleen in de longblaasjes vindt gaswisseling plaats. Bij een rustige ademhaling blijft er altijd ongeveer 3 liter lucht achter in de luchtwegen. In deze drie liter lucht vindt gaswisseling plaats. Hierdoor 'verslechtert' de lucht in de longen (zuurstof wordt onttrokken en de hoeveelheid koolstofdioxide neemt toe). Als je inademt, zorg je voor verversing: 'verse' lucht wordt voortdurend vermengd met 'verslechterde' lucht. Er blijkt bij elke rustige ademteug slechts 0,35 liter verse lucht tot in de longen door te dringen. De rest (0,5 - 0,35 = 0,15 liter) zit in de dode ruimte.<br/>\n<br/>\nVan de totale hoeveelheid lucht die zich na een rustige inademing in de longen bevindt, is dus maar 10% verse aanvoer. Dit lijkt weinig, maar het is toch genoeg. En hierdoor blijft de samenstelling van de lucht in de longblaasjes vrijwel constant; er ontstaan geen pieken in de O<sub>2</sub>- of CO<sub>2</sub>-concentraties. Grote schommelingen in de gasconcentraties kunnen heel schadelijk zijn voor de uiterst kwetsbare longblaasjes.</p>\n<p>Als cellen, bijvoorbeeld spiercellen, actiever moeten worden, gaat hun dissimilatie sneller. Zij produceren daardoor meer CO<sub>2</sub>, waardoor de CO<sub>2</sub>-concentratie in het bloed toeneemt. Die verandering wordt waargenomen door <strong>chemische receptoren</strong> in het ademcentrum in de <strong>hersenstam</strong>, onderdeel van het autonome zenuwstelsel (het onbewuste deel). Vanuit het ademcentrum gaan impulsen naar de ademhalingsspieren. Meten de receptoren een hoge CO<sub>2</sub>-concentratie, dan stimuleert het ademcentrum een snellere ademhaling. Is de CO<sub>2</sub>-concentratie gedaald, dan neemt de ademfrequentie af.</p>\n<p>De regeling van de ademfrequentie gebeurt door negatieve terugkoppeling.</p>\n<p>Met een slim experiment hebben onderzoekers aangetoond dat de CO<sub>2</sub>-concentratie de belangrijkste prikkel is om de ademfrequentie te beïnvloeden:<br/>\nAls je een proefpersoon steeds dezelfde lucht in een vat laat in- en uitademen, neemt in dat vat de CO<sub>2</sub>-concentratie toe (en de hoeveelheid O<sub>2</sub> af). Wordt deze koolstofdioxide nu met behulp van natronloog (NaOH) weggevangen, dan blijft de proefpersoon rustig ademen. En toch daalt de O<sub>2</sub>-concentratie in het vat! Kennelijk doet het er minder toe dat het zuurstofgehalte in je bloed afneemt.</p>\n<p>Dat de CO<sub>2</sub>-concentratie in het bloed de ademfrequentie regelt, kun je ook merken wanneer je je adem inhoudt. Na één minuut adem inhouden ga je vooral heel diep uitademen: de opgehoopte CO<sub>2</sub> moet eruit. Zwaar zuurstoftekort is er in zo'n korte tijd nog niet ontstaan. Precies onderzoek heeft bewezen dat de O<sub>2</sub>-concentratie wel enige invloed heeft, maar niet zo veel als die van koolstofdioxide.</p>\n<p>Dat je ook met het animale zenuwstelsel (het bewuste deel) bewust invloed kan uitoefenen op je adembewegingen, kun je zelf testen. Je kunt je adem inhouden. Maar je kunt nooit erg lang je adem inhouden, op een gegeven moment moét je ademhalen!</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5683299"
            },
            "heading": {
                "type": "heading",
                "content": "Vertering",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5684483"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voeding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Alles wat je drinkt en eet (zoals een boterham, een appel, melk, cola), noem je voedingsmiddelen. Hoe gevarieerd en verschillend je maaltijden ook zijn, toch zitten er (maar) zes verschillende typen <strong>voedingsstoffen</strong> in. Dat zijn koolhydraten, vetten, eiwitten, mineralen, vitamines en water.</p>\n<p>Koolhydraten en vetten vormen de belangrijkste energiebronnen; het zijn vooral <strong>brandstoffen</strong>. Eiwitten, water en mineralen (zouten) zijn de belangrijkste <strong>bouwstoffen</strong>. <strong>Vitamines</strong> spelen een rol bij de stofwisselingsprocessen; je noemt ze hulpstoffen.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td><strong>Voedingsstoffen</strong></td>\n<td><strong>Functies</strong></td>\n</tr>\n<tr>\n<td>koolhydraten (= suikers)    </td>\n<td>brandstoffen, in mindere mate bouwstoffen</td>\n</tr>\n<tr>\n<td>vetten</td>\n<td>brandstoffen en bouwstoffen</td>\n</tr>\n<tr>\n<td>eiwitten</td>\n<td>bouwstoffen, in noodgevallen brandstof</td>\n</tr>\n<tr>\n<td>mineralen (= zouten)</td>\n<td>bouwstoffen (zoals voor het skelet)</td>\n</tr>\n<tr>\n<td>vitamines</td>\n<td>hulpstoffen</td>\n</tr>\n<tr>\n<td>water</td>\n<td>bouwstof, oplosmiddel, steun- en vulmiddel, warmtebuffer, transportmedium</td>\n</tr>\n<tr>\n<td colspan=\"2\"><em>Tabel 1a. De voedingsstoffen en hun functies</em></td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nPlantaardige voedingsmiddelen bevatten bovendien stoffen die je niet kunt verteren. Ze worden niet tot de voedingsstoffen gerekend, maar ze moeten wel in je voedsel zitten. Je noemt ze <strong>voedingsvezels</strong>. Voedingsvezels zijn belangrijk voor de gezondheid, omdat ze de darmperistaltiek bevorderen.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td><strong>Soort stof</strong></td>\n<td><strong>Functie</strong></td>\n</tr>\n<tr>\n<td>bouwstoffen</td>\n<td>nodig voor de opbouw van cellen</td>\n</tr>\n<tr>\n<td>brandstoffen</td>\n<td>levert energie voor activiteiten van cellen</td>\n</tr>\n<tr>\n<td>reservestoffen</td>\n<td>kunnen worden opgeslagen in cellen</td>\n</tr>\n<tr>\n<td>hulpstoffen</td>\n<td>nodig voor het uitvoeren van stofwisselingsprocessen</td>\n</tr>\n<tr>\n<td>voedingsvezels      </td>\n<td>nodig voor de goede werking van het darmkanaal (worden niet in het bloed opgenomen)</td>\n</tr>\n<tr>\n<td colspan=\"2\"><em>Tabel 1b. De functies van de stoffen in je lichaam</em></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Vetten zijn opgebouwd uit glycerol en vetzuren. Een kleine hoeveelheid vetten in je voedsel is noodzakelijk vanwege de zogenoemde <strong>essentiële vetzuren</strong>. Dat zijn vetzuurmoleculen die je lichaam zelf niet kan maken. Een voorbeeld is linolzuur.</p>\n<p>Eiwitten zijn opgebouwd uit aminozuren. Er zijn twintig verschillende aminozuren; acht daarvan kan je lichaam niet zelf maken. Dat zijn de zogeheten <strong>essentiële aminozuren</strong>. Daarom moeten deze acht aminozuren in ieder geval in je voedsel zitten.</p>\n<p><strong>Vitamines</strong> heb je maar in kleine hoeveelheden nodig, maar ze zijn heel belangrijk. Het zijn <strong>hulpstoffen</strong> voor allerlei stofwisselingsprocessen. Zo ondersteunen veel vitamines de werking van enzymen.<br/>\nJe lichaam kan de meeste vitamines niet maken; ze moeten dus in je voedsel zitten.<br/>\nBij vitaminegebrek ontwikkelt het lichaam gebreksziekten. Elke vitamine heeft een specifieke functie (zie Binas tabel 82A), vandaar dat de gebreksziekten ook erg specifiek zijn.</p>\n<p><strong>Vezels</strong> (van houtstof en cellulose) zijn geen voedingsstoffen voor de mens. Ze worden niet verteerd. Maar de vezels zijn van belang voor de goede werking van de darmen. Zij stimuleren de <strong>darmperistaltiek</strong> en zorgen ervoor dat de ontlasting goed gaat. Groenten, fruit en bruin brood bevatten veel vezels.<br/>\n<strong>Mineralen</strong> zijn zouten. Van sommige heb je maar heel kleine hoeveelheden nodig, van andere iets meer. De mineralen worden in het lichaam gebruikt als <strong>bouwstoffen</strong>. Voorbeelden daarvan zijn ijzer voor de aanmaak van hemoglobine in de rode bloedcellen, kalk voor de opbouw van botweefsel en jodium voor het schildklierhormoon.</p>\n<p>Als je alle voedingsstoffen opneemt waar je lichaam behoefte aan heeft en als je dat in de goede verhoudingen doet, is er sprake van een gezonde voeding. Om mensen te helpen uitzoeken of ze gezond eten is de <strong>schijf-van-vijf</strong> ontwikkeld. Op de site van het <a href=\"http://www.voedingscentrum.nl/nl/schijf-van-vijf/schijf.aspx\" target=\"_blank\">Voedingscentrum</a> vind je hier meer over.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H37%20Voeding%20en%20vertering%20(Havo)/H12%20havo%2012_%202_corr.jpg\" class=\"height-302-pixels width-400-pixels\"/></p>\n<p><br/>\nPlantaardige producten kunnen resten van chemische bestrijdingsmiddelen bevatten. Resten van geneesmiddelen kunnen in dierlijke producten voorkomen. Omdat deze stoffen schadelijk zijn voor de gezondheid, is wettelijk bepaald hoeveel reststoffen in voedingsmiddelen mogen zitten. De afmetingen van de vakken van de schijf-van-vijf geven aan hoe de verhouding van de hoeveelheid voedsel uit de verschillende vakken ongeveer moet zijn. Het kleine vak voor vet en olie geeft aan dat je zuinig moet zijn met vet om overgewicht te voorkomen.</p>\n<p>In de biologische landbouw worden voor de productie van voedingsmiddelen geen chemische bestrijdingsmiddelen gebruikt. De bemesting is zo natuurlijk mogelijk, en ook worden zo min mogelijk geneesmiddelen gegeven. Dit alles maakt de productiviteit wel wat lager en daardoor zijn de producten duurder. Je weet in ieder geval wel zeker dat je geen bestrijdingsmiddelen en antibiotica binnenkrijgt.</p>\n<p>Voedselbederf kun je tegengaan door het voedsel te conserveren. Dat kan op allerlei manieren, zoals steriliseren, pasteuriseren, invriezen, drogen, roken en vacuüm verpakken. Ook voegt men soms bepaalde stoffen toe; deze worden conserveringsmiddelen genoemd. Natuurlijke conserveringsmiddelen zijn zout, suiker, azijn, citroenzuur en vitamine C.</p>\n<p>Stoffen die men aan het voedsel toevoegt, noem je <strong>additieven</strong>. Behalve conserveringsmiddelen zijn er ook de emulgatoren en stabilisatoren. Deze additieven houden het voedingsmiddel in een juiste meng- en stevigheidstoestand. Ze zitten onder andere in margarine en ketchup. Ook antioxidanten, kleurstoffen en smaakstoffen zijn additieven.</p>\n<p>Het is verplicht de gebruikte additieven, of ze nu natuurlijk of kunstmatig zijn, op de verpakking te vermelden. Ze staan vaak aangegeven met een <a href=\"http://www.voedingscentrum.nl/encyclopedie/e-nummers.aspx\" target=\"_blank\">E-nummer</a>. De E staat voor Europese goedkeuring. Een complete lijst van toegestane additieven is op verschillende plaatsen verkrijgbaar, onder andere bij het <a href=\"http://www.voedingscentrum.nl/\" target=\"_blank\">Voedingscentrum</a>. Sommige mensen zijn allergisch voor bepaalde additieven, vandaar dat het vermelden ervan wettelijk verplicht is.</p>\n<p>Ook een goede hygiëne bij het klaarmaken van eten is belangrijk. Handen wassen vóór de maaltijdbereiding is dus nodig om te voorkomen dat je ziekmakende bacteriën aan het voedsel toevoegt. Ook is het belangrijk om rauwe vleeswaren zoals kip en gehakt goed door en door te verhitten voor consumptie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5684484"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vertering in de mond",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voedsel wordt verteerd in het darmkanaal. Het doel van de spijsvertering is het voedsel zodanig te bewerken dat de voedingsstoffen daarin kunnen worden opgenomen in het bloed. Bekijk de <a href=\"http://www.bioplek.org/animaties/spijsvertering/spijsvertering2x.html\" target=\"_blank\">animatie</a> op Bioplek (klik <a href=\"http://www.bioplek.org/animaties/spijsvertering/spijsvertering2x.html\" target=\"_blank\">hier</a> voor de tablet).</p>\n<p>De spijsvertering begint met <strong>mechanische vertering</strong>: het voedsel in je mond wordt gekauwd, verkleind en - verderop in het darmkanaal - gekneed. In het darmkanaal wordt voedsel door enzymen uit de spijsverteringsklieren verteerd. Eigenlijk knippen de enzymen de voedseldeeltjes in steeds kleinere stukken. Enzymatische vertering wordt <strong>chemische vertering</strong> genoemd.</p>\n<p>Ten slotte worden de bruikbare voedingsstoffen via de darmwand afgegeven aan het bloed, zodat de lichaamscellen krijgen wat ze nodig hebben. Restanten (onverteerd en onverteerbaar) worden uit het darmkanaal verwijderd.</p>\n<p>Het darmkanaal is een holle verbindingsweg die begint bij de mond en eindigt bij de anus (de sluitspier aan het einde van de endeldarm). Er monden meerdere spijsverteringsklieren op het darmkanaal uit, zoals bijvoorbeeld de speekselklieren en de alvleesklier.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H37%20Voeding%20en%20vertering%20(Havo)/H2%20havo%2012_3.jpg\" class=\"height-388-pixels width-350-pixels\"/></p>\n<p>De vertering begint in je mond. Het voedsel wordt verkleind en met behulp van je tong gehusseld en vermengd met speeksel uit de <strong>speekselklieren</strong>. Het verkleinen gebeurt met de tanden en kiezen. Tanden en kiezen zijn opgebouwd uit tandbeen. Dat is botweefsel, maar wel wat compacter en elastischer dan het botweefsel van je skelet. De tandkroon, bedekt met tandglazuur, steekt buiten het tandvlees. De wortel ligt helemaal in de kaak. Tanden hebben één wortel, kiezen hebben er twee of drie.</p>\n<p>Tanden en kiezen zijn erg stevig, maar toch verend in de kaak verankerd. Bij het bijten kunnen ze iets meegeven, zonder los te gaan zitten. In de mergholte, binnenin de tandkroon, zitten bloedvaatjes en zenuwen.</p>\n<p>Het tandglazuur is erg hard, maar is op den duur niet bestand tegen zuren. In de mond leven altijd veel bacteriën. Wanneer deze zich voeden met suiker, produceren ze zuren als afvalstoffen. Deze kunnen het tandglazuur aantasten. Ook koolzuurhoudende frisdranken beschadigen het tandglazuur. Het afslijten van tandglazuur wordt <strong>tanderosie</strong> genoemd. Tanderosie kan niet meer herstellen. Je mond spoelen met water, nadat je zure of koolzuurhoudende dranken hebt gedronken, maakt de kans op tanderosie kleiner. Fluor (in tandpasta, pilletjes, etc.) verhardt en beschermt het tandglazuur.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H37%20Voeding%20en%20vertering%20(Havo)/tand_1.jpg\" class=\"height-374-pixels width-250-pixels\"/></p>\n<table>\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>Figuur 8. Doorsnede van een kies<br/>\n1 = tandkroon; 2 = tandhals; 3 = tandwortel; 4 = tandglazuur; 5 = dentine;<br/>\n6 = tandholte; 7 = tandvlees; 8 = kraakbeen; 9 = tandcement; 10 = wortelkanaal;<br/>\n11 = bindweefseldraden (verende verankering).</em></td>\n</tr>\n</tbody>\n</table>\n<p>Je tong, die hoofdzakelijk uit spierweefsel bestaat, is ook je smaakzintuig. Met je tong kun je zoet, zout, bitter, zuur en umami proeven. Andere smaken proef je niet, maar die ruik je; het zijn in wezen geuren. Dat merk je tijdens een verkoudheid, als je neus 'dicht' zit.<br/>\nIn de tong zitten ook veel tastreceptoren en warmte- en koudereceptoren. Hoe voedsel aanvoelt, bepaalt ook of je iets lekker vindt; dat is het mondgevoel. Zelfs het gehoor speelt een rol; knapperige chips zijn lekkerder dan slappe.</p>\n<p>Het voedsel in je mond wordt vermengd met speeksel. Daarin zit het enzym amylase, dat zetmeel splitst in de disacharide <strong>maltose</strong>.<br/>\nDe vertering begint dus al voordat je een hap hebt doorgeslikt. Als het voedsel voldoende verkleind en smeuïg is, slik je het door. Zodra je de voedselbrok met je tong achterin je mond hebt geduwd, verloopt het slikken in een reflex (het gebeurt vanzelf, zonder erbij na te denken; je kunt het ook niet meer stoppen).</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H37%20Voeding%20en%20vertering%20(Havo)/H12%20havo%2012_3_1.jpg\" class=\"height-151-pixels width-350-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p><em>Figuur 9. Slikken<br/>\n<em>a: De voedselbrok wordt door de tong naar achteren geduwd; de huig gaat omhoog.</em></em><br/>\n<em>b: De voedselbrok komt in de keelholte en duwt het strotklepje omlaag.<br/>\n<em><em>c: De keelholte wordt dichtgeknepen,</em></em> <em><em>het strottenhoofd komt omhoog en</em></em> <em><em>de voedselbrok wordt in de slokdarm geduwd.</em></em></em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>De slokdarm ligt achter de luchtpijp; je kunt je gemakkelijk verslikken. Daarom worden tijdens het slikken de toegangen naar de neusholte en luchtpijp even afgesloten. De huig sluit de toegang naar de neusholte af, het strotklepje die naar de luchtpijp. Als je niet praat of lacht tijdens het slikken, gaat dat allemaal goed en wordt het eten in de slokdarm geduwd.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5684491"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vertering in de slokdarm, maag en twaalfvingerige darm",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De <strong>slokdarm</strong> duwt de voedselbrok naar de maag met behulp van <strong>peristaltiek</strong>. Peristaltiek houdt in dat de spieren in de wand van het darmkanaal knijpbewegingen maken, waardoor de voedselbrok verder wordt geduwd. Ter hoogte van de voedselbrok ontspannen de spieren in de wand en achter de voedselbrok trekken de spieren zich samen. Door de afwisseling van ontspannen en samentrekken wordt het voedsel verder geduwd.</p>\n<p>Peristaltiek gebeurt overal in het darmkanaal, dus ook in de maag, de dunne en de dikke darm.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H16%20Voeding%20en%20vertering/16_4_4%20slokdarmperistaltiek.jpg\" class=\"height-230-pixels width-200-pixels\"/></p>\n<p><br/>\nDe <strong>maag</strong> is een rekbaar deel van het darmkanaal, waardoor je er in korte tijd een hele maaltijd in kwijt kan. De lege maag heeft van binnen een geplooide maagwand. De plooiingen trekken glad, naarmate de maag meer gevuld raakt. Hierdoor rekt de maag tijdens een maaltijd behoorlijk uit.<br/>\nIn de maag wordt het doorgeslikte voedsel een tijdje opgeslagen. De maagwand is stevig gespierd. Er is een heftige peristaltiek, waardoor het voedsel goed gekneed wordt en vermengd wordt met maagsap.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H16%20Voeding%20en%20vertering/H16%20vwo%2016_4_5_1b.jpg\" class=\"height-169-pixels width-260-pixels\"/></p>\n<table>\n<tbody>\n<tr>\n<td><em>De maag van binnen (lengtedoorsnede)<br/>\n1 = slokdarm; 2 = begin van de 12-vingerige darm; 3 = maagportier; 4 = plooien van de maagwand.</em></td>\n</tr>\n</tbody>\n</table>\n<p>Per etmaal produceren klieren in de maagwand ongeveer 2,5 liter <strong>maagsap</strong>. Maagsap bestaat uit slijm, zoutzuur en het enzym pepsine.</p>\n<p>De eiwitvertering start in de maag door <strong>pepsine</strong>, een eiwitsplitsend enzym. Pepsine werkt het beste in een heel zuur milieu. De optimum-pH van pepsine is ongeveer 1,5. De lage pH komt tot stand door het zoutzuur. De extreem zure omstandigheden in de maag zorgen ervoor dat veel soorten bacteriën en andere parasieten de maag niet overleven.<br/>\nOmdat het maagsap zo agressief is, zorgt slijm voor een beschermend laagje op de maagwand. Echt duurzaam is die bescherming niet. Voortdurend moeten beschadigde cellen van de maagwand worden vervangen en het slijm worden aangevuld. Om de drie dagen wordt de maagwand volledig vervangen.</p>\n<p>Nadat maagsap een tijdje op het voedsel heeft ingewerkt, wordt de voedselbrij beetje bij beetje doorgelaten door de maagportier. Dat is een kringspier tussen de maag en de twaalfvingerige darm. De kringspier ontspant (ofwel de maagportier gaat open) als er voedsel tegenaan geduwd wordt. Er wordt dan een kleine hoeveelheid zure voedselbrij naar de twaalfvingerige darm doorgelaten. Daarna sluit de maagportier. Hij gaat pas weer open als deze portie minder zuur is geworden (= geneutraliseerd). Dat gebeurt door alvleessap (zie hieronder).<br/>\nDe maagportier gaat ongeveer 10 minuten na de eerste portie weer open. Het voedsel komt daarna in een trage stroom de twaalfvingerige darm binnen, die het vervolgens als op een lopende band bewerkt.</p>\n<p>De <strong>twaalfvingerige darm</strong> is ongeveer 30 cm lang. De naam slaat op deze lengte: ongeveer 12 duim (= oude lengtemaat).</p>\n<p>In de twaalfvingerige darm monden de afvoerbuizen uit van de <strong>alvleesklier</strong> en de <strong>galblaas</strong>.<br/>\nDe alvleesklier geeft <strong>alvleessap</strong> met verteringsenzymen af, zodat koolhydraten, eiwitten en vetten (verder) verteerd worden. Het alvleessap bevat bovendien bicarbonaat. Dat is een stof die het zoutzuur uit de maag neutraliseert; de pH komt daardoor uit op ongeveer 8. Dat is de optimum pH voor de enzymen uit de alvleesklier.<br/>\nDe <strong>gal</strong> zorgt ervoor dat vetten in het voedsel verdeeld worden in microscopisch kleine druppeltjes. Dat noem je <strong>emulgeren</strong>. Dankzij dit emulgeren kan het vetsplitsende enzym lipase goed werken.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H37%20Voeding%20en%20vertering%20(Havo)/H12%20havo%2012_3_3.jpg\" class=\"height-268-pixels width-300-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>Figuur 12. De maag en de twaalfvingerige darm</em><br/>\n<em>1 = middenrif; 2 = galbuis; 3 = uitmonding van de alvleesklierbuis; 4 = milt;<br/>\n5 = maag; 6 = alvleesklier; 7 = twaalfvingerige darm.</em></td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5684578"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vertering in de darm",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De <strong>dunne darm</strong> is bij een volwassen mens ongeveer 5 meter lang en ligt met veel kronkels opgevouwen in de buikholte. In de dunne darm wordt de vertering voltooid. Klieren in de dunne darmwand produceren <strong>darmsap</strong>. Hierin zitten enzymen die de nog niet volledig verteerde voedingsstoffen omzetten in de uiteindelijke <strong>verteringsproducten</strong>: monosachariden, vetzuren, glycerol en aminozuren.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H16%20Voeding%20en%20vertering/H16%20vwo%2016_4_14.jpg\"/></p>\n<p>De verteringsproducten worden nu via de dunne darmwand opgenomen in het bloed. Dit opnameproces noem je <strong>resorptie</strong>. De darmwandcellen spelen hierbij een belangrijke rol: de cellen nemen bijna alle stoffen (behalve water) door actief transport op en geven ze vervolgens af aan het weefselvocht. Van daar worden de stoffen in het bloed opgenomen.<br/>\n<br/>\nHoe groter het darmoppervlak, des te meer stoffen er per tijdseenheid in het bloed kunnen worden opgenomen. Op drie manieren wordt het dunne darmoppervlak dan ook vergroot. Allereerst is de darmwand sterk geplooid. Deze darmplooien liggen parallel aan elkaar en dwars op de lengterichting van de darm. Het zijn een soort richels, vergelijkbaar met drempels in een straat om het verkeer vaart te doen minderen.<br/>\nDe tweede oppervlaktevergroting wordt gevormd door de vele <strong>darmvlokken</strong>. Dit zijn kleine uitstulpingen op de darmplooien; er zijn er ongeveer 3500 per cm<sup>2</sup>.<br/>\nDe derde oppervlaktevergroting wordt veroorzaakt door de <strong>microvilli</strong>. Dat zijn microscopisch kleine uitstulpingen van het celmembraan van de darmwandcellen zelf.<br/>\nHet totale werkzame dunne darmoppervlak bedraagt 32 m<sup>2</sup>. Je ziet dat de bouw van de dunne darmwand goed aan de resorptiefunctie is aangepast. (In veel bronnen kom je nog het getal 200 m<sup>2</sup> tegen; dit was ooit een ruwe schatting. Recent is er daadwerkelijk gemeten en berekend waardoor het getal is aangepast.)</p>\n<p>Bekijk de <a href=\"http://www.bioplek.org/animaties/spijsvertering/spijsvertering2.html\" target=\"_blank\">animatie</a> op Bioplek (klik <a href=\"http://www.bioplek.org/animaties/spijsvertering/spijsvertering2x.html\" target=\"_blank\">hier</a> voor de tablet).</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H16%20Voeding%20en%20vertering/16_4_10%20stuk%20dunne%20darm.jpg\" class=\"height-356-pixels width-300-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p><em>Dunne darm  <br/>\n(dwarsdoorsnede)</em></p>\n<p><em>1 = darmwandplooi<br/>\n2 = laag lengtespieren<br/>\n3 = laag kringspieren<br/>\n4 = kliertje<br/>\n5 = darmvlok<br/>\n6 = uitmonding van de alvleesklierbuis<br/>\n7 = alvleesklierweefsel</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H37%20Voeding%20en%20vertering%20(Havo)/darmvlok_1.jpg\" class=\"height-199-pixels width-180-pixels\"/></td>\n<td>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H37%20Voeding%20en%20vertering%20(Havo)/microvilli_1.jpg\" class=\"height-247-pixels width-180-pixels\"/></p>\n</td>\n</tr>\n<tr>\n<td>\n<p><em>Darmwandplooi met darmvlokken</em><br/>\n<em>1 = darmvlok; 2 = darmplooi; 3 = lymfatisch weefsel;</em><br/>\n<em>4 = kringspieren; 5 = lengtespieren.</em></p>\n</td>\n<td>\n<p><em>  Darmwandcel met microvilli</em><br/>\n<em>    1 = microvilli;<br/>\n    2 = voedseldeeltje, door fagocytose in de cel opgenomen;<br/>\n    3 = mitochondri</em>ë<em>n;</em> <em>4 = endoplasmatisch reticulum;</em><br/>\n<em>    5 = voedseldeeltje, door de darmwandcel aan het weefselvocht afgegeven;<br/>\n    6 = celkern.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>De <strong>dikke darm</strong> is het laatste deel van het spijsverteringskanaal en is ongeveer 1,5 meter lang. Het eerste deel wordt de blinde darm genoemd, omdat de onderkant blind eindigt (doodloopt).<br/>\nDaar onderaan zit de appendix, een dun 'wormvormig aanhangsel'. De appendix kan wel eens ontstoken raken; dat heet in de volksmond een 'blindedarmontsteking'. Dat is eigenlijk een verkeerde naam, want je blindedarm is niet ontstoken, alleen het wormvormige aanhangsel. Officieel heet het een appendicitis. Als je dat hebt, moet de appendix operatief verwijderd worden.</p>\n<p>Het laatste deel van de dikke darm is de <strong>endeldarm</strong>. Deze eindigt in de anus, een kringspier.</p>\n<p>In de dikke darm worden geen verteringsenzymen meer afgescheiden. De vertering is voltooid. Er zijn nu alleen nog onverteerde en onverteerbare resten over. Deze resten vormen een geschikte voedingsbodem voor de grote aantallen bacteriën die in de dikke darm leven. Deze <strong>darmbacteriën</strong>, de darmflora genoemd, voeden zich met de voedselresten. Ze produceren als afvalproduct van hun stofwisseling onder andere vitamine K dat van belang is voor de bloedstolling.</p>\n<p>De wand van de dikke darm <strong>resorbeert</strong> o.a. vitamine K en heel veel water. Door de waterresorptie dikt de darminhoud behoorlijk in.<br/>\nDe darminhoud kan in de endeldarm worden opgeslagen en wordt van tijd tot tijd verwijderd in de vorm van ontlasting.</p>\n<p>De endeldarm wordt aan het eind afgesloten door de anus; dat is een kringspier. Wanneer je deze kringspier ontspant, kan ontlasting plaatsvinden.<br/>\nDe bestanddelen van de ontlasting zijn onder andere: onverteerde voedselresten, darmbacteriën, afvalstoffen, water en slijm. De gebruikelijke bruine kleur van de ontlasting is het gevolg van galkleurstoffen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5684580"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resorptie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Resorptie van de meeste voedingsstoffen gebeurt via de wand van de dunne darm. De darmwandcellen nemen water, monosachariden, vetzuren, glycerol en aminozuren op en geven ze bijna allemaal door aan het bloed in de haarvaten.<br/>\nEen uitzondering betreft de grotere vetzuren. Zij worden met de lymfe afgevoerd naar het lymfevatenstelsel. Dit mondt met een groot lymfevat, de borstbuis, uit op het bloedvatenstelsel. Via deze omweg komen de vetzuren toch in het bloed terecht.</p>\n<p>Hoewel alcohol, sommige medicijnen en drugs ook al via de maagwand in het bloed kunnen worden opgenomen, vindt ook in de dunne darm resorptie van dit soort stoffen plaats.</p>\n<p>In de dikke darm worden vitamine K en vooral grote hoeveelheden water geresorbeerd. In de loop van het hele verteringsproces is er veel water in het darmkanaal terechtgekomen, want de verteringssappen bevatten allemaal veel water. Bij elkaar opgeteld komt het neer op ruim acht liter water! Resorptie is daarom van levensbelang. Daarom is hevige diarree zo gevaarlijk: het lichaam kan als gevolg van de waterige ontlasting snel uitdrogen.</p>\n<p>Ook in de endeldarm kunnen nog stoffen geresorbeerd worden. Daarvan wordt gebruik gemaakt bij het geven van medicijnen in zetpillen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5683308"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenopgaven",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5683300"
            },
            "heading": {
                "type": "heading",
                "content": "Uitscheiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5684634"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lever",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Van je maag en darmen voel je meestal wel dat ze bezig zijn, maar van de activiteiten van de <strong>lever</strong> merk je nooit wat. De lever krijgt alle voedingstoffen vanuit de darmen aangevoerd en verwerkt ze, voordat ze naar de rest van je lichaam gaan. Op deze manier heeft de lever grote invloed op de samenstelling van het bloed en op de homeostase.<br/>\nDe lever zet suikers, eiwitten en vetten, en hun bouwstenen, naar behoefte in elkaar om, slaat ze op, geeft ze door of breekt ze af. Het zijn vooral de organische stoffen waar de lever invloed op heeft.</p>\n<p>Ook de <strong>nieren</strong> spelen een belangrijke rol bij de homeostase. De nieren hebben vooral invloed op de concentratie van de anorganische stoffen in het bloed (water en zouten). Ze filteren de afvalstoffen en overtollige stoffen uit het bloed. Door de werking van de nieren worden de bloedsamenstelling én het bloedvolume geregeld.</p>\n<p>Het verwijderen van afvalstoffen uit het bloed heet <strong>uitscheiding</strong>. De nieren hebben daarbij de belangrijkste taak, maar ook lever, longen en zweetklieren hebben een uitscheidende functie.</p>\n<p>Je <strong>lever</strong> ligt rechtsboven in je buik, direct onder de rand van je ribben. Het is een groot orgaan dat bij een volwassene ongeveer 1,5 kilo weegt. Direct onder de lever zit de galblaas.<br/>\nNet als elk ander orgaan krijgt de lever vers bloed aangeleverd via een slagader, in dit geval de <strong>leverslagader</strong>. Daarnaast krijgt de lever bloedaanvoer via de <strong>poortader</strong>. Vrijwel alle aders uit de darmen, de maag en de milt komen samen in de poortader, zodat al het bloed uit de darmen eerst naar de lever gaat, voordat het door het hart door het lichaam wordt gepompt. De lever heeft dus een dubbele bloedtoevoer.<br/>\n<br/>\nHet bloed in de poortader is zuurstofarm en - na een maaltijd - beladen met voedingsstoffen. De lever is het eerste orgaan dat deze voedingsstoffen ontvangt en begint te bewerken.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H38%20Lever%20en%20nieren%20(havo)/H13%20havo%2013_1.jpg\" class=\"height-401-pixels width-400-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>De lever, galblaas en alvleesklier</em></td>\n</tr>\n</tbody>\n</table>\n<p>Het bloed verlaat de lever via de <strong>leverader</strong>, die vlakbij het hart uitmondt in de onderste holle ader.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H17%20Opslag%20en%20uitscheiding/H17%20vwo%2017_2.jpg\" class=\"height-623-pixels width-240-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p><em>De lever is opgebouwd uit vele leverlobjes.</em></p>\n<p><em>De middelste figuur geeft een leverlobje weer.<br/>\n1 = leverlobje</em><br/>\n<em>2 = slagadertje (aftakking van de leverslagader)<br/>\n3 = adertje (aftakking van de poortader)<br/>\n4 = galgang (voert gal naar de galblaas)</em></p>\n<p><em>De onderste afbeelding laat een doorsnede door een leverlobje zien.<br/>\n5 = levercel<br/>\n6 = centrale ader<br/>\n7 = sineso</em><em>ï</em>de<br/>\n<em>8 = galkanaaltje</em></p>\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Je kunt de lever de 'stofwisselingscentrale' van het lichaam noemen. Het orgaan is een soort chemische fabriek waarin een groot aantal stoffen worden afgebroken, omgevormd, geproduceerd of opgeslagen. De lever heeft bovendien een functie als spijsverteringsklier (productie van gal) en als uitscheidingsorgaan (bepaalde afvalstoffen worden via de gal uitgescheiden).<br/>\nDe lever heeft invloed op de bloedsamenstelling en speelt ook een cruciale rol bij de synthese van bloedeiwitten. Ook speelt de lever een belangrijke rol bij het onwerkzaam maken van giftige stoffen.</p>\n<p>Bekijk de <a href=\"http://www.bioplek.org/animaties/mens_overigen/lever.html\" target=\"_blank\">animatie</a> over de lever (klik <a href=\"http://www.bioplek.org/animaties/mens_overigen/leverx.html\" target=\"_blank\">hier</a> voor de tablet).</p>\n<p><a href=\"https://schooltv.nl/item/focus-op-biologie-de-lever/\" target=\"_blank\">Dit filmpje van Schooltv</a> (ca. 10 minuten) gaat ook over de lever.  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5684641"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Functies van de lever",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zit altijd een beetje glucose in je bloed. (Glucose in het bloed noem je bloedsuiker.) Het glucosegehalte van het bloed mag niet te hoog of te laag zijn en moet min of meer constant blijven. De lever speelt hierbij een belangrijke rol.</p>\n<p><span class=\"underline\">Veel glucose in het bloed</span><br/>\nNa een maaltijd wordt door resorptie in de dunne darm veel glucose in het bloed opgenomen. Via de poortader gaat de glucose naar de lever. Daar wordt glucose opgeslagen in de vorm van glycogeen. Dit gebeurt onder invloed van <strong>insuline</strong>, dat ook in eilandjes van Langerhans wordt geproduceerd. Ook in skeletspierweefsel wordt glucose als glycogeen opgeslagen.<br/>\nInsuline zorgt er óók voor dat lichaamscellen glucose kunnen opnemen, de invloed is dus niet uniek op levercellen. Als er meer glucose binnenkomt dan de lever in de vorm van glycogeen kan opslaan, verwerkt de lever glucose op een andere manier.</p>\n<p><span class=\"underline\">Te weinig glucose in het bloed</span><br/>\nEr is altijd energie nodig in weefselcellen. De cellen krijgen de energie door verbranding van glucose. Er gaat dan ook constant glucose vanuit het bloed naar de weefsels. Dit proces gaat natuurlijk sneller als je lichaam heel actief is. Maar ook als je niets doet (rust of slaapt) hebben de cellen glucose nodig.<br/>\nJe lichaam heeft glucosereserves in de vorm van glycogeen in de lever en in skeletspierweefsel. Als er behoefte is aan glucose, dan wordt het glycogeen in de lever omgezet in glucose, dat vervolgens in het bloed terechtkomt. Glucose dat door de lever wordt afgegeven, is er voor alle lichaamscellen. Glucose die in de spieren wordt vrijgemaakt, is er voor lokaal gebruik, dus alleen voor de spiercellen.<br/>\nHet omzetten van glycogeen in glucose gebeurt onder invloed van het hormoon <strong>glucagon</strong>. De eilandjes van Langerhans in de alvleesklier geven glucagon af wanneer zij een te lage glucoseconcentratie in het bloed waarnemen.</p>\n<p>Na een maaltijd bevat het bloed in de poortader veel aminozuren. Deze worden door de lever bewerkt.  <br/>\n<br/>\nVoor de opbouw van alle eiwitten in je lichaam zijn twintig verschillende aminozuren nodig. Er zijn acht aminozuren die je met je voedsel moet opnemen; je noemt ze <strong>essentiële aminozuren</strong>. De andere 12 aminozuren worden <strong>niet-essentiële aminozuren</strong> genoemd. De levercellen kunnen ze zelf maken.</p>\n<p>Elke lichaamscel zorgt voor de opbouw van zijn eigen eiwitten. De lever zorgt ervoor dat de cellen over de juiste aminozuren kunnen beschikken.</p>\n<p>De aanmaak van bloedeiwitten gebeurt ook in de lever. Voorbeelden zijn stollingseiwitten, transporteiwitten en speciale bloedeiwitten voor de juiste osmotische waarde van het bloed.</p>\n<p>Als er aminozuren 'over' zijn, worden ze afgebroken. Ook dat gebeurt in de levercellen. De aminogroep wordt verwijderd en de rest kan als brandstof gebruikt worden of wordt omgezet tot vetzuur om als vet opgeslagen te worden.<br/>\nDe aminogroepen worden omgezet tot <strong>ureum</strong>. Ureum is een afvalstof. Het wordt afgegeven aan het bloed, zodat de nieren het in de urine kunnen verwijderen.</p>\n<p>Bijna alle cellen van je lichaam verouderen en worden geregeld vervangen. Dat geldt ook voor rode bloedcellen. Ze hebben geen kern en leven ongeveer 120 dagen. Dat is niet eens erg kort; huidcellen bijvoorbeeld leven maar enkele weken.<br/>\nDe lever filtert de verouderde rode bloedcellen uit het bloed en breekt ze af. Dat zijn grote aantallen: er worden ongeveer 2 miljoen rode bloedcellen per seconde afgebroken (en tegelijkertijd in het rode <strong>beenmerg</strong> bijgevormd). Het lichaam springt zuinig om met de stoffen die vrijkomen bij de afbraak; de meeste stoffen worden hergebruikt.<br/>\n<br/>\nRode bloedcellen zitten vol met het rood gekleurde eiwit <strong>hemoglobine</strong>. De lever breekt het af tot bilirubine en ijzer. Bilirubine is een gele, giftige stof en is een belangrijk bestanddeel van het door de lever gevormde gal. <strong>Gal</strong> speelt een belangrijke rol bij de vetvertering. Met de vorming van gal worden dus twee vliegen in één klap geslagen: enerzijds wordt het giftige bilirubine uitgescheiden en anderzijds ondersteunt het de vetvertering.<br/>\nAfbraak van rode bloedcellen gaat 24 uur per dag door. Gal moet dan ook constant afgevoerd worden. Dat gebeurt via de galvaatjes en de galgangen in de leverlobjes van de lever.Het <strong>ijzer</strong> uit de hemoglobine wordt afgeven aan het bloed. De beenmergcellen die nieuwe rode bloedcellen vormen, kunnen het dan weer opnemen. Omdat deze recycling net geen 100% is, kun je niet helemaal zonder ijzer in het voedsel, maar het gaat niet om grote hoeveelheden. Zolang je lichaam groeit, heb je extra ijzer nodig, omdat het aantal rode bloedcellen dan toeneemt. Vrouwen hebben extra ijzer nodig, omdat ze tijdens de menstruatie altijd wat ijzer verliezen. Ook na een verwonding of operatie met bloedverlies kan iemand extra ijzer nodig hebben.</p>\n<p>Nog een belangrijke taak van de lever is die van <strong>ontgifting</strong>. Het gaat hierbij om het verwijderen van stoffen uit het bloed, zoals alcohol, geneesmiddelen en drugs. De stoffen worden samen met de gal uitgescheiden of afgebroken door enzymen.</p>\n<p>Alcohol is een stof die, behalve sterk verslavend, ook gevaarlijk is voor de lichaamscellen. Als je veel alcohol gebruikt, raken vooral hersencellen onherstelbaar beschadigd. Door de ontgifting van alcohol in de lever wordt de schade enigszins beperkt. In de levercellen komt een enzym voor dat alcohol afbreekt. Dat proces gaat niet zo snel, vandaar dat alcohol niet één-twee-drie uit het lichaam verdwenen is. Dat je na een kop sterke koffie op slag weer nuchter bent, is dus een fabeltje.<br/>\nAls de lever langdurig grote hoeveelheden alcohol heeft moeten verwerken, gaat het leverweefsel te gronde en verandert het in littekenweefsel. Dit noem je <strong>levercirrose</strong>.</p>\n<p>Ook medicijnen en drugs worden in de lever onwerkzaam gemaakt. In het geval van medicijngebruik is dat nogal eens onhandig. Je moet het medicijn telkens weer innemen. Hoe vaak je een pil moet nemen, hangt af van de snelheid waarmee de lever het medicijn afbreekt. Soms gaat het zo snel dat een andere manier van toedienen van het medicijn nodig is. Een zetpil in de endeldarm, een injectie of een tabletje onder de tong brengt dan uitkomst.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5684635"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nieren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De nieren zorgen voor de handhaving van de juiste osmotische waarde van het bloed door meer of minder zouten en water uit te scheiden. Ook filteren de nieren bepaalde afvalstoffen uit het bloed.  </p>\n<p>Bij de mens zijn de nieren boonvormige organen die bovenin de buikholte links en rechts tegen de wervelkolom aan liggen. Een nier is ongeveer 12 bij 6 cm groot en weegt zo'n 150 gram.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H17%20Opslag%20en%20uitscheiding/H17%20vwo%2017_6.jpg\" class=\"height-399-pixels width-250-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p><em>Ligging van de nieren en de urinewegen<br/>\n(bij de vrouw).<br/>\n<br/>\nHet buikvlies is niet getekend.</em></p>\n<p><em>1 = onderste holle ader<br/>\n2 = aorta<br/>\n3 = nierpoort<br/>\n4 = middenrif<br/>\n5 = bijnier (een hormoonklier)<br/>\n6 = nierslagader<br/>\n7 = linkernier<br/>\n8 = niervet<br/>\n9 = bindweefsellaag</em><br/>\n<em>10 = urineleider<br/>\n11 = eileider<br/>\n12 = baarmoeder<br/>\n13 = eierstok<br/>\n14 = urineblaas<br/>\n15 = urinebuis</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Binnenin de nier zijn drie gebieden te onderscheiden. Aan de buitenkant ligt de nierschors, daarbinnen het niermerg. In het centrum van de nier ligt het nierbekken, een holte die uitmondt in de <strong>urineleider</strong>. Via de urineleider gaat urine naar de urineblaas.<br/>\nAls je plast, wordt de blaas geleegd via de <strong>urinebuis</strong> of plasbuis.</p>\n<p><img alt=\"10voorBiologie\" src=\"https://www.10voorbiologie.nl/afbfczw/H37%20Voeding%20en%20vertering%20(Havo)/08_02.jpg\" class=\"height-436-pixels width-240-pixels\"/></p>\n<table>\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p><em>Bouw van de nier</em></p>\n<p><em>1 = nierkapsel<br/>\n2 = top van een nierpiramide<br/>\n3 = nierschors<br/>\n4 = niermerg<br/>\n5 = bijnier (een hormoonklier)<br/>\n6 = niervet<br/>\n7 = nierbekken<br/>\n8 = nierslagader<br/>\n9 = nierader<br/>\n10 = nierkelk<br/>\n11 = urineleider</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>In elke nier bevinden zich ongeveer één miljoen <strong>niereenheden</strong>, die voor een deel in de nierschors en voor een deel in het niermerg liggen.</p>\n<p><img alt=\"10voorBiologie\" src=\"http://www.10voorbiologie.nl/afbfczw/8.15a.jpg\" class=\"height-342-pixels width-350-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p><em>Ligging van de niereenheden in de nier (schematisch)<br/>\n1 = glomerulus; 2 = afdalend nierkanaaltje; 3 = opstijgend nierkanaaltje; 4 = verzamelbuis;<br/>\n5 = lis van Henle; 6 = slagader; 7 = ader.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>De niereenheden zijn minuscule bloedfilters (zie figuur 7). Elke niereenheid bestaat uit een kluwentje van haarvaten, de glomerulus, met een aanvoerend en afvoerend slagadertje. Daaromheen ligt een zogeheten kapsel van Bowman dat je je voor kan stellen als een ingestulpte bal met binnenin de glomerulus. De wand van het kapsel is slechts één cellaag dik; tussen beide lagen van de ingestulpte structuur zit een holte, die verbonden is met een afdalend nierkanaaltje. Dit gaat over in een nog dunner buisje dat - naar de ontdekker - lis van Henle genoemd is. De lis van Henle loopt in een lus en zet zich voort als een opstijgend nierkanaaltje. Dit mondt uit, samen met vele andere opstijgende nierkanaaltjes, in een verzamelbuis die de urine naar het nierbekken voert.</p>\n<p>De werking van de nieren berust op een combinatie van vier processen: bloeddruk, ultrafiltratie, terugresorptie en excretie.<br/>\nIn het kapsel van Bowman ligt een slagadertje in een kluwentje. Het kapsel heeft een heel dunne wand. Door de kracht van de <strong>bloeddruk</strong> wordt bloed vanuit het slagadertje via de dubbele wand van het kapsel van Bowman in het afdalend nierkanaaltje geperst. De wanden laten alle kleine moleculen door, dat wil zeggen water en de erin opgeloste stoffen. De wanden laten geen bloedcellen en bloedeiwitten door, die blijven dus in het bloed. Dit filterproces door het kapsel van Bowman noem je <strong>ultrafiltratie</strong>.</p>\n<p>De vloeistof die in het nierkanaaltje geperst is, heet <strong>voorurine</strong>. Voorurine heeft een samenstelling die sterk overeenkomt met bloedplasma. In de kanaaltjes van de niereenheid wordt voorurine bewerkt en geconcentreerd. Zo worden in de afdalende en opstijgende kanaaltjes water en bruikbare stoffen naar het bloed teruggehaald; dat heet <strong>terugresorptie</strong>. Bepaalde afvalstoffen worden op het laatst, vlak voor de verzamelbuis, nog aan het nierkanaaltje afgescheiden (<strong>excretie</strong>). Terugresorptie en excretie gebeuren door middel van actief transport.<br/>\nUiteindelijk ontstaat de 'echte' <strong>urine</strong> die via de verzamelbuis naar het nierbekken wordt afgevoerd.</p>\n<p><img alt=\"\" src=\"http://www.10voorbiologie.nl/upload/theorie/8.15b.jpg\" class=\"height-350-pixels width-400-pixels\"/></p>\n<table>\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p><em>De niereenheid<br/>\n1 = aanvoerend slagadertje; 2 = afvoerend slagadertje; 3 = glomerulus; 4 = kapsel van Bowman;<br/>\n5 = afdalend nierkanaaltje; 6 = lis van Henle; 7 = afvoerend nierkanaaltje; 8 = opstijgend nierkanaaltje;<br/>\n9 = verzamelbuis; 10 = naar het nierbekken.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Bekijk de <a href=\"http://www.bioplek.org/animaties/mens_overigen/nier.html\" target=\"_blank\">animatie</a> op Bioplek (klik <a href=\"http://www.bioplek.org/animaties/mens_overigen/nierx.html\" target=\"_blank\">hier</a> voor de tablet).<br/>\nOok dit <a href=\"https://schooltv.nl/item/nieren-wat-doen-je-nieren/\" target=\"_blank\">Schooltv-filmpje</a> gaat over de werking van de nieren.</p>\n<p>De nieren verwerken per etmaal ongeveer 1400 liter bloed. Dat betekent dat de 5 liter bloed die in je bloedvaten zit in die tijd zo'n 230 keer door de nieren gefilterd wordt.<br/>\nBijna al het water in de voorurine gaat vanuit de nierkanaaltjes weer terug naar het bloed.<br/>\nOok alle glucose en een aantal zouten in de voorurine worden teruggewonnen. De terugresorptie van deze stoffen gebeurt door middel van actief transport. De terugresorptie van bruikbare stoffen is heel belangrijk, omdat het lichaam anders kostbare stoffen zou verliezen.<br/>\nDe nierkanaaltjes zorgen er ook voor dat afvalstoffen, zoals <strong>ureum</strong>, in de voorurine blijven. Uiteindelijk is de vloeistof geconcentreerd en komt het als <strong>urine</strong> in het nierbekken terecht.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H38%20Lever%20en%20nieren%20(havo)/H13%20havo%2013_2_2.jpg\" class=\"height-213-pixels width-500-pixels\"/></p>\n<table cellpadding=\"1\" cellspacing=\"1\" class=\"width-200-pixels\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td><em>De samenstelling van bloedplasma, voorurine en urine.</em></td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nDe hoeveelheid urine die je per dag produceert, hangt af van de hoeveelheid vocht en zouten die je met drank en voedsel binnenkrijgt. Er worden, behalve de afvalstoffen, ook overtollige hormonen, vitamine C en kleurstoffen die in het voedsel zaten uitgescheiden.</p>\n<p>De hoeveelheid water die je uiteindelijk met de urine uitplast, wordt geregeld door een hormoon. Dat is het antidiuretisch hormoon, kortweg <strong>ADH</strong>. Je kunt het ook het anti-plashormoon noemen. ADH zorgt ervoor dat er in de verzamelbuisjes van de niereenheden meer water teruggaat naar het bloed. Dus: hoe meer ADH, des te geconcentreerder de urine (en hoe minder urineproductie).</p>\n<p>De ADH-afgifte wordt geregeld via <strong>negatieve terugkoppeling.</strong><br/>\nDat gaat als volgt. <strong>Chemische receptoren</strong> in de hersenen nemen de veranderingen van de <strong>osmotische waarde</strong> van het bloed waar. Is de osmotische waarde te hoog (door te weinig water of te veel zouten), dan wordt de hypofyse gestimuleerd om meer ADH aan het bloed af te geven. Dit gebeurt bijvoorbeeld als je veel zweet, of als je te weinig hebt gedronken. De verzamelbuisjes worden nu meer doorlatend, met het gevolg dat er meer water teruggewonnen wordt. Zo blijft water behouden voor het inwendig milieu.<br/>\nIs de osmotische waarde van het bloed te laag (door te veel water of te weinig zouten), dan wordt de ADH-afgifte geremd en ga je meer plassen. Dit gebeurt bijvoorbeeld wanneer je heel veel water hebt gedronken.<br/>\nJe begrijpt dat ADH grote invloed heeft op de <strong>waterhuishouding</strong> van het lichaam.</p>\n<p>Bepaalde stoffen, zoals cafeïne en alcohol, hebben invloed op de ADH-afgifte. Dat heb je misschien zelf wel eens gemerkt. Het drinken van thee of koffie geeft al snel aanleiding tot meer plassen. Alcohol in je bloed remt de ADH-afgifte. Dat kan leiden tot uitdroging, ondanks het water dat in de alcoholische dranken zit. De uitdroging en het mineralenverlies die erbij optreden, veroorzaken de volgende dag mede het katergevoel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5684636"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Urinewegen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Urine druppelt constant vanuit de niereenheden naar het nierbekken, in het centrum van de nieren. Naar de urineleider toe wordt het nierbekken trechtervormig (zie ook figuur 5, in <a href=\"http://www.10voorbiologie.nl/index.php?cat=9&amp;id=1459&amp;par=1465\" target=\"_blank\">§ 13.2</a>).<br/>\nDe urineleiders van beide nieren komen uit in de <strong>urineblaas</strong>. Urineleiders en urineblaas zijn van binnen bekleed met een slijmlaagje dat bescherming biedt tegen de scherpe urine, maar ook tegen bacteriën die via de <strong>urinebuis</strong> binnen kunnen komen. De urineblaas ligt onderin de buikholte tegen de voorkant van de buikwand. Als hij vol is, kun je hem voelen.</p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H17%20Opslag%20en%20uitscheiding/H17%20vwo%2017_9_1.jpg\" class=\"height-252-pixels width-300-pixels\"/></p>\n<p><em>Ligging van het onderste deel<br/>\nvan de urinewegen bij de vrouw.</em></p>\n<p><em>1 = liesband (bindweefselstreng tussen bekken en schaambeen)<br/>\n2 = eileider<br/>\n3 = eierstok<br/>\n4 = symfyse (kraakbeen tussen de twee schaambeenderen)<br/>\n5 = urinebuis (plasbuis)<br/>\n6 = vagina<br/>\n7 = urinebuis<br/>\n8 = blaas<br/>\n9 = vagina</em></p>\n<p><img alt=\"\" src=\"https://www.10voorbiologie.nl/afbfczw/H17%20Opslag%20en%20uitscheiding/H17%20vwo%2017_9_2.jpg\" class=\"height-342-pixels width-300-pixels\"/></p>\n<p> </p>\n<p><em>Deel van het onderste deel<br/>\nvan de urinewegen bij de man.</em></p>\n<p><em>1 = liesband</em> <em>(bindweefselstreng tussen bekken en schaambeen)</em><br/>\n<em>2 = zaadleider</em><br/>\n<em>3 = symfyse</em> <em>(kraakbeen tussen de twee schaambeenderen)</em><br/>\n<em>4 = prostaat</em><br/>\n<em>5 = zwellichaam<br/>\n6 = urinebuis (plasbuis)<br/>\n7 = urineleider<br/>\n8 = blaas<br/>\n9 = zaadblaasjes<br/>\n10 = bijbal<br/>\n11 = zaadbal</em></p>\n<p>De urinebuis voert de urine af naar de buitenwereld. Je plast drie tot zes keer per dag. De blaas raakt geleidelijk voller, waardoor de druk op de wand steeds groter wordt en je aandrang krijgt om te plassen. Meestal kun je deze aandrang een tijd lang onderdrukken. Als de blaas voller wordt en maximaal uitgerekt is (ongeveer een halve liter), moet je toch echt plassen!  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5684646"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Overige uitscheidingsorganen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Uitscheiding is het verwijderen van stoffen uit het bloed, door ze naar het uitwendige milieu te vervoeren. De <strong>nieren</strong> zijn de belangrijkste uitscheidingsorganen, maar je lichaam voert ook via andere organen stoffen naar de buitenwereld af.</p>\n<p>De <strong>longen</strong> hebben een uitscheidingsfunctie. De in het bloed opgeloste koolstofdioxide wordt immers uitgeademd. De longen scheiden bovendien water uit, doordat de uitgeademde lucht vochtig is geworden. Ook dit water is uit de bloedbaan afkomstig.</p>\n<p>Zoals je eerder in dit hoofdstuk al kon lezen, vervult de <strong>lever</strong> veel belangrijke functies in het lichaam. Eén daarvan is het uitscheiden van bilirubine dat in de gal afgevoerd wordt en via het darmkanaal met de ontlasting uit het lichaam verwijderd wordt.</p>\n<p>De <strong>huid</strong> is ook een uitscheidingsorgaan. Met zweet worden vooral water en bepaalde zouten uitgescheiden. De <strong>zweetklieren</strong> vormen zweet uit je bloed. De hoeveelheid zweet kan behoorlijk verschillen en hangt af van de lichaamstemperatuur. Dit hangt samen met het feit dat de zweetklieren ook een belangrijke rol spelen bij de temperatuurregeling van het lichaam: zweet dat verdampt, heeft immers een verkoelende invloed op de huid. Als je veel zweet, wordt de hoeveelheid urine beperkt, om een te groot waterverlies te voorkomen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen: homeostase",
                "reference": {
                    "value": "5683301"
                },
                "sections": []
            },
            {
                "title": "Hart en bloedvaten (Circulatie)",
                "reference": {
                    "value": "5683297"
                },
                "sections": [
                    {
                        "title": "Bloed",
                        "reference": {
                            "value": "5683303"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hart",
                        "reference": {
                            "value": "5683304"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bloedvaten",
                        "reference": {
                            "value": "5683305"
                        },
                        "sections": []
                    },
                    {
                        "title": "Dubbele bloedsomloop",
                        "reference": {
                            "value": "5683306"
                        },
                        "sections": []
                    },
                    {
                        "title": "Weefselvloeistof en lymfe",
                        "reference": {
                            "value": "5683307"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenopgaven",
                        "reference": {
                            "value": "5683309"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ademhaling",
                "reference": {
                    "value": "5683298"
                },
                "sections": [
                    {
                        "title": "Anatomie van de luchtwegen",
                        "reference": {
                            "value": "5684582"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gaswisseling",
                        "reference": {
                            "value": "5684583"
                        },
                        "sections": []
                    },
                    {
                        "title": "De ademhaling",
                        "reference": {
                            "value": "5684584"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Vertering",
                "reference": {
                    "value": "5683299"
                },
                "sections": [
                    {
                        "title": "Voeding",
                        "reference": {
                            "value": "5684483"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vertering in de mond",
                        "reference": {
                            "value": "5684484"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vertering in de slokdarm, maag en twaalfvingerige darm",
                        "reference": {
                            "value": "5684491"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vertering in de darm",
                        "reference": {
                            "value": "5684578"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resorptie",
                        "reference": {
                            "value": "5684580"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenopgaven",
                        "reference": {
                            "value": "5683308"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Uitscheiding",
                "reference": {
                    "value": "5683300"
                },
                "sections": [
                    {
                        "title": "Lever",
                        "reference": {
                            "value": "5684634"
                        },
                        "sections": []
                    },
                    {
                        "title": "Functies van de lever",
                        "reference": {
                            "value": "5684641"
                        },
                        "sections": []
                    },
                    {
                        "title": "Nieren",
                        "reference": {
                            "value": "5684635"
                        },
                        "sections": []
                    },
                    {
                        "title": "Urinewegen",
                        "reference": {
                            "value": "5684636"
                        },
                        "sections": []
                    },
                    {
                        "title": "Overige uitscheidingsorganen",
                        "reference": {
                            "value": "5684646"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}