{
    "documentAuthors": [
        "Bas Veldhuis"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bas Veldhuis",
            "referenceName": null,
            "reference": {
                "value": "121572"
            },
            "firstName": "Bas",
            "infix": null,
            "lastName": "Veldhuis",
            "emailAddress": "basssss26@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-31T15:13:07Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 154561,
    "title": "Historische dimensie",
    "description": "Historische dimensie vragen en stof\n",
    "lastModifiedDate": "2020-01-31T15:13:07+01:00",
    "dateCreated": "2019-12-10T13:49:06+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Veldhuis, Bas",
                "reference": {
                    "value": "121572"
                },
                "firstName": "Bas",
                "infix": null,
                "lastName": "Veldhuis",
                "emailAddress": "basssss26@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/154561/"
    },
    "sections": [
        {
            "reference": {
                "value": "empty_section"
            },
            "heading": {
                "type": "empty_heading",
                "content": "",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Klik op de onderstaande link en beantwoord de vragen die in het filmpje naar voren komen.</strong></p>\n<p><a href=\"https://edpuzzle.com/assignments/5defa60da4742e40a5e6eaa7/watch\">https://edpuzzle.com/assignments/5defa60da4742e40a5e6eaa7/watch</a></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "empty_section"
            },
            "heading": {
                "type": "empty_heading",
                "content": "",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Lees nu als laatst het onderstaande stuk en ga daarna weer terug naar thinglink.</strong></p>\n<p>Jaren 50:</p>\n<p>In de jaren 50 is Indonesië onderdeel van een wapenwedloop tussen Rusland en de Verenigde Staten. Beide landen stuurden het land wapens om het te paaien en Soekarno zag zijn kans schoon om zijn leger te moderniseren. De verhouding tussen Nederland en Indonesië verslechterd.</p>\n<p>Ondertussen was Nederland in Papoea Nieuw Guinea hard aan het werk om de bevolking vooruit te helpen in hun ontwikkeling. Het doel van Nederland was de bevolking klaarmaken om over zichzelf te beslissen. Er werden scholen en ziekenhuizen gebouwd en in 1961 wordt de Nieuw-Guinea raad ingesteld, bestaande uit 28 leden, waarvan 23 Papoea's. En er werden  een vlag ontworpen en een volkslied gecomponeerd.  </p>\n<p> </p>\n<p>Indonesië stuurde regelmatig para militairen naar het eiland om daar posters uit te delen. De Nederlanders zouden het land moeten verlaten, en de inheemse bevolking moest de kant van Indonesië kiezen. De militairen werden steeds opgepakt of gedood.</p>\n<p>Nederland voelde de relatie met Indonesië verslechteren en keek naar de Verenigde Staten. De minister van buitenlandse zaken Dulles deed Nederland de toezegging hen te steunen als Indonesië overgaat tot militair ingrijpen.</p>\n<p> </p>\n<p>Jaren 60:</p>\n<p>In 1960 ontbond Soekarno het Indonesische parlement, ook zei hij de diplomatieke betrekkingen met Nederland op. De crisis werd steeds nijpender. Gelukkig had Nederland een mol in de regering in Indonesië waardoor ze op de hoogte waren van de aanvalsplannen van Indonesië op Papoea Nieuw Guinea.</p>\n<p>Ondertussen had de Verenigde Staten een nieuwe president; Kennedy. Hij negeerde de toezeggingen van zijn voorgangers en gaf aan Nederland niet te zullen steunen als het tot een gewapende strijd komt tussen Nederland en Indonesië. De Verenigde Staten sloeg ook de uitnodiging om aanwezig te zijn bij de installatie van de Nieuw-Guinea raad af.</p>\n<p>Nederland en de Verenigde Staten gingen om tafel om na te denken over een oplossing. Het zogenaamde Luns-plan (naar de Nederlandse minister van buitenlandse zaken Luns) werd opgesteld. De opzet van het plan was om Papoea onder internationaal bestuur te plaatsen, op de voorwaarde dat Indonesië geen invloed zou krijgen. Het plan zou worden voorgesteld tijdens een vergadering van de VN, maar nog voor de vergadering bleek dat er zeer weinig steun zou zijn voor dit plan en het voorstel werd ingetrokken. In reactie op het voorstel stuurde Soekarno in december 1961 zijn leger naar het eiland. Nederland reageerde door ook opnieuw militairen naar het eiland te sturen. Maar ze waren er niet alleen. Ook Rusland lag op de loer. Nederland had niet langer de hulp van de Verenigde Staten als het tot een oorlog kwam, maar Indonesië had wel steun van Rusland. De druk om tot een oplossing te komen werd steeds groter.</p>\n<p> </p>\n<p>Op 20 Maart 1962 gaan Nederland en Indonesië met elkaar om tafel onder leiding van de Amerikaanse diplomaat Bunker. Al binnen een paar dagen ligt er het zogenaamde plan Bunker. Het plan is dat Nederland West Papoea zal overdragen aan de VN, waarna het op 1 mei 1963 in handen zal komen van Indonesië. Het plan wordt doorgesproken en er wordt in de Nederlandse Tweede Kamer over gedebatteerd. Op 31 juli lag er een zo goed als waterdicht plan, dat op 15 augustus ondertekend zou gaan worden. Nederland ondertekende het uiteindelijk naar het vele tegenwerken (Overheid.nl, z.d.). Een echte oorlog tussen Indonesië en Nederland was daarmee afgewend. Nederland trekt haar troepen terug.</p>\n<p> </p>\n<p>Nederland had in het verdrag laten opnemen dat in 1969 de Papoea's over hun eigen toekomst mogen beslissen in de zogenaamde Act of Free Choice. Die stemming is er geweest, in juli van het jaar 1969. In plaats dat de hele bevolking naar de stembus gaat, mogen er 1025 mensen, voornamelijk stamhoofden, stemmen. Deze stemmen zijn ook zeker niet vrijwillig. Indonesië zet flink druk op de stemmers. Er zijn zelfs stemmen die beweren dat er werd gestemd onder bedreiging van vuurwapens (Free West Papua Campaign, 2017).</p>\n<p> </p>\n<p>De stemming was unaniem: De Papoea´s blijven bij Indonesië. De VN gaf aan toe te hebben gezien op de stemming en dat deze democratisch was verlopen en liet het daarbij (Hofman, 2014). Door de Act of Free Choice is Westelijk-Papoea-Guinea onderdeel van Indonesië.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}