{
    "documentAuthors": [
        "Clo Notten"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Clo Notten",
            "referenceName": null,
            "reference": {
                "value": "121828"
            },
            "firstName": "Clo",
            "infix": null,
            "lastName": "Notten",
            "emailAddress": "c.notten@student.fontys.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-01-20T13:03:36Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 154751,
    "title": "Studiewijzer",
    "description": "",
    "lastModifiedDate": "2020-01-20T13:03:36+01:00",
    "dateCreated": "2019-12-13T09:50:00+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Notten, Clo",
                "reference": {
                    "value": "121828"
                },
                "firstName": "Clo",
                "infix": null,
                "lastName": "Notten",
                "emailAddress": "c.notten@student.fontys.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/154751/"
    },
    "sections": [
        {
            "reference": {
                "value": "5716435"
            },
            "heading": {
                "type": "heading",
                "content": "Overzicht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5755390"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waarom deze studiewijzer?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met deze studiewijzer willen we je structuur en transparantie bieden. Je kunt overal bekijken wat je moet doen en hoe de lessen en opgaven zijn opgebouwd. In deze studiewijzer kun je zien wat, wanneer en waarom deze stof wordt behandeld en getoetst. Je kunt de volgende zaken opzoeken:</p>\n<ul>\n<li>Waar de leerstof over gaat</li>\n<li>Hoe de lessen eruit zien en hoe er wordt gewerkt</li>\n<li>Wat de toepassing is bij andere vakken en het dagelijks leven</li>\n<li>Welke koppeling er is met andere onderwerpen binnen de wiskunde</li>\n<li>Wat je moet kennen en kunnen per les (leerdoelen)</li>\n<li>Hoe dit hoofdstuk wordt getoetst en hoe je je kunt voorbereiden</li>\n<li>Wat elke les wordt behandeld en met welke opgaven wordt verwerkt</li>\n<li>Welke materialen en bronnen worden gebruikt</li>\n</ul>\n<p>Dus met ander woorden, je komt met de studiewijzer (weinig) voor verassingen te staan!</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5716437"
            },
            "heading": {
                "type": "heading",
                "content": "Leerinhoud",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5716477"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toekomstgericht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Niet alleen vandaag, niet alleen morgen, maar je hele leven zul je bewust of onbewust te maken krijgen met formules. Veel processen in je dagelijks leven, de wetenschap en ook het bedrijfsleven staan in verband met formules. In de economie, natuurkunde, gezondheidszorg, de bouw ect. worden dagelijks formules opgesteld om situaties en problemen in kaart te brengen. In dit hoofdstuk wordt de basis gelegd voor het analyseren van formules, grafieken, vergelijkingen en ongelijkheden. Ook in het vervolgonderwijs wordt meermaals gebruik gemaakt van fomules. Bij het kopje vakoverstijgend staan enkele voorbeelden van het gebruik van formules in het dagelijks leven.</p>\n<p>Ook is in deze studiewijzer aandacht voor reflectie en ontwikkeling. Een onderdeel van deze studiewijzer is zelfreflectie die elke les plaatsvindt. In het hbo, wo is (zelf)reflectie een belangrijke vaardigheid. In deze studiewijzer kan hier alvast ervaring mee opgedaan worden en deze vaardigheid worden ontwikkeld. Zo kun je voorbereid aan je vervolgstudie beginnen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5716474"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorkennis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor dit hoofdstuk is voorkennis nodig over verschuivingen van grafieken, het oplossen van kwadratische vergelijkingen, intervallen en ongelijkheden aan de hand van een tekenschema, snijpunten met de <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=eCA%3D\"/></span>- as. Hieronder staan leerdoelen opgesomd. Ga voor jezelf na of je deze leerdoelen beheerst. Als dit niet het geval is staat onder de leerdoelen aangegeven waar je deze kennis kunt opfrissen en oefenen. Zorg dat je dit doet voordat je aan de nieuwe theorie begint te werken.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5716476"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vakoverstijgend",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In dit hoofdstuk ga je kijken naar formules, vergelijkingen en ongelijkheden. Weet je hoe je van een kwadratische formule een grafiek kunt tekenen en van een grafiek de formule kunt opstellen? Weet je hoe je een hogeregraadsvergelijking kunt oplossen? Wat is een ongelijkheid en hoe los je deze op? Wat is zo bijzonder aan een gebroken formule en hoe lossen we een vergelijking op met de variabele in  de noemer van een breuk? Dit zijn allemaal vragen waar je antwoord op gaat geven in dit hoofdstuk! Dus beried je voor op een hoofdstuk waar je veel leert over formules, grafieken en vergelijkingen.</p>\n<p> </p>\n<p>HOOFDSTUK 4: WERKEN MET FORMULES</p>\n<p>HAVO WISKUNDE B</p>\n<p>Februari 2020</p>\n<p>Mevrouw Notten en Meneer Keune</p>\n<p>Getal en Ruimte 11e editie havo B deel 1</p>\n<p>6 reguliere lessen | 1 les met een formatieve toets | 2 lessen herhaling of verrrijking/verdieping</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Formules leggen de relatie tussen twee of meer variabelen. Bijvoorbeeld tussen de prijs en de hoeveelheid artikelen, tussen de brandpuntafstand en de beeldafstand enz. Je kunt met formules bepalen bij welke prijs de beste omzet wordt gegenereerd. In de natuurkunde kun je bepalen wat de gunstige brandpuntafstand is bij een beeldafstand met behulp van gebroken formules. Ook kan gekeken worden naar bouwwerken en wat de beste belastbaarheid is van een brug of kan een formule worden gemaakt voor een brug in de vorm van een parabool.  Formules kunnen weergegeven worden in grafieken, deze grafieken geven een goede visualisatie en vanuit daar kan het gedrag van de formule in beeld worden gebracht. Het is bijvoorbeeld belangrijk om te weten wanneer er een maximum of top is. Ook kan vanuit een formule gekeken worden naar limieten en evenwicht. Ook kunnen formules vergeleken worden om op een tijdstip of bij een aantal producten de beste formule te kiezen. Dit kan gedaan worden met vergelijkingen en door te kijken naar de snijpunten.</p>\n<p>In deze studiewijzer worden praktische toepassingen van kwadratische, hogeregraads vergelijkingen, ongelijkheden en gebroken formules gegeven om een beeld tekrijgen van een aantal toepassingen.</p>\n<p>Een <strong>economische</strong> benadering is bijvoorbeeld de marginale opbrengst en de totale opbrengst wat hiermee verband houdt. Hiermee kan bepaald worden hoeveel de totale omzet van een bedrijf verandert als het een extra artikel produceert. Hierbij wordt gebruikt gemaakt van een kwadratische formule (parabool). De top van deze parabool zegt iets belangrijks over de omzet en de verkoop van het extra product. Er kan geanalyseerd worden door middel van de eigenschappen van de parabool wat de beste verkoopprijs is in verband met de geproduceerde  aantallen en de verkoop hiervan. Dit is natuurlijk ook te benaderen vanuit de marginale kosten. Wat zijn de kosten als een bedrijf een nieuw artikel produceert. Daarbij kan vanuit een hogeremachts kostenfunctie de marginale kosten worden bepaald. Natuurlijk is bij de kosten ook de top een belangrijk te bepalen gegeven (Economielokaal, 2020). Bekijk de volgende voorbeelden (Economielokaal, 2020).  Klik op de afbeeldingen hieronder om de economische toepassingen te zien.</p>\n<p><sup><a href=\"https://www.economielokaal.nl/marginale-opbrengst-1/\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7df49f6f2a58ae192eafa8e9fa65189150f3fe01.png\" class=\"height-158-pixels width-133-pixels\"/></a><a href=\"https://www.economielokaal.nl/marginale-kosten-1/\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/30b913384c89b8ad00344d88f85071ad2d957e6f.png\" class=\"height-170-pixels width-200-pixels\"/></a></sup></p>\n<p>Een bekende toepassing van een gebroken formule in de <strong>natuurkunde</strong> is de lensformule/lenswet. Met deze formule kan het verband tussen de voorwerpafstand en de beeldafstand in kaart worden gebracht. Aan de hand van de grafiek en de formule zelf kan dit verband ik kaart gebracht worden. Hieronder staan twee toepassingen van de lensformule (Natuurkunde.nl, 2020; Natuurkunde Olympiade, 2008). Klik op de afbeeldingen voor de toepassingen te bekijken.<a href=\"https://www.natuurkunde.nl/opdrachten/1581/lens\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7edc758f9e4e56ab25b09217fc90b69da5fc83e7.png\" class=\"height-195-pixels width-200-pixels\"/></a></p>\n<figure class=\"image\"><a href=\"https://natuurkundeolympiade.nl/wp-content/uploads/sites/225/2017/03/Ronde1-Theorie-2008.pdf\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2bb0b9e26967b2cb07fa317983a34aa2d3879f89.png\" class=\"height-54-pixels width-200-pixels\"/></a>\n<figcaption><em>Opgave 2 open vragen</em></figcaption>\n</figure>\n<p><a href=\"https://www.natuurkunde.nl/opdrachten/1581/lens\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/ESRANO~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-176-pixels width-180-pixels\"/></a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5716475"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vakspecifiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De vaardigheden en kennis die wordt vergaard in deze lessen vormt een basis voor verdere belangrijke wiskundige onderwerpen. Bij het differentiëren wordt kennis over kwadratische formules, hogeremachtsformules en gebroken formules beheerst als voorkennis. Aan de hand van de formule kun je zien hoe de parabool eruit ziet en welke eigenschappen hij heeft. Hoe is de grafiek getransformeerd, wat zijn de snijpunten, wat zijn de asymptoten en wat is de top. Hiermee  kunnen uitspraken gedaan worden voor de afgeleide van deze formules. Ook vormen gebroken formules en daarbij zijn asymptoten een belangrijke rol bij het bepalen van limieten.</p>\n<p>Het oplossen van vergelijkingen en ongelijkheden is een vaardigheid die steeds blijft terugkomen bij verschillende wiskundige onderwerpen. Zo vormt het een onderdeel van het optimaliseren van  de dagelijkse situatie. Daarnaast kunnen functies een model van de werkelijkheid vormen en het is van belang dat leerlingen weten hoe ze  formules en vergelijkingen kunnen analyseren en oplossen.</p>\n<p>Daarnaast wordt in andere vakgebieden zoals natuurkunde, bouwkunde, economie en de chemie gebruik gemaakt  van polynomen en vergelijkingen.  Met deze formules worden problemenstellingen  en processen weergegeven.</p>\n<p>Tot slot wordt in meetkunde ook nog gebruik gemaakt van formules. De vaardigheden die je in deze lessen leert kan je misschien wel  toepassen bij probemen in de meetkunde.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5755389"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inhoud lessen en studietijd",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Indeling lessen</strong></h4>\n<p>Dit hoofdstuk wordt verdeeld over negen lessen van 45 min. Er zijn zes lessen die worden ingevuld door een korte klassikale uitleg, vervolgd door het verwerken van de stof door middel van opgaven. Deze verwerking bestaat uit basisopgaven waar de te beheersen vaardigheden en kennis worden geoefend. Bij elke les zijn er extra opgaven of verrijking toegevoegd indien je sneller de stof af hebt of wanneer je extra diepgang wilt.</p>\n<p>Bij elke theoriedeel en set opgaven staat een korte reflectiemogelijkheid. Jullie geven in de bolltjes aan of je de theorie en de opgaven hebt begrepen door een passend bolletje te kleuren. De opties die je hebt zijn: <em>goed (G), redelijk (R), niet (N).</em> Hiermee oefen je zelfreflectie.</p>\n<p>Na de zes lessen volgt een formatieve toets waar je wordt getest op de kennis en vaardigheden die aan bod zijn gekomen in de zes lessen. Naar gelang je resultaat wordt je ingedeeld in een herhalingsgroep (&lt;6,5) of een verrijkingsgroep (&gt;6,5).  Hierna volgen twee lessen waarin je gaat  herhalen of verrijken/verdiepen. Dit zijn coaching lessen waarin je docent geen klassikaal lesgeeft, maar waarin de docent waar nodig  je helpt en ondersteunt. Je deelt zelf het lesuur in met opgaven die je wil oefenen binnen opgestelde kaders. Je docent ondersteunt en geeft richting door je te begeleiden tijdens deze lessen.</p>\n<p>Je mag binnen je eigen lesgroep zelf keuzes maken over de opgaven die je wilt maken. De herhalingsgroep kan op basis van hun eerdere reflectie kijken welke onderdelen extra aandacht behoeven. Ook kun je op basis van de formatieve toets kijken naar de onderdelen die je nog niet beheerst. Met deze kennis kun je zelf de opgaven selecteren die jij graag extra wilt oefenen. De verrijkingsgroep heeft ook de keuze tussen verschillende opdrachten. Je kunt kiezen voor verdieping, extra uitdagende opgaven en werken met ICT-middelen. Je mag in beide groepen  samenwerken met een klasgenoot binnen dezelfde groep. Zo kun je kennis delen en elkaar helpen.</p>\n<h4>Studietijd thuis</h4>\n<p>De opgaven die niet klaar zijn in de lessen worden geacht thuis doorgenomen te worden. Ook dienen de theorieblokken in het boek bestudeerd en eventuele uitlegfilmpjes bekeken te worden. Er wordt geacht dat je gemiddeld 200-300 minuten buiten de les besteedt aan het verwerken van de stof. Ook wordt geacht dat de formatieve toets wordt bekeken om inzicht te krijgen in je capaciteiten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5716440"
            },
            "heading": {
                "type": "heading",
                "content": "Doelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>De leerdoelen van les 1 t/m 6 bestaan uit drie soorten doelen:</p>\n<p>De doelen met een gesloten zwart bolletje komen uit de Syllabus (College voor Toetsen en Examens vwo,havo,vmbo, 2018). Dit zijn de doelen die je voor het Centraal Eindexamen moet kennen en die relevant zijn voor dit hoofdstuk. De doelen met een open bolletje zijn specifieke doelen die door de docent zijn opgesteld per les. Tot slot zijn er ook algemene doelen en deze worden aangeduid door een pijltje. Per les kun je de doelen bekijken. Ga na het maken van de opgaven van de betreffende les na of je de leerdoelen hebt bereikt.</p>\n<p><em>Hieronder een toelichting vanuit het examenprogramma. Dit is het domein waar dit hoofdstuk betrekking op heeft.</em></p>\n<p><em>Domein B: Functies, grafieken en vergelijkingen (College voor Toetsen en Examens vwo,havo,vmbo, 2018)</em></p>\n<p><em>Subdomein B1: Standaardfuncties</em></p>\n<p><em>4. De kandidaat kan standaardfuncties (machtsfuncties, exponentiële en logaritmische functies en goniometrische functies) hanteren, interpreteren binnen een context, de grafieken beschrijven en in een functievoorschrift vastleggen en werken met eenvoudige transformaties.</em></p>\n<p><em>Subdomein B2: Vergelijkingen en ongelijkheden</em></p>\n<p><em>De kandidaat kan vergelijkingen, ongelijkheden en stelsels van twee lineaire vergelijkingen oplossen, in voorkomende gevallen grafisch oplossen of de oplossingen numeriek benaderen en de oplossingen interpreteren in de context.</em></p>\n<p><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8b3aca445d84b8b1b18232c15bf29064bca3c867.png\" class=\"height-225-pixels width-854-pixels\"/></em></p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/c/cc344b6347f3e85fbc0a35ec5747c74b868cfb48.png",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/cc344b6347f3e85fbc0a35ec5747c74b868cfb48.png"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/a/abf2a0a51446d7157f953a5976f9b60fb37181b0.png",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/abf2a0a51446d7157f953a5976f9b60fb37181b0.png"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/6bf1c09c12e12ae26bdbe339c15bfd5f5f09efca.png",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6bf1c09c12e12ae26bdbe339c15bfd5f5f09efca.png"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/3/3ffac22242d17cb5e7179b909fae7cc235159825.png",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3ffac22242d17cb5e7179b909fae7cc235159825.png"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/e/e2d94b05b1963ef8b68e5077d36ca75e9f394e17.png",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e2d94b05b1963ef8b68e5077d36ca75e9f394e17.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5716443"
            },
            "heading": {
                "type": "heading",
                "content": "Werkvormen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de eerste zes lessen is de korte uitleg en zelfstandig werken de rode draad van de les. Hierbinnen zit variatie in werkvormen. In les twee ga je met medeleerlingen een samenvatting maken en overleggen over de stof. Ook zal er variatie zijn in de uitleg. Er zal soms aan de hand van een opgave de theorie verduidelijkt worden die de docent klassikaal uitwerkt. Ook kan vanuit een context de nieuwe theorie verduidelijkt worden. Een onderdeel van de lessen vormt de (zelf)refelctie waarbij je kort refelcteert op je leerproces.</p>\n<p>In les zeven zal een formatieve toets plaatsvinden. Deze toets wordt zelfstandig gemaakt en hierop wordt later gereflecteerd.</p>\n<p>In de lessen acht en negen licht de focus op herhalen of verdiepen/verrijken. Of je gaat herhalen of verdiepen is afhankelijk van je resultaat op de formatieve toets.</p>\n<p>Vanuit de reflectie van de zes lessen en de toets maakt de herhalingsgroep een keuze voor de stof die ze gaan hehalen. Je mag in deze lessen samenwerken en zelf keuzes maken in je leerproces.</p>\n<p>De verdiepingsgroep maak een keuze uit de leerstof die het meest in zijn/haar interessegebied ligt. Afhankelijk van je keuze ga je met ICT werken, met contextopgaven of uitdagende opgaven. Je mag in deze lessen samenwerken en zelf keuzes maken in je leerproces.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5716447"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Onder dit kopje vind je informatie over de toetsing en hoe je je het beste kunt voorbereiden op de toets. Ook wordt aandacht besteed aan evaluatie en reflectie.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5716462"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toetsvorm",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om inzicht te krijgen in je kennis en vaardigheden vindt er in les zeven een formatieve toetsing plaats in de vorm van een diagnostische toets. De formatieve toets wordt niet alleen door feedback van je docent voorzien, maar ook jij beoordeeld je werk door te reflecteren op je fouten. Je krijgt hierdoor meer verantwoordelijkheid over je eigen leerproces. In de proefwerkenweek krijg je een toets waarin deze stof in combinatie met andere stof wordt getoetst.</p>\n<p>De  formatieve toets zal worden beoordeeld met een toetsmatrijs. De belangrijkste leerdoelen staan aangegeven en vormen een voldoende indien deze doelen worden beheerst. Aan de hand van de toetsmatrijs kan reflecteerd worden op de leerdoelen die  je wel/niet beheerst.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5716464"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reflecteren en evaluatie is verbonden met leren. Het laat zien waar je staat en waar je naartoe gaat. In de huidige maatschappij is reflectie een belangrijke vaardigheid. Je bent/wordt een professional die zijn leven lang leert . Reflecteren op je leren is belangrijk om te kunnen groeien. Deze vaardigheid wordt daarnaast veel toegepast op vervolgopleidingen. Dus het is fijn als je hier alvast mee kan oefenen. Om deze reden is er in de studiewijzer een stuk zelfanalyse ingebouwd. Hierdoor kunnen inzichtelijk maken wat je sterke en zwakke kanten zijn. Ook zal je na de formatieve toets reflecteren op je resultaat.</p>\n<p>Je docent zal je ondersteunen bij het reflecteren en feebback geven op je reflectie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5716467"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met de summatieve toets kun je meten waar je hiaten liggen en hierop kun je reflecteren. Je kunt dan zelf een planning maken hoe je dit hiaat gaat wegwerken. Daarnaast is ervoor gekozen om in de les  de mogelijkheid te geven om te overleggen en samen een samenvatting te maken van een deel van de stof. Hierdoor kunnen jullie  instructie geven en elkaar helpen. Een samenvatting is een handig middel ter voorbereiding op een toets.</p>\n<p>Daarnaast wordt er na de formatieve toets herhalingsmateriaal aangeboden ter voorbereiding op de summatieve toets.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5716456"
            },
            "heading": {
                "type": "heading",
                "content": "Studieplanner",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Onder elk kopje vind je de betreffende studiewijzer. Print eventueel een exenplaar uit en volg de studiewijzer per les. Bij elke les staat een verwijzing naar de betreffende theorie in het boek, een QR-code naar een extra uitlegfilmpje, de opgaven die je dient te maken met daarbij het soort opgave (T<sub>1</sub> of T<sub>2</sub>) en de opgaven die je kunt maken als je eerder klaar bent of wanneer je extra diepgang wilt krijgen. Ook is na elk theoriedeel en na elke set opgaven een reflectiestukje toegvoegd waarin je kunt reflecteren op je kennis en vaardigheden (goed (G), redelijk (R), niet (N)).</p>\n<p>Bij de studiewijzer voor de verrijkings/verdiepingsgroep wordt extra verwezen naar benodigde materialen. Deze zijn ook terug te vinden onder het kopje materialen.</p>\n<p> </p>\n<p>Succes!</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5758092"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Studieplanner les 1 t/m 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder is de studiewijzer van de lessen 1 t/m 6 opgenomen. Daarnaast zijn belangrijke opmerkingen toegvoegd die je kunnen helpen bij het maken van de opgaven. </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/b3c0fd5dd64f0dc983dfac42192200e2844b4e7c.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b3c0fd5dd64f0dc983dfac42192200e2844b4e7c.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/a/a5ffc7de36e76e7b66f52fc561762a7ec7da89c7.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a5ffc7de36e76e7b66f52fc561762a7ec7da89c7.docx"
                        },
                        {
                            "type": "file",
                            "title": "Materiaal ''eerder klaar les 5''",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/78674da3924528967c75cbc52c2ffe045c77945e.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5758094"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Studieplanner herhalingsgroep",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze studiewijzer is bedoeld voor leerlingen die extra herhaling en oefening nodig hebben om de leerdoelen passend bij de leerstof te beheersen. Je kunt zelfstandig de opgaven maken of de keuze maken om samen te werken met een klasgenoot.  Het is van belang dat je eerst probeert zelf de opgaven te maken voordat  je hulp vraagt van de docent. Ook gaan je bij deze opgaven weer zelf reflecteren op het begrip van de theorie en opgaven. Om extra ondersteuning te krijgen zijn er uitlegfilmpjes aan de hand van een QR code toegevoegd om de gewenste ondersteuning te kunnen bieden. Je hebt hierbij Getal &amp; Ruimte havo B deel 1 11<sup>e</sup> editie nodig.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/0/0c7ccf5aefad82a3df9ea134b1388c4a89f03bb0.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0c7ccf5aefad82a3df9ea134b1388c4a89f03bb0.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5758096"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Studieplanner verrijkings/verdiepingsgroep",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4> </h4>\n<p>Deze studiewijzer is bedoeld voor degene die extra verdieping of verrijking willen hebben passend bij de leerstof. Je kunt zelfstandig de opgaven maken of de keuze maken om samen te werken met een klasgenoot. Het is van belang dat je eerst probeert zelf de opgaven te maken voordat je hulp vraagt van de docent.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/94c35c43b5f49c4da02413b80f06b878660ea3b8.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/94c35c43b5f49c4da02413b80f06b878660ea3b8.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5758087"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Nomenclatuur centraal eindexamen met betrekking tot dit hoofdstuk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de onderstaand tabel zijn de begrippen opgenomen die bekend worden verondersteld bij het centraal eindexamen Wiskunde B en betrekking hebben op de geleerde leerstof.  Deze begrippen kunnen zonder nadere toelichting in examenvraagstukken worden gebruikt. Deze lijst met begrippen is niet uitputtend.  De begrippen die als voorkennis worden beschouwd zijn niet opgenomen (College voor Toetsen en Examens vwo,havo,vmbo, 2018).</p>\n<p>Daarnaast is er achter elk begrip ruimte gelaten om zelf de betekenis te vermelden of opmerkingen te plaatsen. Ook kan een overzicht worden gemaakt van de begrippen die worden beheerst.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": " Nomenclatuur centraal eindexamen met betrekking tot dit hoofdstuk",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fd9667e7d2deacaa1a97ca5c11ceb5b18d59c979.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5758127"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Materialen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e7d0eecaa01daf83cf6318e06bfc571b9bf2096d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/4/422575211a646eeb4c1bdf76c3cf2e5d66983980.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/422575211a646eeb4c1bdf76c3cf2e5d66983980.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/15d7e4ce20166e728369181488934a3aaa32b679.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/15d7e4ce20166e728369181488934a3aaa32b679.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/86cf9e251087c3a2ce1ebb1e414803b7b6aa2c76.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/86cf9e251087c3a2ce1ebb1e414803b7b6aa2c76.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_6748022b50fba477a695513ed05ff466bb948477.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Overzicht",
                "reference": {
                    "value": "5716435"
                },
                "sections": [
                    {
                        "title": "Waarom deze studiewijzer?",
                        "reference": {
                            "value": "5755390"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leerinhoud",
                "reference": {
                    "value": "5716437"
                },
                "sections": [
                    {
                        "title": "Toekomstgericht",
                        "reference": {
                            "value": "5716477"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorkennis",
                        "reference": {
                            "value": "5716474"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vakoverstijgend",
                        "reference": {
                            "value": "5716476"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vakspecifiek",
                        "reference": {
                            "value": "5716475"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inhoud lessen en studietijd",
                        "reference": {
                            "value": "5755389"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Doelen",
                "reference": {
                    "value": "5716440"
                },
                "sections": []
            },
            {
                "title": "Werkvormen",
                "reference": {
                    "value": "5716443"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "5716447"
                },
                "sections": [
                    {
                        "title": "Toetsvorm",
                        "reference": {
                            "value": "5716462"
                        },
                        "sections": []
                    },
                    {
                        "title": "Evaluatie",
                        "reference": {
                            "value": "5716464"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbereiding",
                        "reference": {
                            "value": "5716467"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Studieplanner",
                "reference": {
                    "value": "5716456"
                },
                "sections": [
                    {
                        "title": "Studieplanner les 1 t/m 6",
                        "reference": {
                            "value": "5758092"
                        },
                        "sections": []
                    },
                    {
                        "title": "Studieplanner herhalingsgroep",
                        "reference": {
                            "value": "5758094"
                        },
                        "sections": []
                    },
                    {
                        "title": "Studieplanner verrijkings/verdiepingsgroep",
                        "reference": {
                            "value": "5758096"
                        },
                        "sections": []
                    },
                    {
                        "title": " Nomenclatuur centraal eindexamen met betrekking tot dit hoofdstuk",
                        "reference": {
                            "value": "5758087"
                        },
                        "sections": []
                    },
                    {
                        "title": "Materialen",
                        "reference": {
                            "value": "5758127"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}