{
    "documentAuthors": [
        "Arthur Balder"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Arthur Balder",
            "referenceName": null,
            "reference": {
                "value": "107262"
            },
            "firstName": "Arthur",
            "infix": null,
            "lastName": "Balder",
            "emailAddress": "arthur.balder@student.nhlstenden.com",
            "type": "author"
        }
    ],
    "documentDate": "2019-12-19T12:32:43Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 154891,
    "title": "Conflict Noord-Korea",
    "description": "",
    "lastModifiedDate": "2019-12-19T12:32:43+01:00",
    "dateCreated": "2019-12-18T13:13:44+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Balder, Arthur",
                "reference": {
                    "value": "107262"
                },
                "firstName": "Arthur",
                "infix": null,
                "lastName": "Balder",
                "emailAddress": "arthur.balder@student.nhlstenden.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/154891/"
    },
    "sections": [
        {
            "reference": {
                "value": "5722899"
            },
            "heading": {
                "type": "heading",
                "content": "Het Conflict",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>Geschiedenis van Noord-Korea</h1>\n<p> </p>\n<h2>Koude Oorlog</h2>\n<p>Na de Tweede Wereldoorlog werd Korea opgesplitst in twee delen, een noordelijk deel dat door de Sovjet-Unie werd gecontroleerd en een zuidelijk deel dat door de Verenigde Staten werd beheerd. Dit zou een tijdelijke splitsing zijn. Tijdens de Conferentie van Caïro in 1943 werd er nog wel gesproken over een verenigd en onafhankelijk Korea maar het kwam echter nooit van een vereniging.</p>\n<p>Tijdens de koude oorlog waren de twee grootmachten die recht tegenover elkaar stonden de Verenigde Staten en de voormalige Sovjet-Unie. De Verenigde staten hingen het <em>kapitalisme</em> aan en de Sovjet-Unie het <em>communisme.</em> het kapitalisme streeft naar het idee dat de overheid zich weinig bemoeit met de markt. Bijvoorbeeld: Het niet beslissen van de prijzen van producten.</p>\n<p>Dit is het tegenovergestelde van het communisme. Hier bemoeit de overheid zich juist heel erg met de markt door bijvoorbeeld wél de prijs te bepalen. Ook bijvoorbeeld door te bepalen hoeveel producten een producent mag maken.</p>\n<p> </p>\n<p>Door de Koude Oorlog kwam er geen overeenstemming over het houden van verkiezingen voor heel Korea. In 1948 werd in het zuidelijk gedeelte de zelfstandige Republiek Korea opgericht. Syngman Rhee werd de eerste president van de staat die bekend werd als Zuid-Korea. In datzelfde jaar werd in het noorden de communistische Democratische Koreaanse Volksrepubliek opgericht. Kim Il Sung werd de leider van deze staat.</p>\n<h2> </h2>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/44157d851b978641713489b72004baa3adc2d80f.png",
                    "altText": "Vlag van de Soviet Unie",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a5df7a4f15eba781d1406f7f313924fbe2bc8b1c.png",
                    "altText": "Vlag van de Verenigde Naties",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/687f446bdae358839226a6852a55c12ee828a7c7.jpg",
                    "altText": "Vlag van Noord-Korea",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2> </h2>\n<h2><a>Oorlog 1950-1953</a></h2>\n<p><br/>\nOp 25 juni 1950 vielen Noord-Koreaanse troepen in opdracht Kim Il Sung het zuiden binnen. De leider van de communistische volksrepubliek wilde de twee Korea's verenigen tot één communistische staat.<br/>\nIn eerste instantie boekte het leger van Noord-Korea grote successen. Het zuiden zag duidelijk deze aanval niet aankomen en was dan ook niet goed voorbereid. De VN sprak vanaf dag 1 meteen zijn ongenoegen uit maar desondanks viel vrijwel het gehele zuiden in Noord-Koreaanse handen.</p>\n<p>De Verenigde Naties besloten militaire steun te bieden aan Zuid-Korea. Landen als de Verenigde Staten, Canada, het Verenigd Koninkrijk en ook Nederland maakten deel uit van de troepenmacht van de VN.</p>\n<p>Het leger van de VN slaagde er aanvankelijk in de Noord-Koreanen terug te dringen, maar toen die steun kregen van China werden de Verenigde Naties weer terug gedrongen. De generaal die het VN leger leidde vroeg de Amerikaanse president om een Atoombom op China te gooien, maar die weigerde dit uit vrees voor een nucleaire oorlog.</p>\n<p>Uiteindelijk werd de VN troepenmacht teruggedrongen tot de 38<sup>ste</sup> breedtegraad. Deze grens verschilde weinig van de grens die gesteld was voor het uitbreken van de Oorlog.</p>\n<p> </p>\n<h2><a>Wapenstilstand</a></h2>\n<p>Op 27 juli 1953 werd er een wapenstilstand gesloten tussen Noord- en Zuid-Korea en werd er afgesproken dat men de grens niet meer zo oversteken. Ook moest er een gedemilitariseerde zone om de grens komen. De oorlog kende uiteindelijk geen winnaar maar wel veel slachtoffers. Officieel zijn de twee landen nog altijd met elkaar in oorlog.</p>\n<p> </p>\n<p>De afgelopen jaren zijn er verschillende verzoeningspogingen gedaan maar de kloof tussen het communistische Noord-Korea en het op een westerse levensstijl georiënteerde Zuid-Korea bleek elke keer te groot.</p>\n<p> </p>\n<h2> </h2>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c19f763a2dca2805e465b52b4bd532e7714fdc54.jpg",
                    "altText": "Joseph Vissarionovich Stalin",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h2><a>Opnieuw spanningen</a></h2>\n<p><br/>\nIn het voorjaar van 2010 liepen de spanningen tussen Noord- en Zuid-Korea opnieuw hoog op. Nadat in eind maart een Zuid-Koreaans fregat zonk en hierbij 46 bemanningsleden om het leven kwamen, gaven Zuid-Koreaanse onderzoekers aan dat ze bewijs hadden gevonden dat zou aangeven dat het fregat gezonken zou zijn door een Noord-Koreaanse torpedo. Noord-Korea echter ontkent iedere betrokkenheid.                                                                                 </p>\n<p>Zuid-Korea heeft naar aanleiding van de fregat-kwestie vrijwel alle handel met Noord-Korea beëindigd en de Verenigde Naties opgeroepen op te treden tegen Noord-Korea. De VN-veiligheidsraad zou sancties kunnen heffen maar de enige bondgenoot van Noord-Korea, China, Heeft een vetorecht in de VN-veiligheidsraad.<br/>\nVolgens een persbureau in Zuid-Korea heeft Noord-Korea zijn leger al in staat van paraatheid gebracht. De Verenigde Staten en Zuid-Korea zouden grote militaire oefeningen in de planning hebben staan om eventuele Noord-Koreaanse agressie af te schrikken.<br/>\n<br/>\nOp 30 juni 2019 bezocht de president van Amerika Donald Trump als eerste Amerikaanse president Noord-Korea. Ze gaven aan het goed met elkaar te vinden en spraken over zowel nucleaire plannen als handel met Noord-Korea. Dit bied hopelijk perspectief voor een betere toekomst.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/edbaf4ed7b088f467ec020d34be5b73eb5020cc5.jpg",
                    "altText": "Conflict tussen de Koreanen",
                    "alignment": "center",
                    "scale": 0.8,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Zuid-Korea</h1>\n<p> </p>\n<p>Door de splitsing van Korea in Noord en Zuid hebben beide landen een hele andere cultuur gekregen. De invloeden die de Sovjet-Unie op Noord-Korea had en die de Verenigde Staten op Zuid-Korea had zijn tot op de dag van vandaag nog duidelijk te merken.</p>\n<p>Zuid-Korea heeft een cultuur die heel veel overeenkomsten heeft met de Westerse landen zoals de Verenigde Staten en Nederland. Denk aan de toegang tot het internet, genoeg eten, vrijheid van meningsuiting en vrijheid van godsdienst. Ook zijn er veel vormen van creatieve uiting in Zuid-Korea als K-drama en K-pop waarin artiesten creatieve vrijheid hebben. In Noord-Korea is dat niet het geval, er zal geen film of muziek gemaakt worden in Noord-Korea zonder ingrijpen van de staat.</p>\n<p>Zuid-Korea heeft nog steeds een kapitalistische economie, net als wij in Nederland. dit is in tegenstelling tot Noord-Korea die nog steeds een communistische beleid aanhoudt, net als de voormalige Sovjet-Unie. Kapitalisme houd in dat er verschillen zijn in inkomen, wie langer heeft gestudeerd en een betere baan heeft verdient meer.</p>\n<p>Door het hele conflict zien we dus dat twee buurlanden een compleet andere cultuur, economie en beleid aanvoeren. Dit leidt onder andere tot grote spanningen tussen deze twee landen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/27c12e273234b098c1bbe50afc1ed98d897b0d11.jpg",
                    "altText": "Het verschil tussen Noord- en Zuid-Korea is in de nacht goed te zien.",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e36209031e14a7ce92e4ea01d6abad35517200fb.jpg",
                    "altText": "Psy - Gangnam Style, uit Zuid-Korea",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Het Conflict",
                "reference": {
                    "value": "5722899"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}