{
    "documentAuthors": [
        "Danny Plass - Oude Bos"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Danny Plass - Oude Bos",
            "referenceName": null,
            "reference": {
                "value": "77115"
            },
            "firstName": "Danny",
            "infix": null,
            "lastName": "Plass - Oude Bos",
            "emailAddress": "d.plass@saxion.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-08-26T15:50:49Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 156076,
    "title": "1.1.1 Brainstormen",
    "description": "Als IT-professional word je gevraagd om allerlei problemen op te lossen. Hoe ga je op mogelijke oplossingen komen? In zulke situaties is het handig als je enkele technieken kent voor het creatief oplossen van problemen. Brainstormen in teams is een manier om snel veel ideeën te genereren. In deze bouwsteen leer je over de mindset, de stappen, een aantal basistechnieken en hoe je enkele veelvoorkomende valkuilen kunt voorkomen. Dit is een HBO-ICT bouwsteen voor Onderzoek in Onderwijs.",
    "lastModifiedDate": "2020-08-26T15:50:49+02:00",
    "dateCreated": "2020-01-19T18:05:25+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1980"
        },
        "name": "Saxion HBO-ICT",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hageraats, Esther",
                "reference": {
                    "value": "76991"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "Hageraats",
                "emailAddress": "e.m.hageraats@saxion.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Plass - Oude Bos, Danny",
                "reference": {
                    "value": "77115"
                },
                "firstName": "Danny",
                "infix": null,
                "lastName": "Plass - Oude Bos",
                "emailAddress": "d.plass@saxion.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Weijman, Floor",
                "reference": {
                    "value": "95599"
                },
                "firstName": "Floor",
                "infix": null,
                "lastName": "Weijman",
                "emailAddress": "f.r.weijman@saxion.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van de Pas, John",
                "reference": {
                    "value": "128537"
                },
                "firstName": "John",
                "infix": null,
                "lastName": "van de Pas",
                "emailAddress": "j.h.vandepas@saxion.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Oude Bos, Jenny",
                "reference": {
                    "value": "138898"
                },
                "firstName": "Jenny",
                "infix": null,
                "lastName": "Oude Bos",
                "emailAddress": "schrijvendeschrijver@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/156076/"
    },
    "sections": [
        {
            "reference": {
                "value": "5768540"
            },
            "heading": {
                "type": "heading",
                "content": "Het doel van deze bouwsteen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5768541"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3eb5f832d605f8b83eed794308f4603fb30f048a.png\" class=\"height-300-pixels width-200-pixels float-right\"/></p>\n<p>Als IT-professional word je gevraagd om allerlei problemen op te lossen. <em>Hoe kunnen we een robot ontwikkelen waardoor oma zich minder eenzaam voelt? Hoe kunnen we het voor studenten aantrekkelijker maken om een projectplanningswebsite te gebruiken?</em> Hoe ga je met mogelijke oplossingen komen? In dergelijke situaties is het handig als je enkele technieken kent voor het creatief oplossen van problemen. Brainstormen in teams is een manier om snel veel ideeën te genereren. Op deze manier heb je een breder scala aan oplossingen om uit te kiezen en kunt je de beste selecteren voor de situatie.</p>\n<p>In deze bouwsteen leer je hoe je effectieve brainstormsessies kunt houden. Hiervoor leer je over de juiste mindset en de stappen van een brainstormsessie. Je leert ook enkele basistechnieken voor brainstormen en hoe je enkele van de meest voorkomende valkuilen kunt voorkomen.<br/>\n<br/>\n<span class=\"font-size-14px\">Opmerkingen of vragen over deze bouwsteen? Neem contact op met <a href=\"https://maken.wikiwijs.nl/mailto:d.plass@saxion.nl?subject=%5BBuilding%20block%5D%20Citing%20sources\">Danny Plass</a> (Saxion).</span></p>\n<p><small><span class=\"font-size-14px\">Illustratie</span> door <a href=\"http://laurahenneke.nl\">Laura Henneke</a>. <a href=\"https://creativecommons.org/licenses/by-nc-nd/2.0/\">CC-BY-NC-ND</a>.</small></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768543"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Na deze bouwsteen:</p>\n<ul>\n<li>\n<p>Weet je wat brainstormen is en waarvoor je het kunt gebruiken</p>\n</li>\n<li>\n<p>Ben je bewust van de mindset voor effectief brainstormen</p>\n</li>\n<li>\n<p>Kun je de stappen voor een effectieve brainstorm toepassen</p>\n</li>\n<li>\n<p>Kun je een aantal basisbrainstormtechnieken voor divergeren en convergeren toepassen</p>\n</li>\n<li>\n<p>Kun je een aantal van de meest voorkomende brainstormvalkuilen voorkomen</p>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "DOT-framework",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/cf143b435e3d799baad589f7cfd14ec537cd614e.png\" class=\"height-296-pixels width-300-pixels\"/>\n<figcaption>Het DOT-framework. HAN (<a href=\"https://www.researchgate.net/publication/277003225_Proeven_van_Onderzoek_De_Methodenkaart_in_de_Beroepspraktijk_van_ICT_en_Media\">link</a>) <a href=\"https://creativecommons.org/licenses/by-sa/4.0/\">cc-by-sa</a></figcaption>\n</figure>\n<p><a href=\"https://maken.wikiwijs.nl/127721/DOT_framework\">Het DOT-framework</a> helpt je redeneren over onderzoek bij het ontwikkelen van oplossingen. Aan de hand van een tweetal afwegingen worden methoden opgedeeld in 5 onderzoeksstrategieën.</p>\n<p>In de context van <a href=\"https://maken.wikiwijs.nl/127721/DOT_framework\">het DOT-framework</a>, wordt brainstormen gebruikt in de Workshop onderzoeksruimte (of -strategie), om oplossingen te bedenken die de innovatiekloof tussen wat al bekend is van beschikbaar werk en wat er nodig is om het probleem op te lossen in het toepassingsdomein.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3eb5f832d605f8b83eed794308f4603fb30f048a.png\" class=\"height-300-pixels width-200-pixels float-left\"/>De ICT research methods kaartenset bevat een specifieke kaart <a href=\"http://ictresearchmethods.nl/Brainstorm\">Brainstorm</a>, die je kunt gebruiken als je de aanpak voor je project bepaalt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5768547"
            },
            "heading": {
                "type": "heading",
                "content": "De brainstorm mindset",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wil een brainstormsessie echt effectief zijn, dan moeten we ons kritisch denken uitstellen en ons openstellen voor een creatievere, generatievere mentaliteit. Dit kan alleen gebeuren in een veilige omgeving. Ontwerpbureau IDEO formuleerde <a href=\"https://www.designkit.org/methods/28\">7 brainstormregels</a> die deze creativiteit mogelijk maken:</p>\n<ol>\n<li><span style=\"background-color:#FFFF00;\"><strong>\"Stel je oordeel uit</strong>. Je weet nooit waar een goed idee vandaan komt. De sleutel is dat iedereen het gevoel krijgt dat ze het idee in hun hoofd kunnen zeggen en anderen toestaan ​​erop voort te bouwen.</span></li>\n<li><strong>Stimuleer wilde ideeën.</strong> Wilde ideeën zorgen vaak voor creatieve sprongen. Bij het nadenken over ideeën die gek of out-the-box zijn, hebben we de neiging na te denken over wat we echt willen, zonder al rekening te houden met de beperkingen van technologie of materialen.</li>\n<li><strong>Bouw op de ideeën van anderen.</strong> Positief zijn en voortbouwen op de ideeën van anderen vereist enige oefening. Probeer in een gesprek 'en' te gebruiken in plaats van 'maar'.</li>\n<li><strong>Blijf gefocust op het onderwerp</strong>. Probeer de discussie op koers te houden, anders raak je misschien te ver weg van wat je probeert te doen.</li>\n<li><strong>Eén (kort) gesprek per keer.</strong> De kans is veel groter dat je voortbouwt en creatieve sprongen maakt als iedereen met volle aandacht luistert naar degene die een nieuw idee deelt. </li>\n<li><strong>Wees visueel.</strong> Niets brengt een idee sneller over dan het te tekenen. Maakt niet uit of je geen Rembrandt bent!</li>\n<li><strong><span style=\"background-color:#FFFF00;\">Ga voor kwantiteit.</span></strong> <span style=\"background-color:#FFFF00;\">Streef naar zoveel mogelijk nieuwe ideeën. In een goede sessie worden in 60 minuten tot 100 ideeën gegenereerd. Bedenk snel veel ideeën en bouw voort op de beste.\"</span></li>\n</ol>\n<p>Dit zijn de regels van IDEO, maar vergelijkbare regels zijn elders te vinden. Voor beginners zijn de belangrijkste regels om op te letten <strong>het oordeel uitstellen en voor kwantiteit gaan.</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5768549"
            },
            "heading": {
                "type": "heading",
                "content": "Brainstormstappen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een effectieve brainstormsessie begint met een goede voorbereiding:</p>\n<ol>\n<li>Definieer een duidelijke <strong>vraag</strong> voor de sessie</li>\n<li>Kies een <strong>facilitator</strong> en verschillende soorten mensen voor je team (op school zijn de teams vaak al gegeven)</li>\n<li>Maak een <strong>activiteitenplan</strong> voor de sessie</li>\n<li>Verzamel alle nodige <strong>materialen</strong>.</li>\n</ol>\n<p>Tijdens de sessie zelf doorloop je de volgende stappen:</p>\n<ol>\n<li><strong>Welkom</strong></li>\n<li><strong>Instructie</strong></li>\n<li><strong>Divergeren</strong>\n<ol>\n<li>Individueel ideeën bedenken</li>\n<li>Als groep ideeën bedenken en combineren</li>\n</ol>\n</li>\n<li><strong>Convergeren</strong>\n<ol>\n<li>Ideeën groeperen</li>\n<li>Ideeën selecteren</li>\n</ol>\n</li>\n<li>Maak een <strong>actieplan</strong></li>\n</ol>\n<p>Pro-tip: Na de eerste keer convergeren, levert nog een keer snel divergeren en convergeren vaak nog allerlei interessante ideeën op. </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6230255"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "0. Voorbereiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Definieer een duidelijke vraag om in de sessie aan te pakken</strong></p>\n<p>Bespreek het probleem met de probleemeigenaar of opdrachtgever (of simpelweg: binnen het team). Probeer het (echte) probleem te verhelderen en waarom het relevant is, door vragen te stellen zoals:</p>\n<ul>\n<li>Waarom is het een probleem?</li>\n<li>Wat zijn de oorzaken van dit probleem?</li>\n<li>Wie is betrokken?</li>\n<li>Wat is het doel?</li>\n</ul>\n<p>Definieer vervolgens de brainstormvraag op een manier die deze concreet, positief (geen ontkenning), relevant en to-the-point maakt. Vaak neemt de centrale vraag de vorm aan van: \"Hoe kunnen we ...?\".</p>\n<p><strong>Kies een facilitator en een verscheidenheid aan mensen voor uw team</strong></p>\n<p>In de schoolcontext zijn teams vaak al een gegeven. In de praktijk wil je een divers team samenbrengen met verschillende rollen en expertise.</p>\n<p>De facilitator leidt de sessie in termen van het proces, zorgt ervoor dat tijdslimieten worden aangehouden en dat iedereen betrokken is.</p>\n<p><strong>Maak een activiteitenplan voor de sessie</strong></p>\n<p>Bepaal de specifieke brainstormtechnieken die je in elke stap van de brainstormsessie wilt toepassen en de tijdsduur voor elke stap. Bekijk de volgende stappen voor inspiratie. Houd de hele sessie binnen de toegewezen tijd, meestal ergens tussen de 15 en 60 minuten.</p>\n<p><strong>Zorg voor alle benodigde materialen</strong></p>\n<p>Afhankelijk van de geselecteerde technieken heb je mogelijk materialen nodig, zoals een bal, post-its, pennen en markeerstiften, papier, \"bruin papier\", vellen, whiteboards of afdrukken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6230256"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Welkom",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het begin van een brainstorm:</p>\n<ol>\n<li>Geef een korte omschrijving van het <strong>doel</strong> van de sessie (wordt in meer detail beschreven tijdens de Instructie)</li>\n<li>Laat iedereen zichzelf <strong>voorstellen</strong></li>\n<li>Ga door de <strong>agenda</strong> (de geplande activiteiten voor de sessie)</li>\n<li>Doe een snelle <strong>warming-up</strong> activiteit (kan ook deel uitmaken van het introduceren, zie bijvoorbeeld de balactiviteit hieronder)</li>\n<li>Herinner de deelnemers aan de brainstorm <strong>mindset </strong>(oordeel uitstellen, kwantiteit boven kwaliteit, ...). De facilitator moet gedurende de sessie zachte herinneringen en motivatoren geven.</li>\n</ol>\n<p>Een warming-up is essentieel om \"de creatieve sappen te laten stromen\". Het warmt je creatieve spieren op en brengt het team in een andere mentale modus. Idealiter is het een speelse activiteit die iedereen in actie brengt. Warming-ups kunnen verschillende doelen hebben, zoals mensen uit hun comfortzone halen, teambuilding of out-of-the-box denken. Hier zijn een paar voorbeeldactiviteiten:</p>\n<p><strong><a href=\"http://crenovatie.nl/toolbox/\">Bal</a></strong><br/>\nVoor deze activiteit heb je een bal nodig. De persoon met de bal beantwoordt een centrale vraag, zoals: \"Wanneer krijg je je beste ideeën?\" en gooit de bal naar een andere persoon in het team. Als de teamleden elkaar nog niet kennen, is het goed om ook je naam te noemen, bijv. \"Mijn naam is Danny, en ik krijg mijn beste ideeën als ik met de hond ga wandelen\".</p>\n<p><strong><a href=\"https://www.ethos3.com/2010/01/5-presentation-brainstorming-warm-ups/\">1000 toepassingen</a></strong><br/>\nKies een willekeurig ding en vraag het team om in 4 minuten zoveel mogelijk verschillende toepassingen te bedenken. Denk creatief en out-of-the-box. Als de tijd om is, laat dan elke groep vertellen hoeveel unieke ideeën ze hebben gegenereerd.</p>\n<p><strong><a href=\"https://smashingideas.com/five-warm-ups-ignite-design-thinking-workshop/\">Zombiekatten</a></strong> (korte versie)<br/>\nDaag het team uit om 2 dingen te ontdekken die de deelnemers allemaal met elkaar gemeen hebben. Bedenk vervolgens een teamnaam met deze twee dingen (bijv. In het geval van zombiekatten hield iedereen van zombies en katten).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6230257"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Instructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zorg voor een duidelijke focus voor de sessie door het team het doel en de vraag van de sessie duidelijk aan te geven. Zoals reeds vermeld bij 0. Voorbereiding neemt de vraag vaak de vorm aan van \"Hoe kunnen we ...?\". Zorg ervoor dat iedereen de vraag en de relevantie ervan begrijpt.</p>\n<p><a href=\"http://crenovatie.nl/toolbox/\"><strong>Mindmap</strong></a><br/>\nAls het probleem of de vraag niet concreet of duidelijk genoeg is en uit veel verschillende aspecten bestaat, kan het handig zijn om te beginnen met het maken van een mindmap. Zet het belangrijkste woord in de opgave of vraag in het midden van een groot vel papier. Breng aspecten in kaart die met dit centrale woord te maken hebben en teken er pijlen in om ze met elkaar te verbinden. Bewaar het ergens waar je tijdens de brainstormsessie gemakkelijk naar kunt verwijzen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6230258"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Divergeren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De divergerende stap is de stap waarin het bedenken van ideeën plaatsvindt. Om ervoor te zorgen dat iedereen wat tijd heeft om na te denken zonder al te worden beïnvloed door groepsdenken, is het goed om te beginnen met het bedenken van individuele ideeën en deze ideeën vervolgens gebruiken met de groep.</p>\n<p><strong><a href=\"http://creatingminds.org/tools/post_up.htm\">Post-it brainstorm</a></strong><br/>\nSchrijf de brainstormvraag bovenaan het blad (of het whiteboard, de muur of de tafel).<br/>\nGeef iedereen eerst de kans om zelf zoveel mogelijk ideeën te bedenken en laat ze één idee per post-it opschrijven. Ga vervolgens ieder in de groep langs en laat iedereen een van zijn ideeën op het vel of bord plakken en het uitleggen. Als een post-it nieuwe ideeën oproept, laat de deelnemers deze dan gewoon opschrijven op post-its en post ze wanneer het hun beurt is.</p>\n<p><strong><a href=\"http://creatingminds.org/tools/ngt.htm\">\"Nominal group\" techniek</a></strong><br/>\nDeze techniek is vergelijkbaar, maar post-its (of kaarten) worden verzameld door de facilitator die ze een voor een leest. Op deze manier is het niet bekend wie de bedenker is van de ideeën, waardoor mensen hun ideeën vrijer kunnen delen. Het kan nodig zijn om de betekenis van bepaalde ideeën te verduidelijken door middel van een korte groepsdiscussie.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=VvdJzeO9yN8",
                            "align": "left",
                            "caption": "Voorbeeld brainstormsessie (divergeren)",
                            "poster": "https://img.youtube.com/vi/VvdJzeO9yN8/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6230259"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Convergeren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Na het divergeren heb je heel veel ideeën. Hoe selecteer je nu de meestbelovende? De eerste stap is vaak een vorm van groeperen (om een ​​overzicht te creëren, thema's te ontdekken en ruis weg te filteren), gevolgd door een vorm van stemmen.</p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fb3ad18f16cb99abb1846670ac2ede4e1d8efc80.png\" class=\"height-336-pixels width-1050-pixels\"/>\n<figcaption><em>Foto door Josh Evnin. CC BY-SA 2.0</em></figcaption>\n</figure>\n</div>\n<p> </p>\n<p><strong><a href=\"https://www.interaction-design.org/literature/article/affinity-diagrams-learn-how-to-cluster-and-bundle-ideas-and-facts\">Affiniteitsgroepering (clustering)</a></strong><br/>\nLeg exact dezelfde ideeën op elkaar (let op: zijn er misschien enkele belangrijke verschillen die je niet wilt verliezen?). Zet soortgelijke ideeën naast elkaar. De deelnemers kunnen het zelf doen, of de facilitator kan het direct doen wanneer een idee wordt ingebracht. Bepaal voor elk cluster een naam die de belangrijkste gemeenschappelijke kenmerken vertegenwoordigt. Als het clusteren klaar is, roep je de namen voor elk cluster hardop en vat je snel de inhoud samen, zodat iedereen weet wat er nu op het bord staat.</p>\n<p><strong><a href=\"https://innovationmanagement.se/imtool-articles/group-brainstorming-dot-voting-with-a-difference/\">DOT stemmen</a></strong><br/>\nGeef elke deelnemer een vast aantal stemmen (bijvoorbeeld 3 of 5) die ze kunnen toewijzen aan de ideeën van hun keuze. Je kunt ronde stickers gebruiken of mensen cirkels laten tekenen met markeringen.<br/>\nEen interessante variant op deze methode is om eerst de criteria voor goede oplossingen (goedkoop, snel, ...?) te bespreken voordat iedereen zijn stem uitbrengt.</p>\n<p><strong><a href=\"https://hatrabbits.com/en/anonymous-voting/\">Anoniem stemmen</a></strong><br/>\nOm te voorkomen dat deelnemers beïnvloed worden door anderen, kunnen mensen ook anoniem stemmen. Laat iedereen gewoon zijn top 3 (of 5) ideeën voor zichzelf opschrijven. Verzamel alle stemmen en bepaal welke ideeën het meest favoriet waren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6230260"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Actieplan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om te voorkomen dat de brainstorm eindigt met veel leuke ideeën maar geen actie, eindig je de sessie met het maken van een actieplan. Wat ga je doen om van idee tot realisatie te komen (volgende acties), wie gaat het doen (mensen), en wanneer (deadlines)?</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Volgende actie</td>\n<td>Wie?</td>\n<td>Wanneer?</td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5768557"
            },
            "heading": {
                "type": "heading",
                "content": "Praktijktips",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er zijn verschillende valkuilen om op te letten bij het brainstormen. Hier zijn onze top 5 tips!</p>\n<ol>\n<li>\n<p><strong>Groepsdenken</strong> (group think) - De drang om zich aan de groep te conformeren kan de creativiteit belemmeren en voorkomen dat deelnemers hun ideeën delen. Dit kan worden voorkomen door ook enkele activiteiten op te nemen die individueel of zelfs anoniem worden gedaan (zoals het genereren van individuele ideeën, \"nominal group\", anoniem stemmen).</p>\n</li>\n<li>\n<p><strong>Van het onderwerp afdwalen</strong>- Zorg ervoor dat het team een ​​concrete uitdaging of vraag heeft om aan te werken (zie Voorbereiding), anders wordt kostbare creativiteit verspild aan niet-gerelateerde ideeën.</p>\n</li>\n<li>\n<p><strong>Goede ideeën verliezen</strong> - Zorg ervoor dat ideeën kunnen worden vastgelegd. Voorzie iedereen van voldoende post-its, markeringen en tijd om te schrijven.</p>\n</li>\n<li>\n<p><strong>Gebrek aan besluitvorming</strong> - Ideeën bedenken is leuk, maar op een gegeven moment moeten er beslissingen worden genomen. Voeg een convergentiefase toe aan uw brainstorm (groeperen, stemmen) en sluit af met een actieplan.</p>\n</li>\n<li>\n<p><strong>Afglijden naar besluitvormingsmodus</strong> - We zijn meer getraind in keuzes maken dan in met nieuwe ideeën komen. Het is gemakkelijk te vroeg naar besluitvorming te gaan, voordat de beste ideeën de kans hebben gekregen om naar buiten te komen. Het is daarom goed om te beginnen met een warming up activiteit. De persoon die de brainstorm faciliteert, herinnert iedereen er bovendien regelmatig aan om open te blijven.</p>\n</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5768551"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5768553"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zelfassessment (1.1 Curiosity voorbereiding)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "question",
                            "reference": {
                                "value": "6230286"
                            },
                            "assessmentItem": {
                                "identifier": "6230286",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "matchInteraction",
                                        "label": "",
                                        "prompt": {
                                            "body": "<p>Wat hoort waar? Maak de zinnen links af met de opties rechts.</p>\n<p>Druk op Controleer antwoord als je klaar bent.</p>"
                                        },
                                        "shuffle": true,
                                        "minAssociations": 5,
                                        "maxAssociations": 5,
                                        "sourceSimpleMatchSet": [
                                            {
                                                "identifier": "SOURCE_4",
                                                "content": {
                                                    "body": "<p>individueel ideeën bedenken</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_1",
                                                "content": {
                                                    "body": "<p>veel ideeën</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_5",
                                                "content": {
                                                    "body": "<p>voting (stemmen)</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_2",
                                                "content": {
                                                    "body": "<p>hoe zouden we</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_3",
                                                "content": {
                                                    "body": "<p>een warming-up</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            }
                                        ],
                                        "targetSimpleMatchSet": [
                                            {
                                                "identifier": "TARGET_1",
                                                "content": {
                                                    "body": "<p>Om geweldige ideeën te bedenken, heb je ______ nodig.</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_2",
                                                "content": {
                                                    "body": "<p>Een goede brainstormvraag begint vaak met: ______</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_3",
                                                "content": {
                                                    "body": "<p>Om een team in een creatieve modus te krijgen is het goed om een brainstormsessie te beginnen met _______</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_4",
                                                "content": {
                                                    "body": "<p>Om ervoor te zorgen dat iedereen bijdraagt en om \"group think\" te voorkomen tijdens het bedenken van ideeën, is het goed om te beginnen met _______</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_5",
                                                "content": {
                                                    "body": "<p>Om te convergeren naar de meestbelovende ideeën, is het handig ze eerst te groeperen gevolgd door _______</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            }
                                        ],
                                        "responseIdentifier": "6230286_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "6230286_1",
                                        "cardinality": "record",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": "SOURCE_1",
                                                    "value": "TARGET_1"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_2",
                                                    "value": "TARGET_2"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_3",
                                                    "value": "TARGET_3"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_4",
                                                    "value": "TARGET_4"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_5",
                                                    "value": "TARGET_5"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": "0",
                                            "upperBound": "1",
                                            "default": "0",
                                            "mapEntries": null
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": "0",
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6230278"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1 Curiosity workshop opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de 1.1 Curiosity-workshop wordt je gevraagd om te brainstormen over wat je mogelijk moet weten over games en game-ontwikkeling, zodat je in het volgende kwartiel je eigen game kunt ontwikkelen.</p>\n<p>Ter voorbereiding op de brainstormsessie heb je deze bouwsteen gelezen, zodat je je bewust bent van de mindset en stappen die je gaat doorlopen. De docent zal optreden als algemene facilitator om alle teams te begeleiden tijdens deze eenvoudige brainstormsessie. Elk team heeft ook een eigen facilitator die als neutrale voorzitter fungeert en het proces binnen de groep faciliteert.</p>\n<ol>\n<li>Bepaal wie de facilitator binnen het team is.</li>\n<li>Zorg voor de benodigde materialen zoals aangegeven door de docent</li>\n<li>De docent begeleidt je door de verschillende fasen van de brainstorm, met een vooraf bepaalde set basistechnieken.</li>\n<li>Voor het actieplan kiest iedereen in het team zijn eigen onderzoeksvraag. Zorg ervoor dat elke vraag nieuwe relevante informatie toevoegt, ter voorbereiding op het volgende kwartiel!</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768555"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Projectopdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een brainstormsessie kan een waardevolle activiteit zijn in elk project waarbij je ideeën moet bedenken. Doorloop de stappen die worden beschreven in deze bouwsteen van Voorbereiding, Welkom, Instructie, Divergeren, Convergeren en Actieplan.</p>\n<p>Het meest voorkomende moment om zo'n brainstormsessie te houden is ergens aan het begin van een nieuw project, als je weet wat het probleem is, maar nog geen duidelijk idee hebt wat de oplossing zou kunnen zijn. In deze fase kun je ook brainstormen gebruiken om te bepalen hoe je een project aanpakt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5768559"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dam, R.F. &amp; Teo, Y.S. (2020). Affinity Diagrams - Learn How to Cluster and Bundle Ideas and Facts. Interaction-design.org. Retrieved from: <a href=\"https://www.interaction-design.org/literature/article/affinity-diagrams-learn-how-to-cluster-and-bundle-ideas-and-facts\">https://www.interaction-design.org/literature/article/affinity-diagrams-learn-how-to-cluster-and-bundle-ideas-and-facts</a></p>\n<p>De Ruijter, J. (n.d.). Anonymous voting. Hat rabbits. Retrieved from: <a href=\"https://hatrabbits.com/en/anonymous-voting/\">https://hatrabbits.com/en/anonymous-voting/</a></p>\n<p>IDEO (n.d.) Brainstorm rules. Retrieved from: <a href=\"https://www.designkit.org/methods/28\">https://www.designkit.org/methods/28</a>.</p>\n<p>IDEO (n.d.) Brainstorming. Retrieved from: <a href=\"https://www.ideou.com/pages/brainstorming\">https://www.ideou.com/pages/brainstorming</a></p>\n<p>Straker, D. &amp; Rawlinson, G. (2011). How to invent (almost) anything. Retrieved from: <a href=\"http://creatingminds.org/book/htiaa.htm\">http://creatingminds.org/book/</a></p>\n<p>Van der Meer, H. &amp; Heijne, K. (2011). Crenovatie toolbox. Retrieved from: <a href=\"http://crenovatie.nl/toolbox/\">http://crenovatie.nl/toolbox/</a></p>\n<p>Wycoff, J. (2004). Group brainstorming: dot voting with a difference. Innovation management.se Retrieved from: <a href=\"https://innovationmanagement.se/imtool-articles/group-brainstorming-dot-voting-with-a-difference/\">https://innovationmanagement.se/imtool-articles/group-brainstorming-dot-voting-with-a-difference/</a></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5768561"
            },
            "heading": {
                "type": "heading",
                "content": "Voor de docent",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Het doel van deze bouwsteen</strong></p>\n<p>Het doel van deze bouwsteen is de studenten wat basale vaardigheden aan te leren op het gebied van creatief problemen oplossen.</p>\n<p><strong>Plaats in het curriculum en module</strong></p>\n<p>Bij Saxion HBO-ICT wordt dit aangeboden in het eerste kwartiel van het eerste jaar, zodat studenten het kunnen toepassen gedurende hun schoolcarriere. Er is geen voorkennis vereist. De bouwsteen bevat wel een verwijzing naar Mindmappen. Vervolgstappen kunnen gericht worden op het verbreden van de creatieve vaardigheden of het verdiepen van de brainstormvaardigheden (meerdere vaardigheden en hun geschiktheid voor bepaalde situaties, uitbreiden van de mindset tot toepassing van alle 7 IDEO regels).</p>\n<p>De bouwsteen is zo ontwikkeld dat het zelfstandig doorgenomen kan worden en vervolgens ingezet tijdens een project als workshop. Andere toepassingsmogelijkheden zijn ook mogelijk.</p>\n<p><strong>Voorbeeld lesplan (1.1 Curiosity)</strong></p>\n<p>Studenten nemen vooraf als huiswerk de bouwsteen door (30min).</p>\n<p>Tijdens de workshop in de les kan de powerpoint gebruikt worden om even te checken wat de studenten nog is bijgebleven van de bouwsteen, kort de basis te herhalen, en vervolgens de studenten te begeleiden door een simpele brainstorm met een aantal basistechnieken. Het doel van de brainstorm in dit specifieke vak is te bedenken welke kennis nuttig voor ze kan zijn wanneer ze in het kwartiel erna zelf een game gaan bedenken en ontwikkelen.</p>\n<p><strong>Tips bij de opdrachten</strong></p>\n<p>Bij elke gedefinieerde opdracht kun je kort docenttips geven voor bijvoorbeeld de voorbereiding, uitvoering en begeleiding.</p>\n<p><strong>Tips voor projectbegeleiding</strong></p>\n<p>Tijdens projecten zijn er bepaalde momenten waarop een brainstorm erg nuttig kan zijn, wanneer er een duidelijk probleem ligt, maar het nog onduidelijk is wat nou een goede oplossing(srichting) zou zijn. Stimuleer studenten eens niet zomaar te gaan voor de eerste oplossing die bij ze op komt, maar eerst wat breder te denken d.m.v. een brainstorm. Een brainstorm kan ook ingezet worden om na te denken over een projectaanpak.</p>\n<p>Coaching kan plaatsvinden op het stappenplan en de mindset.</p>\n<p><strong>Beoordelen</strong></p>\n<p><em>Voor 1.1 Curiosity wordt de brainstormworkshop niet beoordeeld. Het wordt gezien als een eerste kennismaking waarbij voor de docent de focus ligt op bewustwording van de studenten.</em></p>\n<p>Een beoordeling kan plaatsvinden op het stappenplan en op de mindset.</p>\n<p>Het <strong>activiteitenplan</strong> voor de brainstorm kan beoordeeld worden op: de <strong>aanwezigheid</strong>, logische <strong>volgorde</strong> en <strong>geschiktheid</strong> van de verschillende gekozen activiteiten. Voor eerstejaars kan men bijv. beginnen met de aanwezigheid en volgorde, wat in verdere verdieping uitgebouwd kan worden naar de geschiktheid.</p>\n<p>De <strong>mindset</strong> kan voor eerstejaars eerst worden beperkt tot <strong>Defer judgment</strong> en <strong>Go for quantity</strong>, en voor hogerejaars worden uitgebreid tot <strong>alle 7 IDEO regels</strong>.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span class=\"font-size-24px\">1.1.1 Brainstormen</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_85f296de2291cee4c74f3548a77905d9c435f937.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Het doel van deze bouwsteen",
                "reference": {
                    "value": "5768540"
                },
                "sections": [
                    {
                        "title": "Introductie",
                        "reference": {
                            "value": "5768541"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5768543"
                        },
                        "sections": []
                    },
                    {
                        "title": "DOT-framework",
                        "reference": {
                            "value": "5768545"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De brainstorm mindset",
                "reference": {
                    "value": "5768547"
                },
                "sections": []
            },
            {
                "title": "Brainstormstappen",
                "reference": {
                    "value": "5768549"
                },
                "sections": [
                    {
                        "title": "0. Voorbereiding",
                        "reference": {
                            "value": "6230255"
                        },
                        "sections": []
                    },
                    {
                        "title": "1. Welkom",
                        "reference": {
                            "value": "6230256"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Instructie",
                        "reference": {
                            "value": "6230257"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Divergeren",
                        "reference": {
                            "value": "6230258"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Convergeren",
                        "reference": {
                            "value": "6230259"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Actieplan",
                        "reference": {
                            "value": "6230260"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Praktijktips",
                "reference": {
                    "value": "5768557"
                },
                "sections": []
            },
            {
                "title": "Opdrachten",
                "reference": {
                    "value": "5768551"
                },
                "sections": [
                    {
                        "title": "Zelfassessment (1.1 Curiosity voorbereiding)",
                        "reference": {
                            "value": "5768553"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.1 Curiosity workshop opdracht",
                        "reference": {
                            "value": "6230278"
                        },
                        "sections": []
                    },
                    {
                        "title": "Projectopdracht",
                        "reference": {
                            "value": "5768555"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "5768559"
                },
                "sections": []
            },
            {
                "title": "Voor de docent",
                "reference": {
                    "value": "5768561"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Voorbeeld brainstormsessie (divergeren)",
                "origin": "Voorbeeld brainstormsessie (divergeren)",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=VvdJzeO9yN8",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "f33b30ee-3c82-4ead-bc20-4255be9ece2d": "HBO - Bachelor"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "2845473d-ce18-450a-9135-6738abbdc129": "Informatica"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "difficultyLevel",
                "label": "Moeilijkheidsgraad",
                "terms": [
                    "makkelijk"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "1 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "bouwsteen",
                    "brainstorm",
                    "brainstormen",
                    "creatief",
                    "hbo ict oio",
                    "innovatie",
                    "onderzoek",
                    "onderzoekende houding",
                    "werkplaats"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "1.1.1 Mindmappen",
                "url": "https://maken.wikiwijs.nl/156075/",
                "datePublished": "2020-08-24T03:10:35+02:00"
            }
        ]
    }
}