{
    "documentAuthors": [
        "content VO-",
        "Harry Maas"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        },
        {
            "fullName": "Harry Maas",
            "referenceName": null,
            "reference": {
                "value": "34100"
            },
            "firstName": "Harry",
            "infix": null,
            "lastName": "Maas",
            "emailAddress": "harrymaas@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-08-26T09:36:10Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 156071,
    "title": "Nationalisme op de Balkan vmbo-kgt34",
    "description": "",
    "lastModifiedDate": "2021-08-26T09:36:10+02:00",
    "dateCreated": "2020-01-19T12:30:16+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Maas, Harry",
                "reference": {
                    "value": "34100"
                },
                "firstName": "Harry",
                "infix": null,
                "lastName": "Maas",
                "emailAddress": "harrymaas@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/156071/"
    },
    "sections": [
        {
            "reference": {
                "value": "5768244"
            },
            "heading": {
                "type": "heading",
                "content": "Nationalisme op de Balkan",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5768245"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p>Het schiereiland de Balkan kent een lange geschiedenis, die zijn oorsprong heeft in de 3e eeuw na Christus. In deze opdracht ga je onderzoeken hoe de geschiedenis van de Balkan in elkaar zit. Wanneer en hoe is Joegoslavië ontstaan? Waardoor is het weer uit elkaar gevallen? Welke rol speelt nationalisme hierin? Wat zijn de gevolgen voor de mensen? Welke rol heeft Nederland gespeeld op de Balkan?<br/>\n<br/>\nAan het eind van deze opdracht kun je:</p>\n<ul>\n<li>Uitleggen wat de betekenis van de Slag op het Merelveld is geweest in de conflicten op de Balkan.</li>\n<li>Vertellen hoe en wanneer Joegoslavië is ontstaan en weer uit elkaar is gevallen.</li>\n<li>Toelichten wat de impact van de oorlogen op de bevolking was.</li>\n<li>Uitleggen welke rol de Nederlandse soldaten in Srebrenica hebben gehad.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768247"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9652ca10781f050cdfcfe1fdb65a506bd6d93cb0.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nAls eindproduct van deze opdracht maak je een verslag/opstel alsof je iemand bent die een van de oorlogen in Joegoslavië heeft meegemaakt en bereid is om hierover te praten. Je gaat onderzoeken wat deze persoon weet over 'de Slag op het Merelveld' (Kosovo) en op welke manier dit doorwerkt in de oorlogen op de Balkan. Dit doe je door middel van het stellen van vragen. Van de antwoorden die je hierop krijgt maak je een verslag.<br/>\n<br/>\n<strong>Beoordeling</strong><br/>\nHet opstel laten jullie beoordelen door jullie docent.<br/>\nBij de beoordeling let jullie docent op:</p>\n<ul>\n<li>De <strong>inhoud</strong>: geeft het verslag en het interview een goed beeld van de geschiedenis van de Balkan?</li>\n<li>De <strong>vorm</strong>: is het verslag met zorg geschreven?</li>\n<li><strong>Taalfouten</strong>: bevatten de antwoorden in de stappen en het verslag niet te veel taalfouten?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768249"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<strong>Activiteiten</strong><br/>\n<br/>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"80\" valign=\"top\"><strong>Stap</strong></td>\n<td width=\"120\" valign=\"top\"><strong>Groepsgrootte</strong></td>\n<td width=\"400\" valign=\"top\"><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Tekst lezen over de vroege geschiedenis van de Balkan.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen</td>\n<td>Tekst lezen over de Veldslag op het Merelveld.</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen</td>\n<td>Tekst lezen over het Ottomaanse Rijk.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Alleen</td>\n<td>Tekst lezen over de opkomst en ondergang van Joegoslavië.</td>\n</tr>\n<tr>\n<td>Stap 5</td>\n<td>Alleen</td>\n<td>Tekst lezen over de gevolgen van de oorlog op de Balkan.</td>\n</tr>\n<tr>\n<td>Stap 6</td>\n<td>Alleen</td>\n<td>Tekst lezen over de Nederlandse VN soldaten in Srebrenica.</td>\n</tr>\n<tr>\n<td>Stap 7</td>\n<td>Alleen of samen met een studiegenoot</td>\n<td>Een ooggetuige van de oorlogen in Joegoslavië interviewen.</td>\n</tr>\n</table>\n<br/>\n<strong>Benodigdheden:</strong><br/>\nGeen bijzonderheden.<br/>\n<br/>\n<strong>Tijd:</strong><br/>\nVoor deze opdracht heb je twee lesuren nodig. "
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768251"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>De vroege geschiedenis van de Balkan</strong><br/>\nEr zijn tegenwoordig elf landen op het Balkan-schiereiland: Albanië, Bosnië-Herzegovina, Bulgarije, Kosovo, Kroatië, Macedonië, Moldavië, Montenegro, Roemenië, Servië en Slovenië. Sommigen rekenen ook Hongarije, Griekenland en het Europese deel van Turkije tot de Balkan.</p>\n<p>De geschiedenis van de Balkan is complex en begint in de 3e eeuw voor Christus. Er leven twee volken op de Balkan: de Illyriërs in het westen en de Thraciërs in het oosten. In de 3e en 2e eeuw voor Christus veroveren de Romeinen, vanuit het westen, de Balkan tot aan de Donau. In de 2e en 3e eeuw na Christus steken ze de Donau over en veroveren ze Dacië (nu een deel van Roemenië). Vanaf de 1e eeuw na Christus worden er in het Romeinse Rijk kerken gesticht, ook op de Balkan. En zo kwam het christendom op de Balkan.</p>\n<p>De Ottomanen zijn moslim en hebben in 1353 Klein-Azië (nu Turkije) veroverd. Vandaar uit trekken ze naar Europa. In 1389 verslaan ze het leger van Servië in de Slag op het Merelveld (een veldslag in Kosovo). Serviërs zien deze veldslag enerzijds als de ergste nederlaag in hun geschiedenis en anderzijds zijn ze er trots op.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht</strong></p>\n<ul>\n<li>Kleur in <a href=\"https://maken.wikiwijs.nl/userfiles/7/797cdb972edaee07059ba52da183fd0763131862.doc\"><span class=\"underline\"><strong>het kaartje</strong></span></a> de landen op de Balkan rood.</li>\n<li>Kleur Klein-Azië geel</li>\n<li>Zet een rode streep tot waar het Romeinse rijk veroverd was in de 2e en 3e eeuw voor Christus.</li>\n<li>Zet een zwarte stip in het land waar de Veldslag op het Merelveld plaats vond.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768254"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>De Veldslag op het Merelveld</strong><br/>\nMerelveld is de vertaling van Kosovo. De naam Kosovo is een afkorting voor Kosovo Polje. Polje is Servisch voor 'veld', en kos betekent 'merel'. -Ovo duidt een neutraal bezittelijk voornaamwoord aan. Met andere woorden: Het veld van Merels; het Merelveld. Deze plek, 5 kilometer ten noordwesten van de hoofdstad Prishtina, is een historische plek. Het is de plek waar op 28 juni 1389 de Ottomaanse legers van sultan Murad I de Serviërs en hun bondgenoten onder leiding van Prins Lazar, een nederlaag toebrengen.</p>\n<p>Het werd om twee redenen niet een algehele nederlaag:<br/>\n1. de ridder Miloš Kobilić doodde sultan Murat en<br/>\n2. de Ottomaanse troepen zijn door de slag behoorlijk verzwakt.<br/>\n<br/>\nEen verslaggever meldde na de veldslag: ' <em>Er brak een groep ridders door het kordon van kamelen dat de sultan beschermde op het slagveld. Kobilić ontweek de pijlen die Murat op hem afvuurde en doorboorde de sultan met zijn lans. Daarna werd hij zelf geveld door de Ottomaanse boogschutters.</em>'</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Na de veldslag veroveren de Ottomanen ook Bulgarije, Albanië en andere Balkanlanden. Maar ze zijn te verzwakt om verder Europa binnen te gaan. Heden ten dage wordt deze veldslag hierom zowel als vernedering als met trots herdacht. Ondanks het feit dat de Serviërs verloren, waren de Ottomanen dusdanig verzwakt dat op dat moment verder oprukken naar het westen niet meer tot de mogelijkheden behoorde.</p>\n<p>Heel veel later gebruikt de Servische president Slobodan Milosevic de slag op het Merelveld om aan te geven dat de Serven echt bij Europa horen. In een beroemde rede bij de herdenking van de slag in 1989 zei Milosevic onder meer het volgende:</p>\n<p><em>\"Zes eeuwen geleden verdedigde Servië zich heldhaftig op het Merelveld, maar het verdedigde ook Europa. Servië was op dat moment het bastion dat de Europese cultuur, religie en maatschappij verdedigde. Daarom is het vandaag niet alleen onjuist maar ook volledig absurd om de vraag te stellen 'Hoort Servië bij Europa?'\"</em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht: Lees het onderstaande artikel afkomstig uit het dagblad Trouw:</p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/991175b655d8f2a79ca4a3ee665266b55dd2a597.png\" class=\"height-336-pixels width-241-pixels float-right\"/><strong>Slag op het Merelveld herdacht</strong><br/>\n<em>28/06/07, 14:20</em><br/>\n<strong>(Novum/AP) - Een strijd tussen Amerikaanse kracht en Servische rechtvaardigheid. In die termen omschreef de Servische premier Vojislav Kostunica donderdag in het dagblad Politika de kwestie over de omstreden onafhankelijkheid van Kosovo.</strong><br/>\n<br/>\nDe VS steunen een VN-plan dat Kosovo onafhankelijkheid onder internationaal toezicht moet verlenen. Servië, een bondgenoot van Rusland, beschouwt Kosovo van oudsher als een Servische provincie, en weigert de onafhankelijkheid ervan te aanvaarden. Kostunica tracht via het bondgenootschap met Rusland het plan in zijn huidige vorm af te wenden. Rusland is eveneens tegenstander van de onafhankelijkheid, omdat het een precedent schept voor andere regio's die onafhankelijkheid nastreven.<br/>\n<br/>\nDe uitlatingen van Kostunica verschenen donderdag op Sint-Vitusdag, de dag waarop in Servië een historische veldslag om Kosovo uit 1389 herdacht wordt. Een leger van christenen onder leiding van de Servische prins Lazar werd toen op het Merelveld verslagen door binnenvallende Ottomaanse strijders. Dat verlies is symbool geworden voor de vastberadenheid waarmee de Serviërs zich aan Kosovo vastklampen, dat zij als de wieg beschouwen van de Servische cultuur.</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<strong>Vraag:</strong></p>\n<p>Waardoor klampen de Serviërs zich aan Kosovo vast volgens het artikel? Wat betekent dit voor Kosovo?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768258"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table align=\"right\" border=\"0\" cellpadding=\"2\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c3602b4d28e6047549b2c5fe97e31367ea3511e3.png\" class=\"height-200-pixels width-200-pixels\"/></td>\n</tr>\n<tr>\n<td>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/833a7118afff29bc6d4f5ffd0ea5c52fdbe4d3bc.png\" class=\"height-200-pixels width-200-pixels\"/><br/>\n<em>Het Ottomaanse Rijk op het<br/>\ntoppunt van zijn macht.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><em>Na de Veldslag op het Merelveld introduceerden de</em> Ottomanen de islam in de veroverde gebieden op de Balkan. En gaandeweg kreeg deze godsdienst steeds meer aanhangers.<br/>\nOm te beginnen vestigden islamitische Turken zich in de Ottomaanse gebieden. Hun afstammelingen, ook islamitisch, wonen nu vooral in Bulgarije.</p>\n<p>Ook beloonden de Ottomaanse bestuurders Balkanbewoners als ze zich bekeerden tot de islam en afstand deden van hun christelijke geloof. In Albanië en Bosnië bijvoorbeeld mochten edelen hun landgoederen houden als ze zich bekeerden. Deden ze dat niet dan moesten ze hun land afstaan aan de Ottomaanse sultan. Burgers hoefden minder belasting te betalen of kregen een stuk grond als ze zich bekeerden. Vooral Albanezen bekeerden zich in grote aantallen. Maar ook leden van andere Balkanvolken deden dat. Zo ontstond er een nieuw volk, de Bosniakken of Bosniërs.</p>\n<p>Op deze manier kreeg het Ottomaanse Rijk meer macht en vaste grond onder de voet op de Balkan. Het probeert alsnog andere delen van Europa te veroveren. In de 17e eeuw heeft het Ottomaanse Rijk in Europa zijn grootste omvang bereikt en het toppunt van zijn macht.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"height-267-pixels width-175-pixels float-right\"/></p>\n<p>Daarna gaat het achteruit. Rusland en Oostenrijk, en later de dubbelmonarchie Oostenrijk-Hongarije, veroverden steeds meer gebieden op het Ottomaanse Rijk, ook op de Balkan: In 1699 veroverde Oostenrijk Kroatië, Slavonië en Transsylvanië. In 1718 veroverde Oostenrijk nog meer land op de Balkan. En in 1878 veroverde Oostenrijk-Hongarije Bosnië en Herzegovina. Ook kwamen Balkanbewoners herhaaldelijk in opstand tegen hun Ottomaanse bestuurders.</p>\n<p>In de 19e eeuw stichtte een aantal Balkanvolken hun eigen staat. Zo ontstonden Servië, Bulgarije, Montenegro, Roemenië en Albanië. Soms kregen ze daarbij hulp van andere Europese landen. Rusland bijvoorbeeld hielp met de stichting van Servië en Bulgarije.</p>\n<p>In 1912 en 1913 voerden de nieuwe landen samen oorlog tegen het Ottomaanse Rijk. Ze wisten de Ottomaanse bestuurders uit de Balkan te verdrijven.<br/>\n<br/>\n<strong>Opdracht</strong><br/>\nMaak de <a href=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"><span class=\"underline\"><strong>kruiswoordpuzzel</strong></span></a>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768261"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De opkomst en ondergang van Joegoslavië</strong></p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"height-242-pixels width-265-pixels float-right\"/> Joegoslavië ontstaat aan het einde van de Eerste Wereldoorlog.<br/>\nOostenrijk-Hongarije gesteund door Duitsland, het Ottomaanse Rijk en later ook Bulgarije strijden tegen Servië. Frankrijk, Groot-Brittannië, Italië en Rusland kiezen partij voor Servië.<br/>\n<br/>\nIn 1918 winnen de partijen die zich bij de Serviërs hebben aangesloten. Ze maken van Oostenrijk-Hongarije twee aparte landen. Ze nemen grote stukken land af van het Ottomaanse Rijk. Dat rijk mag alleen het grootste deel van Klein-Azië houden. Later werd dit Turkije. Servië, Kroatië en Slovenië worden door de overwinnaars opgebouwd en in 1929 omgedoopt tot Joegoslavië. Roemenië krijgt land van Hongarije. Joegoslavië krijgt van Hongarije de gebieden Slovenië, Kroatië en Slavonië (nu deel van Kroatië). Bulgarije moet land afstaan aan de Grieken.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"height-258-pixels width-283-pixels float-right\"/> In de Tweede Wereldoorlog hebben Duitsland, Italië, Bulgarije en Roemenië een verbond gesloten. Kroatië wordt officieel onafhankelijk, maar de Duitsers worden er de baas. De Kroaten helpen de Duitsers met het oppakken en vermoorden van Roma en joden op de Balkan. Joegoslavië weigert bondgenoot te worden van Duitsland en Italië. Hitler tolereert dat niet en valt in 1941 Joegoslavië binnen. In Joegoslavië vechten de Tsjetniks en de partizanen tegen de bezetters. De leider van de partizanen is Josip Broz Tito. In 1944 bezetten troepen van de Sovjetunie de Balkan. Samen met de partizanen verdrijven ze de bezetters uit Joegoslavië.<br/>\n<br/>\nNa de Tweede Wereldoorlog wordt Europa verdeeld. Het oosten komt onder invloed van de Sovjetunie. Alle Oostbloklanden krijgen een communistische regering. De Balkan ligt in de oostelijke zone en Tito wordt de president van Joegoslavië.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/> President Tito drukte elke vorm van nationalisme de kop in. Hierdoor weet hij alle bevolkingsgroepen vreedzaam naast elkaar te laten leven. In 1980 overlijdt hij en Tito 's systeem om te voorkomen dat de verschillende volken elkaar naar de keel vliegen, houdt geen stand.<br/>\n<br/>\nIn 1981 groeide een studentendemonstratie in Prishtina uit tot een Kosovaarse demonstratie voor meer autonomie. De economie van Joegoslavië verslechterde in sterk tempo en diverse nationalistische sentimenten spelen op.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"height-295-pixels width-193-pixels float-right\"/> President Slobodan Milošević is begonnen als communistische partijleider van Belgrado. In 1987 klom hij op tot partijleider in Servië en werd boegbeeld van het Servische nationalisme. Twee jaar later, in 1989, werd hij president van Joegoslavië. Milošević gebruikte het nationalisme om de positie van de deelrepubliek Servië te versterken. Hij wilde de Servische gebieden in de andere deelstaten bij Servië trekken en bovendien wilde hij Kosovo weer terug. Hij vindt dat de Albanezen Kosovo uit moeten omdat ze een bedreiging vormen voor de rest van Servië. De andere deelrepublieken verzetten zich hevig tegen Servië, waardoor er na 45 jaar rust op de Balkan een opeenstapeling aan oorlogen volgt:\n<ul>\n<li>In juni 1991 roepen Kroatië en Slovenië hun onafhankelijkheid uit. De Serviërs die er wonen voelen zich bedreigd. Ze worden te hulp geschoten door andere Serviërs, gestuurd door Milošević, maar die trekken zich na een week terug.</li>\n<li>In 1992 sluiten Kroatië en Servië een wapenstilstand, maar de gevechten blijven doorgaan. In 1995 worden de Serviërs uit Kroatië verjaagd.</li>\n<li>Begin 1992 roepen Macedonië en Bosnië-Herzegovina hun onafhankelijkheid uit. In Bosnië-Herzegovina beginnen Serviërs, Bosniërs en Kroaten tegen elkaar te vechten. Milošević komt ook hier de Serviërs te hulp. Serviërs, Kroaten en Bosniërs verjagen mensen die niet tot hun volk horen uit hun woongebieden. Ze steken huizen in brand, verkrachten vrouwen en vermoorden mensen. Veel mensen slaan op de vlucht. De NAVO en de Verenigde Naties proberen de vluchtelingen te beschermen. Ook proberen ze een eind te maken aan de strijd.</li>\n<li>Na 1992 bestaat Joegoslavië alleen nog maar uit Servië en Montenegro. Het plan van Milošević om alle Serviërs in één land te verenigen, is dus volledig mislukt. In 1995 sluiten de strijdende partijen vrede. Dan wordt het land verdeeld tussen de Serviërs, de Bosniërs en de Kroaten.</li>\n<li>In 1996 ontstond er opnieuw onrust in Kosovo, waar het Albanese 'Bevrijdingsleger van Kosovo' (UCK) regelmatig aanslagen pleegde op Servische doelwitten. Aanvankelijk werd de UCK door westerse landen beschouwd als een terroristische organisatie, maar na een escalatie van het conflict en hard ingrijpen van de Serven veranderde de beeldvorming in het Westen. In 1999 ging de NAVO opnieuw over op luchtbombardementen en werd het Servische leger teruggedrongen uit Kosovo.</li>\n<li>In 2006 wordt Montenegro zelfstandig. Dan houdt Joegoslavië helemaal op te bestaan.</li>\n</ul>\nOp 27 mei 1999 wordt Milošević door het Internationaal Joegoslavië Tribunaal in Den Haag aangeklaagd wegens oorlogsmisdaden en misdaden tegen de menselijkheid. Op 11 maart 2006 overleed hij in de gevangenis van Scheveningen aan een hartinfarct.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Opdracht</strong><br/>\nSpeel de Quiz. Er zijn in totaal 15 vragen.<br/>\nGa net zo lang door tot je alle vragen goed hebt kunnen beantwoorden:</p>\n<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/>\n<ol start=\"1\">\n<li>Welke landen steunden Servië in WO-I?</li>\n<li>In welk jaar winnen de partijen die zich hebben aangesloten bij Servië?</li>\n<li>In welk jaar ontstaat Joegoslavië?</li>\n<li>De partizanen vechten in de tweede wereldoorlog tegen de Duitse bezetters. Wie was hun leider?</li>\n<li>Wie wordt na de 2e wereldoorlog president in Joegoslavië?</li>\n<li>Hoe weet President Tito de verschillende volken in Joegoslavië bij elkaar te houden?</li>\n<li>Wanneer overlijdt President Tito?</li>\n<li>Welke demonstratie groeide uit tot een grote demonstratie in Kosovo voor meer autonomie?</li>\n<li>Waardoor werd vervolgens het nationalistische gevoel nog meer aangewakkerd?</li>\n<li>In welk jaar werd President Slobodan Milošević president van Joegoslavië?</li>\n<li>President Slobodan Milošević wil alle Serviërs in één land verenigen. Wat is hier voor nodig volgens hem? Op welke manier wakkert hij het nationalisme onder de Serviërs verder aan?</li>\n<li>Welke oorlogen komen hieruit voort?</li>\n<li>Wanneer houdt Joegoslavië op te bestaan?</li>\n<li>Wat gebeurt er op 27 mei 1999 met Milošević?</li>\n<li>Wanneer overlijdt Milošević?</li>\n</ol>\n<hr/></div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768263"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/>\n<p><strong>Gevolgen oorlog</strong><br/>\nDe oorlogen hebben voor de mensen in de Balkan enorme emotionele en fysieke gevolgen.<br/>\nDe reeks conflicten in Slovenië, Kroatië, Bosnië en Kosovo kostten naar schatting aan ruim 140.000 mensen het leven. Uit een rapport van Amnesty International blijkt dat er nog minstens 14.000 mensen vermist worden als gevolg van deze burgeroorlog op de Balkan.<br/>\n<br/>\nVeel Serviërs werden gedwongen te vechten terwijl ze dit niet wilden. Ook komen mensen die vroeger vrienden, of soms zelfs partners waren, tegenover elkaar te staan.<br/>\n<br/>\nBekijk het volgende filmpje:</p>\n<a href=\"http://www.schooltv.nl/video/de-oorlog-in-voormalig-joegoslavie-de-oorlog-van-mijn-ouders\" target=\"_blank\"><img src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"/></a>\n<p><br/>\n<strong>Opdracht</strong><br/>\nVerplaats je in het meisje Arlena uit het filmpje en ga hierover een gesprek aan met je buurman of buurvrouw. Hoe denk jij dat je zou reageren in haar situatie? Staan Nederlandse kinderen soms ook tussen hun ouders in?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768265"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<img src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/>\n<p><strong>Nederlandse VN soldaten in Srebrenica</strong><br/>\nIn de oorlog tussen de Bosniërs en de Bosnische Serviërs, hadden Nederlandse VN-soldaten de Bosniërs in Srebrenica te beschermen. Toch werden daar meer dan 7.000 Bosnische mannen vermoord.<br/>\n<br/>\n<strong>Opdracht</strong><br/>\nBekijk nu het volgende Schooltv filmpje en beantwoord de bijbehorende vragen:</p>\n<a href=\"http://www.schooltv.nl/video/srebrenica-nederland-stuurde-soldaten-naar-dit-oorlogsgebied-op-de-balkan\" target=\"_blank\"><img src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\"/></a>\n<ol start=\"1\">\n<li>Wie waren er in de oorlog Bosnië en Bosnische Serviërs aan de winnende hand?</li>\n<li>Waarom krijgen de Nederlandse VN-soldaten maar weinig wapens mee?</li>\n<li>Waarom besluiten de Nederlandse VN-soldaten de vluchtelingen in hun kamp aan de Bosnische Serviërs uit te leveren?</li>\n<li>Wat gebeurt er vervolgens met de Bosnische mannen?</li>\n<li>Wat doet Nederland als dit bekend wordt?</li>\n<li>Wat besluit het Nederlandse kabinet als gevolg hiervan?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768267"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nAls eindproduct van deze opdracht zoek je samen met een klasgenoot contact met iemand die één van de oorlogen in Joegoslavië heeft meegemaakt en bereid is om hierover te praten. Dit kan iemand zijn die je kent of iemand waarmee je contact legt via het internet (denk aan bijvoorbeeld Facebook). Het mag ook een Nederlander zijn die erbij betrokken is geweest (denk bijvoorbeeld aan een veteraan die er heeft gevochten, of een familielid).</p>\n<p>Je gaat onderzoeken wat deze persoon weet over de geschiedenis van de Balkan. Je richt je hierbij vooral op 'de Slag op het Merelveld' en op welke manier deze slag doorwerkt in de oorlogen in voormalig Joegoslavië. Dit doe je door middel van het stellen van vragen. Van de antwoorden maak je een verslag. Wat is je conclusie over de kennis van de Balkan van deze persoon? Bespreek de uitkomsten van jullie conclusies klassikaal na.</p>\n<p>Let op: Laat de persoon die je ondervraagt weten dat het een opdracht van school is, en dat het niet een overhoring is. Dat jullie moeten onderzoeken hoeveel de betrokkenen bij de Balkan eigenlijk afweten van de voorgeschiedenis. Bespreek de antwoorden met deze persoon na.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je stelt minimaal tien vragen op:</p>\n<ul>\n<li>Je stelt vragen over de volgende onderwerpen: het ontstaan van de Balkan, de opkomst van het Ottomaanse Rijk, de Slag op het Merelveld, het ontstaan en het uit elkaar vallen van Joegoslavië, gevolgen van de oorlog, en de Nederlandse soldaten in Srebrenica.</li>\n<li>Over de onderwerpen de Slag op het Merelveld, het ontstaan en het uit elkaar vallen van Joegoslavië stel je minimaal drie vragen per onderwerp.</li>\n<li>Over de overige onderwerpen minimaal één vraag per onderwerp.</li>\n</ul>\n<p>Zorg ervoor dat het verslag aan de volgende voorwaarden voldoet:</p>\n<ul>\n<li>Het verslag is minimaal twee en maximaal drie A4'tjes lang.</li>\n<li>Je schrijft in je verslag de vragen en de antwoorden van deze persoon. Ook geef je aan of de antwoorden juist zijn. Als ze niet juist zijn, schrijf jezelf het juiste antwoord erachter.</li>\n<li>Over de 'gevolgen van de oorlog' beschrijf je bij de vragen (die persoonlijk zijn, dus pas op met wat je vraagt!) in welke situatie deze persoon nu verkeert en wat hij/zij van de gevolgen merkt.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"5\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"text-align-left vertical-align-top width-200-pixels\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/51364812d56dfb07f63d0d03238d2f68e1471a57.png\" class=\"height-200-pixels width-200-pixels\"/></h4>\n</td>\n<td class=\"text-align-left vertical-align-top\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/115532\" onclick=\"window.open(this.href, '', 'resizable=yes,status=no,location=no,toolbar=no,menubar=yes,fullscreen=no,scrollbars=yes,dependent=no,width=1000,left=200,height=700,top=50'); return false;\" role=\"button\" target=\"_blank\">Verslag schrijven</a></h4>\n<p>Een verslag is een goede manier om een onderzoek te beschrijven dat je hebt uitgevoerd.        </p>\n</td>\n<td class=\"text-align-left vertical-align-top width-105-pixels\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ae6981f0f429c033b21258ca6cbddf7b9b021062.png\" class=\"height-99-pixels width-100-pixels\"/></h4>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5768271"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tr>\n<td width=\"340\" valign=\"top\"><strong>De Balkan (Het Balkanschiereiland)</strong><br/>\nHet Balkanschiereiland is het grootste en oostelijke schiereiland van Europa. Het wordt omgeven door de Adriatische, Zwarte, Ionische en Egeïsche Zee, en ligt dus in het Middellandse Zeegebied. De noordgrens wordt gevormd door drie rivieren, de Sava, de Donau en de Kupa.</td>\n<td width=\"340\" valign=\"top\"><strong>Albanië, Bosnië-Herzegovina, Bulgarije, Kosovo, Kroatië, Macedonië, Moldavië, Montenegro, Roemenië, Servië, en Slovenië</strong><br/>\nLanden die liggen op de Balkan.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Hongarije</strong><br/>\nHongarije is een land in Centraal-Europa, van noord naar zuid doorsneden door de Donau en grenzend aan Oostenrijk, Slowakije, Oekraïne, Roemenië, Servië, Kroatië en Slovenië.</td>\n<td width=\"340\" valign=\"top\"><strong>Het Ottomaanse Rijk</strong><br/>\nHet Ottomaanse Rijk was een islamitisch wereldrijk tussen de veertiende en de twintigste eeuw na Chr.<br/>\nHet bestond op het hoogtepunt uit een enorm gebied in Noord-Afrika, Azië en Europa.</td>\n</tr>\n<tr>\n<td width=\"340\" valign=\"top\"><strong>Moslim</strong><br/>\nEen Moslim is de benaming voor een aanhanger van de Islam.</td>\n<td width=\"340\" valign=\"top\"><strong>Klein-Azië</strong><br/>\nAndere benaming voor het Aziatische deel van Turkije, Anatolië.</td>\n</tr>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Nationalisme op de Balkan",
                "reference": {
                    "value": "5768244"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5768245"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-Beoordeling",
                        "reference": {
                            "value": "5768247"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "5768249"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "5768251"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "5768254"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "5768258"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "5768261"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5",
                        "reference": {
                            "value": "5768263"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 6",
                        "reference": {
                            "value": "5768265"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 7",
                        "reference": {
                            "value": "5768267"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "5768271"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "arrangeerbaar",
                    "leerlijn",
                    "rearrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Nationalisme op de Balkan vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/89638/",
                "datePublished": "2020-07-29T08:22:56+02:00"
            }
        ]
    }
}