{
    "documentAuthors": [
        "Bart Satijn"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bart Satijn",
            "referenceName": null,
            "reference": {
                "value": "22605"
            },
            "firstName": "Bart",
            "infix": null,
            "lastName": "Satijn",
            "emailAddress": "BSatijn@ichthuskampen.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-22T21:03:39Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 156731,
    "title": "Recht en Macht",
    "description": "In dit blok gaan we kijken naar de begrippen onrecht & Macht en wat deze twee met elkaar te maken hebben. Belangrijke termen die naar voren komen zijn: Mozes - Rechters - Machthebbers - Profeten - Jezus",
    "lastModifiedDate": "2020-03-22T21:03:39+01:00",
    "dateCreated": "2020-02-04T22:29:22+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Satijn, Bart",
                "reference": {
                    "value": "22605"
                },
                "firstName": "Bart",
                "infix": null,
                "lastName": "Satijn",
                "emailAddress": "BSatijn@ichthuskampen.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/156731/"
    },
    "sections": [
        {
            "reference": {
                "value": "5797608"
            },
            "heading": {
                "type": "heading",
                "content": "Onrecht en Macht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Welkom bij de lessen serie <strong>Recht en onrecht</strong>.<br/>\n<br/>\nIn de lessenserie gaat het, zoals de titel al zegt, over recht en macht,<br/>\nmaar ook over onrecht en onmacht.<br/>\nHet gaat over je grondrechten, overstemrecht,<br/>\nover machts-middelen en over machtsmisbruik.<br/>\nMet die onderwerpen gaan jullie in een aantal opdrachten aan de slag.<br/>\nIedere opdracht sluiten jullie af met het maken van een product.</p>\n<p class=\"text-align-justify\">Aan het eind van de lessenserie presenteren jullie die producten in één eindproduct en maak je een toets over de opgedane kennis.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/deaa824dda632a587a58b3ae3732d47d876bcc98.jpg",
                    "altText": "Vrouwe Justitia",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Mensen en macht, er zijn filosofen die zeggen dat de mens veel moeite heeft om op de juiste manier de macht te bedrijven. Zo laat de Bijbel ons zien hoe we als mensen met elkaar om horen te gaan en hoe we moeten handelen wanneer de medemens anders denkt, of gelooft dan ons. Zo laat bijvoorbeeld alleen al het leven van Mozes zien dat het begrip <strong>'menswaardigheid'</strong> van belang is als we op een goede manier met elkaar om willen gaan. Je kunt dus eigenlijk zeggen dat de Bijbel een soort van instructie boek is waar we heel veel wijsheid uit kunnen halen.</p>\n<p class=\"text-align-justify\">De volgende thema's gaan we de komende periode behandelen:</p>\n<ul>\n<li class=\"text-align-justify\">Welke verschillende machtsvormen zijn er?</li>\n<li class=\"text-align-justify\">Machts misbruik en onrecht</li>\n<li class=\"text-align-justify\">Leiderschap</li>\n<li class=\"text-align-justify\">Normen en Waarden</li>\n<li class=\"text-align-justify\">Vrijheid</li>\n<li class=\"text-align-justify\">Hoe ziet de perfecte maatschappij eruit?</li>\n</ul>\n<p class=\"text-align-justify\">Deze periode sluit je af met 3 producten:</p>\n<ul>\n<li class=\"text-align-justify\">Opdracht formuleren -- zelfreflectie\n<ul>\n<li>Deze opdracht gaat om het formuleren van argumenten. Hoe pak je dit aan en hoe bouw je een goed argument op?</li>\n</ul>\n</li>\n<li class=\"text-align-justify\">Portfolio opdracht\n<ul>\n<li>Verzameling van opdrachten die je gaande weg dit blok gaat maken</li>\n</ul>\n</li>\n<li class=\"text-align-justify\">Kennis toets -- Quayn\n<ul>\n<li>Toetsing van kennis en toepassing van begrippen en termen</li>\n</ul>\n</li>\n</ul>\n<p class=\"text-align-justify\"><span style=\"font-size: larger\">Opdracht Silhouet</span></p>\n<p class=\"text-align-justify\">Als we het hebben over macht, over onrecht en over vrijheid dan hebben we het over de mens, over waarden en over normen. In deze opdract gaan we eerst kijken naar jou als mens. Als we kennis hebben over onzelf dan geeft dat ook waardevolle informatie over de ander. Dit heeft te maken met het begrip <strong>paradigma.</strong> Wanneer we doorhebben hoe wij naar ons zelfkijken, dan beseffen we ook dat we door diezelfde bril naar een ander kijken. Dus voor dat we kunnen kijken naar het gelijkheid, moeten we eerst naar onszelf kijken.</p>\n<p class=\"text-align-justify\"><span class=\"font-size-19.2px\">Stap 1 Silhouet:</span></p>\n<p class=\"text-align-justify\">We beginnen deze opdracht door 2 verschillende silhoetten te maken van onszelf. In het eerste silhouet, maak je een collage van plaatjes die wat over jou vertellen. Denk hierbij aan:</p>\n<ul>\n<li class=\"text-align-justify\">omschrijving van je karakter</li>\n<li class=\"text-align-justify\">Geloof</li>\n<li class=\"text-align-justify\">Kwaliteiten</li>\n<li class=\"text-align-justify\">Zwakte punten</li>\n<li class=\"text-align-justify\">Hobby's</li>\n</ul>\n<p class=\"text-align-justify\">In het tweede silhouet maar een een collage van de perfecte jij! Hoe zie jij jezelf op de perfectie manier.</p>\n<p class=\"text-align-justify\">Uiteindelijk gaan we deze met elkaar vergelijken en gaan we kijken of die perfecte jij daadwerkelijk de perfecte jij is. Daarvoor gebruik je het reflectie model en die vind je hier als bijlage. Let goed op! deze opdracht gaat over het formuleren van goede argumenten. Geef dus niet alleen maar een antwoord, maar leg goed uit hoe je op dat antwoord bent gekomen. Wanneer de opdracht zegt dat je 100 woorden moet gebruiken, dan betekent het dat je goed nadenkt over antwoord. Leg uit hoe je op dat antwoord bent gekomen, denk na welke vraag de betreffende lezer kan stellen bij jou antwoord en anticipeer hier vervolgens op door deze vragen te beantwoorden in jou genoemde antwoord. Deze opdracht lever je uiteindelijk in via magister opdrachten die is aangemaakt door je docent. Succes!</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Reflectie Silhouet",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/14c5b6d4f55e11e1c8faf7931ef824d47a408b86.docx"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=dn9Gj-Hq87Q",
                    "align": "left",
                    "caption": "Het verhaal van Mozes",
                    "poster": "https://img.youtube.com/vi/dn9Gj-Hq87Q/maxresdefault.jpg"
                },
                {
                    "type": "file",
                    "title": "Reflectie op het leven van Mozes",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c3ce5511a31f20b49b3b3e1e3b14950d6dc88d6e.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5797614"
            },
            "heading": {
                "type": "heading",
                "content": "HD 1 Machtsvormen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5798614"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Macht, dit vind je overal. Het meest voor de handliggende is natuurlijk de politiek. Zij voeren de macht uit over ons land. De minister president is eindverantwoordelijke van het kabinet en samen regeren zij over Nederland.</p>\n<p class=\"text-align-justify\">Macht zien we ook op de kleine plekken. Zo is er ook macht te vinden in je huis, op school, de sportclub en zelfs in de vriendengroep.</p>\n<p class=\"text-align-justify\">Macht kun je verkrijgen door geweld of door dreiging, maar macht kun je ook krijgen door populariteit. Die ene populaire leerlingen oefent mact uit op de klas. De andere leerlingen of vrienden volgens precies wat de machthebber doet.</p>\n<p class=\"text-align-justify\">Macht is alleen niet voor altijd en overal, want ook die ene populaire leerling kan van zijn/haar voetstuk vallen. Zo gaan wij bijvoorbeeld ook kijken naar machtsvormen die niet meer bestaan en gaan we kijken naar machtsvormen van de alledaagse dag.</p>\n<p class=\"text-align-justify\"><br/>\n<strong>Leerdoel</strong><br/>\nAan het eind van de opdracht kun je:</p>\n<ul>\n<li class=\"text-align-justify\">Vormen van macht en machtsmiddelen herkennen, beschrijven en verklaren.</li>\n<li class=\"text-align-justify\">Voorbeelden noemen van mogelijkheden die mensen hebben om invloed uit te oefenen.</li>\n<li class=\"text-align-justify\">Je leert kritisch kijken naar de machtsvormen en ziet wat de voor en nadelen zijn</li>\n<li class=\"text-align-justify\">Het beargumenteren van het volgens jou beste werkende systeem</li>\n</ul>\n<p class=\"text-align-justify\"><strong>Eindproduct</strong></p>\n<p class=\"text-align-justify\">De desbetreffende werkbladen en opdrachten zijn naar behoren ingevuld en aangevuld met informatie uit de les. Deze werkbladen moet je op je onedrive opslaan en worden teruggevraagd tijdens de toets!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5798616"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1 Vormen van Macht ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Door de geschiedenis heen zien we dat er verschillende machtsvormen ontstaan. De ene vorm bestaat nog steeds, andere zijn al weer uitgestorven omdat ze simpel weg niet hebben gewerkt of zelfs schadelijk voor de maatschappij waren.</p>\n<p>Eigenlijk is de term 'machtsvorm' niet correcht. Als we het hebben over verschillende machtsvormen, dan hebben we het hoofdzakelijk over de verschillende <strong>'regeringsvormen'.</strong> Hiermee doelen we de verschillende vormen aan waarmee de mens regeert over de ander. Dit regeren klinkt misschien negatief, maar dat is het zeker niet altijd. Een goede regeringsvom zorgt ervoor dat het volk opbloeit en tot zijn recht komt</p>\n<h2 class=\"font-style-italic\">De regeringsvormen</h2>\n<p>De geschiedenis laat ons verschillende regeringsvormen zien: democratie, aristocratie, oligarchie, theocratie en de dictatuur. Zo zijn er nog verschillende kleine en onbekende vormen, maar deze zullen wij niet behandelen in dit hoofdstuk.</p>\n<p><span style=\"font-size: larger\">Democratie</span></p>\n<p>Misschien is de '<strong>democratie'</strong> wel de bekendste vorm van regeren. Dit komt natuurlijk omdat het vandaag de dag wordt gezien als de meest ideale vorm van regeren. Waarom? het antwoord op deze vraag zit hem in de betekenis van het woord. Het begrip <strong>democratie</strong> stamt af van de Griekse woorden <strong>'volk'</strong> en <strong>'heersen'.</strong> Hiermee wordt dan ook de essentie van de democratie aangeduid. Het volk speelt een belangrijke rol bij de politieke processen. Dat kan heel direct zijn zoals de Grieken dat kenden. In de <strong>directe democratie</strong> spelen de mannen namelijk een belangrijke rol in het aannemen van wetten. De mannelijke burgers stemden namelijk in met de wetten die werden voorgesteld. Vandaag de dag kennen we een <strong>indirecte democratie</strong> wat inhoudt dat het volk de volgsvertegenwoordigers kiezen en deze nemen dan belangrijke besluiten voor het land. De term <strong>representatieve democratie</strong> is dan ook heel belangrijk in de indirecte democratie. De gekozen volksvertegenwoordigers representateren, gedurernde een bepaalde periode, het volk.</p>\n<p><span style=\"font-size: larger\">Aristocratie</span></p>\n<p>De <strong>aristocratie</strong> geldt als een regeringsvorm waarbij een kleine groep mensen, ook wel de <strong>aristocraten</strong> genoemd. In de geschiedenis is de groep van aristocraten verschillend geweest. Vaak werden ze gekenmerkt door een grote rol voor de adel. In de 19e eeuw zie je dat deze rol is weggelegd voor een kleine groep vermogende burgers die mochten stemmen. Nu lijkt het wel alsof het weggelegd is voor mensen met veel geld, maar dat was niet altijd zo. De Griekse oorsprong ging uit van mensen met capaciteiten. De regering was dan ook een groep die vooral 'besten' betreft. Dus een regering op basis van kennis, inzicht. Deze regering heeft inzicht en gezag en zijn dragen dan ook de macht.</p>\n<p><span style=\"font-size: larger\">Oligarchie</span></p>\n<p><span class=\"marker\">Deze regeringsvorm lijkt wel een beetje op de aristocratie. Net als bij de aristocratie zien we hier een kleine groep mensen van adelijke of vermogende afkomst die de macht draagt. Binnen de oligarchie kunnen we ook wel spreken van een groep bevoorrechte elite. Het verschil met de aristocratie is alleen, dat hier niet sprake is van 'de beste', maar was hier alleen sprake van macht en invloed doormiddel van je positie of geld. Dus ookal had je geen kennis, geld en een goede positie in de kerk maakte je belangrijk.</span></p>\n<p><span style=\"font-size: larger\">Dictatuur</span></p>\n<p>BIj een <strong>dictatuur</strong> ligt de absolute macht bij één persoon. Vaak begint een dictatuur doordat er een staatsgreep plaatsvind. Andere kenmerken die je vaak ziet zijn: onderdrukking van de oppositie, beperking van de vrijheid van mensen, aanpassen van het rechtsysteem (denk aan rechters), persoonsverheerlijking, eenzijdige media (propaganda), terreur, grootheidswaanzin en de rol van het leger is heel belangrijk.</p>\n<p><span style=\"font-size: larger\">Theocratie</span></p>\n<p>Dit is een regeringsvorm die niet heel bekend meer is vandaag de dag.Het begrip <strong>theocratie</strong> is afgeleid van de Griekse woorden voor God en Macht. Dit omschrijft gelijk waar deze regeringsvorm voor staat. Je kunt dus ook wel zeggen dat de theocratie gezien kan worden als een <strong>goddelijke bestuursvorm.</strong> Hierin word de <strong>godheid</strong> als gezagsdrager gezien. Dit betekent niet dat er nog een menselijke leider is. Zo kunnen bijvoorbeeld de koningen gezien worden als zonen van God. Denk hierbij aan de oude Egyptische Farao's. De theocratie kan oom met andere staatsvormen samen gaan. Zo kan bijvoorbeeld de republiek Iran, ook wel de Islamitische republiek Iran genoemd, als een theocratie worden gezien. De geestelijke leiders hebben hier de sterkste invloed op de besluitvorming van het land.</p>\n<p><span style=\"font-size: larger\">Republiek</span></p>\n<p>Als we het hebben over een republiek dan hebben we het over een staat waarvan het staatshoofd niet wordt opgevold door een erfgenaam, maar deze wordt op een andere manier gekozen. De hoogste macht ligt bij één of meerdere personen. Deze verkijgen de macht doordat ze worden gekozen door het volk. Door deze constructie is het dus een vorm van democratie. Ook kunnen ze de macht krijgen via het parlement of een staatsgreep. Ook kan de republiek naast een democratie een vorm van aristocratie kennen. Hierin wordt het land dan geregeerd door een groepje rijke en bevoordeelde mensen. De bekenste vorm van een republiek is wanneer het land een president heeft. Zo kent een monarchistische democratie bijvoorbeeld een koning en een minister-president. Hierin is de minister-president wel de baas, maar worden de wetten door de koning goedgekeurd. Bij een republiek is de president het grootste gezag. </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://schooltv.nl/item/democratie-en-dictatuur-het-volk-versus-een-alleenheerser/#q=dictatuur",
                            "align": "center",
                            "caption": "Regeringsvormen",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        },
                        {
                            "type": "file",
                            "title": "Machtsvormen",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1689117b466cc0af98c626cc004724d54c87962f.docx"
                        },
                        {
                            "type": "file",
                            "title": "Bestaat de theocratie nog wel?",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/31eb91df77fe36d0fb215c588647d9559d2d0742.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5807634"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.2 Rechters",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De rechters periode in de Bijbel, misschien wel een van de meest vreemde periodes als het gaat om machtsvormen. Wat deze periode namelijk kenmerkt is dat er niet echt een leider aan het roer staat. Er is dus niemand die het volk verteld hoe ze moeten handelen en dat zorgt dan ook voor grote problemen. Maar om deze periode goed te snappen moeten we even terug naar het begin. Hoe heeft dit zo ver kunnen komen? Mozes leidt het volk terug naar hun beloofde land en daar hebben ze geen leider, maar waarom zaten de Hebreeërs dan niet in hun eigen land? Waarom zaten deze mensen in een vreemd land en waarom moesten ze bevrijd worden?</p>\n<p class=\"text-align-justify\"><strong>Jozef</strong><br/>\nWe moeten eigenlijk even terug naar het verhaal van Jozef. Jozef woonde in Kanaän samen met zijn familie. Er was alleen een probleem in dit gezin. Jozef was namelijk het lievelingetje van de vader en dat liet de vader dan ook regelmatig zien. Zo kreeg Jozef bijvoorbeeld een hele dure jas waar de broers ontzettend jaloers op waren. Daarnaast kreeg Jozef verschillende dromen waarin hij uitlegde dat er een moment zou komen dat de broers zouden buigen voor Jozef. Deze broers waren helemaal klaar met de volgens hen arrogante houding van Jozef en besloten hem als slaaf te verkopen waardoor Jozef in Egypte terecht kwam. Hier ging hij werken voor <strong>Potifar</strong> een belangrijke medewerker in het rijk van de Farao, de Egyptische koning. Daar deed Jozef zo'n goed werk dat hij werd benoemd als hoofd van alle bedienden. Jozef viel niet alleen positief op bij Potifar, maar ook bij de vrouw van Potifar. Deze probeerde hem te verleiden maar Jozef ging niet in op haar pogingen en dat vond ze maar niks. Op een goede dag toen ze probeerde hem in bed te krijgen, en het wederom niet lukte schreeuwde ze moord en brand en beweerde ze dat Jozef haar had verkracht. Jozef beland dus onterecht in de gevangenis. Hier ontmoet hij twee mensen, de schenker en de bakker van de Farao. Deze hebben allebei een bijzondere droom gehad en ze weten hier geen raad mee. Jozef legt ze deze twee dromen uit en helaas heeft dit een slechte afloop voor de Bakker. Deze overleeft het niet zoals Jozef heeft voorspeld, maar zo wordt net zoals Jozef had voorspeld, de schenker bevrijd en mag die weer gaan werken voor de Farao. Maar waarom is dit zo belangrijk? Nou de Farao kreeg 2 hele bijzondere dromen en hij lag nachten wakker omdat hij niet wist wat deze dromen betekenden. De schenker haalde Jozef erbij en die wist de farao te vertellen dat er 7 jaar van enorme vruchtbaarheid kwam. Het land bracht enorm veel vrucht voort, maar na die 7 jaar zouden er 7 jaar van hongersnood komen. Jozef kwam met het idee om die 7 jaar van overvloed te gebruiken om graan op te slaan zodat er genoeg voedsel was voor de 7 jaar van hongersnood. Dit vond de farao zo'n goed idee, dat hij besloot om Jozef baas te maken over dit project. Dus Jozef werd in 1 klap onderkoning, met andere woorden de belangrijkste persoon naast de farao. Toen de periode van hongersnood kwam verhuisden veel Hebreeërs (het volk waar Jozef van afstamt) vanuit Kanaän naar Egypte omdat het daar simpelweg beter was. Zo ook de broers en de familie van Jozef. Gelukkig kwam het tussen hen weer goed, maar ze gingen niet terug naar Kanaän. De familie en zo vele Hebreeërs bleven wonen in Egypte.</p>\n<p class=\"text-align-justify\"><strong>Mozes</strong><br/>\nToen Jozef overleed en de huidige farao, was het natuurlijk logisch dat er een nieuwe farao kwam. Deze zag de Hebreeërs in zijn land alleen als een groot gevaar voor de economie en was bang dat zij uiteindelijk de macht zouden overnemen. Hij besloot om de Hebreeërs te onderdrukken zodat ze niet te groot zouden worden. Dit is de reden dat de Hebreeërs uiteindelijk in de slavernij terecht kwamen. Ze werden gebruikt om allerlei grote bouwprojecten te bouwen voor de farao. Toch was de farao enorm bang voor de gevolgen van de groei van de Hebreeërs en hij besloot dan ook alle jongetjes tot 3 te vermoorden. De moeder van Mozes verzon een list en legde hem in een rieten mandje waarmee ze hem via de nijl naar de dochter van de farao stuurde. Zij vond uiteindelijk baby  Mozes en voedde hem op aan het Egyptische rijk. Toch kwam Mozes er achter op latere leeftijd dat zijn daadwerkelijke afkomst niet Egyptisch was maar dat hij verbonden was met de Hebreeërs. Toen hij een Egyptische wachter een van zijn volksgenoten dood zag slaan sloegen de stoppen door en sloeg hij deze wachter dood. Hierdoor moest hij vluchten. Hier sloot hij zich aan bij een nomaden stam en werd hij schaapsherder. Tijdens eens van de tochten die hij hield als herder kwam hij een brandende braamstruik tegen. Via deze struik sprak God tot hem en vertelde hem dat hij terug moest gaan naar Egypte om daar het volk te bevrijden uit de slavernij. Mozes ging deze taak aan maar dit ging niet zonder enige slag of stoot. De farao was natuurlijk niet van plan om het volk zo maar terug te sturen. God stuurde dan ook 10 plagen naar Egypte met als ergste de laatste. Hier stierven ele eerst geborene van de Egyptenaren. De Hebreeërs werden gespaard omdat ze luisterden naar God. Die had hen namelijk verteld dat ze een lammetje moesten slachten en het bloed moest smeren aan de deurpost. Ze aten die avond ongezuurde broden, ook wel bekend als 'matses', en aten het vlees van het lammetje. Het feest wat hieraan gekoppeld is, is het belangrijkste feest voor de joden en heet het <strong>Pesach</strong>.</p>\n<p class=\"text-align-justify\">Eenmaal bevrijd moesten ze een lange tocht afleggen door de woestijn. God had en bevrijd op een hele bijzondere manier. Ze stonden op een gegeven moment voor de rode zee en de Egyptenaren probeerden hen nog een keer te pakken. Mozes stak zijn staf in het water en zo ontstond er een pad waardoor de Hebreeërs de weg naar hun vrijheid vonden. Ondanks deze wonderen was het vertrouwen op hun God wankel. Het gebeurde zelfs dat ze een gouden kalf bouwden omdat een God wilde hebben die zichtbaar was. God was hierom zo boos geworden dat zij als straf 40 jaar moesten rond zwerven in de woestijn. Na deze 40 jaar was het dan eindelijk zover! Ze konden het beloofde land ingaan. Deze intocht ging onder leiding van de opvolger van Mozes genaamd <strong>Jozua</strong>. Hij gaf leiding aan het volk en was een enorm sterke leger generaal. De Hebreeërs kregen de opdracht om alle vreemde volken in dat land te verdrijven en te doden. Misschien denk je wel, wat grof dat kan toch helemaal niet! Nou die volken hadden allerlei wrede afgoden met de meest gruwelijke gebruiken. Een bekend voorbeeld was het offeren van kinderen en God wilde niet dat de Hebreeërs deze gebruiken over zouden nemen. Daarom mocht er geen 1 persoon in dat land leven. Het probleem was alleen dat het volk niet gehoorzaam was. Een deel van de vreemde volken bleef er wonen  en zo werden de Hebreeërs verleidt tot allerlei afgoderij.</p>\n<p class=\"text-align-justify\">Dit werd alleen maar erger toen Jozua overleed. Dit zorgde er namelijk voor dat er geen leider meer was voor het volk, en omdat er geen leider was, was er ook niemand meer die zei wat goed of slecht was.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>Rechters</strong><br/>\nEen leiderloze periode! Dat maakt deze periode tot een hele bijzondere tijd. Nergens anders in de geschiedenis kunnen we lezen van een dergelijke gebeurtenis. Toch bedacht God een plan en hij zond af en toe rechters naar het volk. Dit waren mensen met bepaalde wijsheid of speciale kwaliteiten gegeven door God en probeerden het volk weer op de juiste weg te krijgen.  Wanneer de rechter alleen weer uit beeld was, viel het volk alleen weer in allerlei slechte gewoonten, totdat God weer een rechter stuurde die hen op het juiste pad kreeg. Deze rechters zijn niet zoals wij de rechters van vandaag de dag kennen. Het waren meer een soort <strong>sheriffs</strong> zoals we die kennen uit wildwest films. Deze waren er om orde te handhaven, criminelen te straffen en soms leiden ze zelfs kleine legers.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=_cne35d3zLI",
                            "align": "center",
                            "caption": "De Rechters",
                            "poster": "https://img.youtube.com/vi/_cne35d3zLI/maxresdefault.jpg"
                        },
                        {
                            "type": "link",
                            "link": "https://www.beterbijbel.nl/website/index.php?pag=207",
                            "title": "Extra informatie over het boek Rechters",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\">Samuel</h2>\n<p>de bekendste en belangrijkste</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5807635"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.3 Koningen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5807636"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.4 Profeten",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5797615"
            },
            "heading": {
                "type": "heading",
                "content": "HD 2 Machtsmisbruik",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "5797617"
            },
            "heading": {
                "type": "heading",
                "content": "HD 3 Normen en waarden",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "5797618"
            },
            "heading": {
                "type": "heading",
                "content": "HD 4 Vrijheid",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "5797981"
            },
            "heading": {
                "type": "heading",
                "content": "HD 5 Vooroordelen",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "5797619"
            },
            "heading": {
                "type": "heading",
                "content": "HD 6 Protest",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5847026"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><strong>Empathie</strong> en Onrecht, wat hebben deze twee woorden met elkaar te maken? Om dit goed te kunnen begrijpen moeten we natuurlijk begrijpen wat beide woorden inhouden. Het woord <strong>empathie</strong> houdt in dat je jezelf kunt verplaatsen in de ander. Als je empathisch bent dan begrijp je de emoties binnen een bepaalde situatie van je medemens, waardoor je instaat bent te communiceren met je medemens. Zonder deze emphatie praat je langs elkaar heen of kunnen er meningsverschillen ontstaan. Empathie zorgt er ook voor dat we in staat zijn in te leven hoe bepaalde een persoon zich zou voelen in een bepaalde situatie. Zo snapt een empathisch persoon bijvoorbeeld dat het niet leuk is om een ander uit te schelden om dat hij zich in kan denken hoe dit bij hem zou voelen.</p>\n<p class=\"text-align-justify\">Het begrip <strong>onrecht</strong> houdt in dat de mens zich onrechtvaardig behandeld voelt of structureel in een onrechtvaardige situatie verkeerd. Dat houdt in dat de situatie afwijkt van hoe het moet zijn. Denk bijvoorbeeld aan slavernij. Het is normaal dat de mens werkt, maar abnormaal dat de mens er geen of nauwelijks geldt voor krijgt. Het is normaal dat je werkt voor een baas, maar het is abormaal dat de baas jou als bezit mag hebben (bron: Amnesty Internation).</p>\n<p class=\"text-align-justify\">De enige manier om onrecht te bestrijden is dan ook om deze twee begrippen met elkaar te koppelen. Wanneer wij als mens instaat zijn om ons empathisch vermogen te prikkelen rondom thema's als onrecht dan kunnen we wat veranderen. Denk bijvoorbeeld aan Tony Chocolony, zij kwamen er achter dat slavernij in de chocolade wereld heel normaal is. Kinderen wonen in de fabrieken en werken soms 12 uur op een dag zodat de fabriek op een goedkope manier chocola kan maken voor het westen. Er was een groep mensen die zich rot voelde over deze situatie en ze wilden wat doen. Als tegen reactie en <strong>protest</strong> kwamen ze met een actie door een slaafvrije reep te produceren.</p>\n<p class=\"text-align-justify\">Je zou dus eigenlijk kunnen zeggen dat wanneer onrecht en empathie samenkomen er een natuurlijk protest ontstaat. Ons hart verteld ons dat wat we zien niet correct is en als gevolg zeggen we er wat van, verzinnen we een oplossing, komen we op voor de groep mensen die door het onrect tekort wordt gedaan. Protest is dus eigenlijk nodig en wellicht noodzakelijk. Soms is het zo dat mensen protesteren omdat ze bang zijn dat er onrecht onstaat. Dan kan protest ook preventief zijn, mensen laten hun stem horen omdat ze zich zorgen maken om de toekomst. Een van deze voorbeelden is het protest in Hong Kong.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/V4Izcbw0vnU",
                            "align": "center",
                            "caption": "Protest in Hong Kong",
                            "poster": "https://img.youtube.com/vi/V4Izcbw0vnU/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5868753"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De 17 doelen van de VN",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5797620"
            },
            "heading": {
                "type": "heading",
                "content": "De Toets",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Onrecht en Macht",
                "reference": {
                    "value": "5797608"
                },
                "sections": []
            },
            {
                "title": "HD 1 Machtsvormen",
                "reference": {
                    "value": "5797614"
                },
                "sections": [
                    {
                        "title": "inleiding",
                        "reference": {
                            "value": "5798614"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.1 Vormen van Macht ",
                        "reference": {
                            "value": "5798616"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.2 Rechters",
                        "reference": {
                            "value": "5807634"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.3 Koningen",
                        "reference": {
                            "value": "5807635"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.4 Profeten",
                        "reference": {
                            "value": "5807636"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "HD 2 Machtsmisbruik",
                "reference": {
                    "value": "5797615"
                },
                "sections": []
            },
            {
                "title": "HD 3 Normen en waarden",
                "reference": {
                    "value": "5797617"
                },
                "sections": []
            },
            {
                "title": "HD 4 Vrijheid",
                "reference": {
                    "value": "5797618"
                },
                "sections": []
            },
            {
                "title": "HD 5 Vooroordelen",
                "reference": {
                    "value": "5797981"
                },
                "sections": []
            },
            {
                "title": "HD 6 Protest",
                "reference": {
                    "value": "5797619"
                },
                "sections": [
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "5847026"
                        },
                        "sections": []
                    },
                    {
                        "title": "De 17 doelen van de VN",
                        "reference": {
                            "value": "5868753"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De Toets",
                "reference": {
                    "value": "5797620"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Het verhaal van Mozes",
                "origin": "Het verhaal van Mozes",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=dn9Gj-Hq87Q",
                "visible": true
            },
            {
                "type": "video",
                "title": "Regeringsvormen",
                "origin": "Regeringsvormen",
                "customOrigin": null,
                "link": "https://schooltv.nl/item/democratie-en-dictatuur-het-volk-versus-een-alleenheerser/#q=dictatuur",
                "visible": true
            },
            {
                "type": "video",
                "title": "De Rechters",
                "origin": "De Rechters",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=_cne35d3zLI",
                "visible": true
            },
            {
                "type": "link",
                "title": "Extra informatie over het boek Rechters",
                "origin": "Extra informatie over het boek Rechters",
                "customOrigin": null,
                "link": "https://www.beterbijbel.nl/website/index.php?pag=207",
                "visible": true
            },
            {
                "type": "video",
                "title": "Protest in Hong Kong",
                "origin": "Protest in Hong Kong",
                "customOrigin": null,
                "link": "https://youtu.be/V4Izcbw0vnU",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}