{
    "documentAuthors": [
        "MZ Noorderpoort"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "MZ Noorderpoort",
            "referenceName": null,
            "reference": {
                "value": "30208"
            },
            "firstName": "MZ",
            "infix": null,
            "lastName": "Noorderpoort",
            "emailAddress": "domeinonderwijs@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-06-15T11:40:28Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 156881,
    "title": "Keuzevak Dementie / Ouderenzorg",
    "description": "",
    "lastModifiedDate": "2021-06-15T11:40:28+02:00",
    "dateCreated": "2020-02-09T13:38:39+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Noorderpoort, MZ",
                "reference": {
                    "value": "30208"
                },
                "firstName": "MZ",
                "infix": null,
                "lastName": "Noorderpoort",
                "emailAddress": "domeinonderwijs@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/156881/"
    },
    "sections": [
        {
            "reference": {
                "value": "5806712"
            },
            "heading": {
                "type": "heading",
                "content": "Dementie / Ouderenzorg",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit keuzevak zoomen we in op de ouderen en de problemen waar ouderen mee te maken hebben.<br/>\nDat gaat deel over lichamelijke gezondheid maar ook over sociale problematiek zoals eenzaamheid. En we besteden aandacht aan het begrip comorbiditeit.<br/>\nDaarna richten we ons meer op de ziektes als Dementie en Alzheimer.</p>\n<p>In dit keuzevak gaan jullie o.a. werken aan een casus.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9dc1ca11d6281776880e9552a17df8ab2fbc0e0c.jpg\" class=\"height-384-pixels width-512-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5806715"
            },
            "heading": {
                "type": "heading",
                "content": "1. Oriëntatie en Beeldvorming",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5806717"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vergrijzing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In ons land hebben we te maken met vergrijzing. In deze piramide wordt verduidelijkt hoe zich dat ontwikkelt.</p>\n<p><a href=\"https://www.cbs.nl/nl-nl/visualisaties/bevolkingspiramide\" target=\"_blank\">Bevolkingspiramide</a></p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/dvGbrHgIOyo\" width=\"560\" class=\"video-item\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Cijfers: vergrijzing en toenemende zorg</h1>\n<h2>Vergrijzing: toename 65- en 80-plussers</h2>\n<p>De komende jaren neemt het aantal ouderen rap toe. Volgens de CBS Bevolkingsprognose zal het aantal 65-plussers toenemen: waren er in 2012 nog 2,7 miljoen 65-plussers, in 2041 zullen dat er 4,7 miljoen zijn. Tot 2060 blijft het aantal schommelen rond 4,7 miljoen.<br/>\n<img alt=\"vergrijzing toename 65-plussers\" src=\"https://www.zorgvoorbeter.nl/images/PVZ/vindplaats/vernieuwend_zorgen/vergrijzing_250.png\"/></p>\n<p>De komende jaren zal vooral het aandeel 65-79-jarigen op de totale bevolking sterk stijgen. Vanaf 2025 neemt ook de groep 80-plussers sterk toe (de dubbele vergrijzing). In 2040, het hoogtepunt van het aantal 65-plussers, is naar schatting 26 procent van de bevolking 65-plusser, waarvan een derde ouder is dan 80 jaar. In 2012 waren er 686227 mensen van 80 jaar of ouder, in 2040 zijn dat er 1.554.742.</p>\n<h2>Video: gevolgen van de vergrijzing</h2>\n<p>In dit filmpje van het Centraal Bureau voor de Statistiek (CBS) wordt eenvoudig uitgelegd wat vergrijzing betekent.</p>\n<p><iframe frameborder=\"0\" height=\"322\" src=\"https://www.youtube.com/embed/5yqwDwisiCI?modestbranding=1&amp;autohide=1&amp;showinfo=0&amp;enablejsapi=1&amp;origin=https%3A%2F%2Fwww.zorgvoorbeter.nl\" width=\"100%\" class=\"video-item\"/></p>\n<h2>Grijze druk neemt toe (ontgroening)</h2>\n<p>In verhouding wordt de potentiële beroepsbevolking kleiner. Rond 2025 is die bevolking nog maar 60 procent van de totale bevolking. In 2012 waren er nog vier potentieel werkenden op elke oudere, in 2040 is dit afgenomen naar twee potentieel werkenden voor iedere 65-plusser.</p>\n<p> </p>\n<p>De zogenaamde 'grijze druk' neemt toe. <img alt=\"vergrijzing en meer zorg\" src=\"https://www.zorgvoorbeter.nl/images/PVZ/vindplaats/vernieuwend_zorgen/grijze-druk-250.png\" class=\"float-right\"/>De grijze druk wordt gedefinieerd als het aantal personen van 65 jaar en ouder als percentage van het aantal personen van 20-64 jaar. In de grafiek zie je de grijze druk stijgen van 20 procent (1990-2000) naar 50 procent (2040). Dat betekent dat er minder werkenden zijn die de sociale lasten, zoals gezondheidszorg, kunnen dragen.</p>\n<h2>Toenemende zorgvraag</h2>\n<p>Met de toename van het aantal ouderen stijgt de zorgvraag. Van de mensen van 65 jaar en ouder heeft 70 procent een chronische ziekte. Van de mensen van 75 jaar en ouder heeft de helft meer dan één chronische ziekte. Van de mensen van 75 jaar en ouder met een chronische ziekte, heeft 63 procent twee of meer chronische ziekten (multimorbiditeit) en 32 procent drie of meer.</p>\n<p><br/>\n<img alt=\"meer ouderen meer ziekten\" src=\"https://www.zorgvoorbeter.nl/images/PVZ/vindplaats/vernieuwend_zorgen/aandoeningen-ouderen.gif\" class=\"height-174-pixels width-290-pixels\"/></p>\n<p>Daardoor stijgt het zorgvolume met ongeveer 4 procent per jaar. Naar verwachting zal in 2030 38 procent van de mensen ouder dan 75 jaar meer dan drie aandoeningen hebben.<br/>\nDe grafiek laat zien: hoe ouder, hoe meer aandoeningen.</p>\n<h2>Monitor Langer Thuis</h2>\n<p>65 procent van de 75-plussers vindt zelf dat ze een goede kwaliteit van leven hebben. 71 procent van de 75-plussers ervaart regie over zijn of haar leven. En 81 procent geeft aan in een geschikte woning te wonen. Deze gegevens komen uit de Monitor Langer Thuis van het RIVM waarin met verschillende indicatoren wordt bijgehouden hoe ouderen met een goede kwaliteit van leven oud kunnen worden in hun vertrouwde omgeving.<br/>\nDe monitor, in 2019 voor het eerst verschenen, baseert zich onder andere op bekende bronnen als CBS en SCP-onderzoeken en op de uitkomsten van <a href=\"https://www.mijnkwaliteitvanleven.nl/\" target=\"_blank\">Mijnkwaliteitvanleven.nl</a>. Hierin hebben 58.000 mensen verspreid over Nederland in de periode 2014-2019 in beeld gebracht wat voor hen belangrijk is. De monitor verschijnt jaarlijks.</p>\n<p> </p>\n<h2>Wat betekent Dubbele Vergrijzing</h2>\n<p>Met dubbele vergrijzing wordt naast de toename van het aantal ouderen in de bevolkingsopbouw ook de toename bedoeld van het aandeel 75-plussers in de totale bevolking. Dubbele vergrijzing is het verschijnsel dat niet alleen de groep ouderen een relatief groter aandeel vormt van de Nederlandse samenleving (o.a. als gevolg van de babyboom na de Tweede Wereldoorlog), maar dat ook de gemiddelde leeftijd steeds hoger komt te liggen. Op twee manieren neemt de vergrijzing daardoor toe.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.npostart.nl/NPS_1160392",
                            "align": "center",
                            "caption": "Geschiedenis ouderenzorg - Andere Tijden",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5942720"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Beschrijf de ontwikkelingen van de ouderen zorg van na de 2de wereldoorlog tot nu.</p>\n<p>Wat zijn de grootste veranderingen en waar zijn die door ontstaan. Hoe komt dit in de zorg tot uiting?</p>\n<p>Lever dit in via Itslearning.</p>\n<p>Tip:</p>\n<p><a href=\"https://isgeschiedenis.nl/nieuws/de-geschiedenis-van-de-ouderenzorg-in-nederland\">https://isgeschiedenis.nl/nieuws/de-geschiedenis-van-de-ouderenzorg-in-nederland</a></p>\n<p><a href=\"https://www.historischnieuwsblad.nl/nl/artikel/6380/ouderenzorg-in-nederland-is-beter-dan-ooit.html\">https://www.historischnieuwsblad.nl/nl/artikel/6380/ouderenzorg-in-nederland-is-beter-dan-ooit.html</a></p>\n<p><a href=\"http://www.gwhp.nl/Korte%20geschiedenis%20Ouderenzorg.pdf\">http://www.gwhp.nl/Korte%20geschiedenis%20Ouderenzorg.pdf</a></p>\n<p><a href=\"https://mens-en-samenleving.infonu.nl/diversen/152129-ouderenzorg-van-vroeger-tot-nu.html\">https://mens-en-samenleving.infonu.nl/diversen/152129-ouderenzorg-van-vroeger-tot-nu.html</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6708860"
            },
            "heading": {
                "type": "heading",
                "content": "2. Ouderen en problematiek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ouderen hebben te maken met specifieke problemen naarmate de leeftijd stijgt. In dit onderdeel gaan we daar wat dieper op in. Welke problemen gaat het over en hoe krijgen zorgverleners daar mee te maken.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6de45d0436d273b48e99589366d835fa50eabc1a.jpg\" class=\"height-275-pixels width-512-pixels\"/></p>\n<h2>Toenemende levensverwachting met toenemende kans op ziekten</h2>\n<p>De afgelopen jaren is de gemiddelde levensverwachting in Nederland toegenomen. Zo worden vrouwen gemiddeld 82,3 jaar en mannen bereiken een gemiddelde leeftijd van 78,3 jaar*. Het oude gezegde 'ouderdom komt met gebreken' gaat hierbij nog steeds op. Want niet alleen de gemiddelde leeftijd neemt toe, maar ook het aantal chronische ziekten en beperkingen groeit.<br/>\n<br/>\nOngeveer 38% van de 55- tot 64- jarigen heeft één chronische ziekte. Bij de mensen ouder dan 74, ligt dit percentage op 58%. Helaas blijft het bij ouderen vaak niet bij één ziekte, maar hebben ze te maken met meerdere chronische aandoeningen. Ook wel multimorbiditeit genoemd. De term kwetsbare ouderen wordt vaak in dit verband gebruikt. De interactie tussen multimorbiditeit en de psychosociale situatie maakt of een oudere patiënt kwetsbaar wordt.</p>\n<p><strong>Ongeveer 5,4 miljoen mensen hebben meer dan één chronische aandoening</strong></p>\n<p>In 2019 hadden 5,4 miljoen mensen twee of meer chronische aandoeningen (multimorbiditeit). Dit komt overeen met 31% van de totale Nederlandse bevolking en met 54% van de mensen met ten minste één chronische ziekte. Overigens hebben niet alle mensen met multimorbiditeit jaarlijks contact met de huisartsenpraktijk. </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1305c61a9d0b3bcce70f2ac3f7b15410863b1491.png\" class=\"height-533-pixels width-800-pixels\"/></p>\n<h3>Aantal mensen met multimorbiditeit neemt sterk toe vanaf 40 jaar</h3>\n<p>Bij mensen die jonger zijn dan 40 jaar komt multimorbiditeit relatief minder voor, maar het percentage mensen met multimorbiditeit is ook in deze leeftijdsgroep nog altijd gemiddeld 12%. Vanaf de leeftijd van 40 jaar neemt de prevalentie sterk toe. (De prevalentie wordt meestal opgegeven als van het aantal gevallen per duizend of honderdduizend)<br/>\nVan de mensen van 75 jaar en ouder heeft 86% meer dan één chronische aandoening.</p>\n<h3>Meer vrouwen dan mannen met multimorbiditeit</h3>\n<p>Er zijn meer vrouwen met multimorbiditeit dan mannen, zowel relatief (34% van de vrouwen en 28% van de mannen) als absoluut (3,0 miljoen vrouwen en 2,4 miljoen mannen). In de leeftijdsgroep van 0 tot 15 jaar zijn er relatief meer jongens dan meisjes met multimorbiditeit. In de leeftijdsgroep van 15 en ouder jaar zijn er juist relatief meer vrouwen dan mannen met multimorbiditeit.</p>\n<h2>Gevolgen multimorbiditeit</h2>\n<p>Bij multimorbiditeit gaat het voornamelijk over de gevolgen die de combinatie van ziektes met zich meebrengt. Als kwetsbare ouderen bijvoorbeeld kampen met artrose dan hebben ze het niet alleen over de pijn in de knie, maar ook over hoe die pijn hen ervan weerhoudt om lekker te gaan wandelen. Of dat ze na het traplopen zo moe zijn dat ze geen zin meer hebben in een sociale avond. De gevolgen hebben dan ook voornamelijk betrekking op een verminderde kwaliteit van leven.</p>\n<p> </p>\n<h2>Kwetsbare ouderen, medicatie en gezondheidsproblemen</h2>\n<p>Ouderen kunnen kwetsbaar worden als gevolg van chronische ziekten of andere lichamelijke en geestelijke beperkingen in combinatie met hun psychosociale situatie. Maar wat houdt dat precies in?</p>\n<p>Het Sociaal Cultureel Plan Bureau (SCP) beschrijft kwetsbare ouderen als volgt: \"<em>Kwetsbaarheid bij ouderen is een proces van het opeenstapelen van lichamelijke, psychische en/of sociale tekorten in het functioneren dat de kans vergroot op negatieve gezondheidsuitkomsten (functiebeperkingen, opname, overlijden)</em>\".</p>\n<p>Volgens het SCP (2011) behoort 25% van alle 65-plussers tot de groep van kwetsbare ouderen. Dit zijn ongeveer 700.000 mensen. De verwachting is dat het aantal kwetsbare ouderen de komende twintig jaar zal oplopen tot 1.000.000. Ouderen met <a href=\"https://www.ziekenhuis.nl/dossiers/gezondheidsproblemen-en-ouderenzorg/item25271\">multimorbiditeit</a> lopen hierbij het meeste risico op negatieve gezondheidsuitkomsten (functiebeperkingen, opname, overlijden) omdat de combinatie van aandoeningen hen meerdere beperkingen oplegt. Deze beperkingen hebben voornamelijk betrekking op de kwaliteit van leven.</p>\n<h2>Kwetsbare ouderen en de kwaliteit van leven</h2>\n<p>De kwaliteit van leven wordt beïnvloed door de effecten van de chronische ziekte op het (dagelijks) functioneren en de symptoomlast. Met name het symptoom pijn blijkt grote negatieve invloed te hebben. In verschillende onderzoeken (zoals Onder et al, 2006) is te zien dat de pijn die samengaat met de chronische ziekte ervoor zorgt dat andere klachten ontstaan als depressieve gevoelens, angst, slaapproblemen en verminderde zelfredzaamheid. Hierdoor neemt de kwaliteit van leven af. Maar met welke gezondheidsgevaren hebben ouderen nu geregeld te maken en hoe beïnvloeden die de kwaliteit van leven?</p>\n<h2>Gezondheidsproblemen bij ouderen</h2>\n<p>Veel voorkomende gezondheidsproblemen waar ouderen mee kampen, zijn:</p>\n<ul>\n<li>Hart- en vaatziekten.</li>\n<li>Geheugenproblemen. Er zijn steeds meer dementerende ouderen.</li>\n<li>Stemming- en angststoornissen</li>\n<li>Valincidenten en fracturen. Vooral een heupfractuur komt vaak voor.</li>\n<li>Mobiliteitsproblemen.</li>\n<li>Evenwichtsstoornissen en duizeligheid.</li>\n<li>Gevaren vanwege een gecombineerd gebruik van medicijnen. Dit wordt ook wel polyfarmacie genoemd.</li>\n</ul>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>De ouderen van tegenwoordig hebben zo hun eigen uitdagingen. De ontwikkelingen in de digitale wereld, eenzaamheid, het wegvallen van voorzieningen.<br/>\nHoe geven wij als maatschappijinvulling aan de oplossing van deze problemen? Daar gaan we in dit keuzevak verder op in.</p>\n<p> </p>\n<p><img alt=\"KBO Panningen - oog voor ouderen!\" src=\"https://kbopanningen.nl/images/plaatjes/Diversen/Ouderen-internet.jpg\" class=\"height-204-pixels width-289-pixels\"/> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5806733"
            },
            "heading": {
                "type": "heading",
                "content": "3. Dementie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit deel van het project verdiepen we ons in de verschillende vormen van dementie.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c8a83e70a481e4caae5031fdfa54880274cf0122.jpg\" class=\"height-900-pixels width-1151-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5806734"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vasculaire Dementie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat is vasculaire dementie?</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0c1072817bd3de543e75b3df33f3a0317b501bb5.jpg\" class=\"height-432-pixels width-763-pixels\"/></p>\n<p>Vasculaire dementie is een van de meest voorkomende soorten dementie. Problemen in de doorbloeding van de hersenen veroorzaken deze ziekte. Bij één op de zes mensen met dementie is vaatschade de hoofdoorzaak. Dan spreken we van vasculaire dementie. Nog veel vaker komt vaatschade in de hersenen naast andere oorzaken van dementie voor.</p>\n<h2>Symptomen vasculaire dementie</h2>\n<p>Welke symptomen iemand met vasculaire dementie heeft, hangt af van het hersengebied dat beschadigd is geraakt. Er zijn dus veel verschillen tussen mensen met deze ziekte. Wat vaak vooral opvalt is dat men langzamer gaat denken, spreken en handelen. Men kan zich moeilijker concentreren en moeilijker meerdere dingen tegelijk doen. Naast de geestelijke achteruitgang kan iemand ook lichamelijke verschijnselen hebben, zoals wankeler of langzamer lopen. Ook kan bijvoorbeeld verlamming, of gevoelsverlies ontstaan.</p>\n<h2>Oorzaken vasculaire dementie</h2>\n<p>Veel mensen met vasculaire dementie hebben hart- en vaatziekten (gehad). Bijvoorbeeld langdurig een hoge bloeddruk, hartritmestoornissen, suikerziekte of TIA's (kortdurende afsluiting van een bloedvat in de hersenen). Ook is het mogelijk dat iemand een of meerdere beroertes heeft gehad voordat de dementie begon. Het komt echter ook veel voor dat vaatschade een oorzaak is van dementie zonder dat iemand ooit een beroerte heeft bemerkt.</p>\n<h2>Verloop ziekte</h2>\n<p>Vasculaire dementie kan zich geleidelijk of juist plotseling ontwikkelen. Personen met vasculaire dementie kunnen plotseling achteruitgaan door een beroerte of een reeks kleine beroertes (TIA's). Zolang er zich geen nieuwe beroertes voordoen, kan iemand daarna weer een tijd stabiel blijven. Iemand met vasculaire dementie zal langzaam meer moeite krijgen om informatie uit het geheugen op te roepen.</p>\n<p>Het verloop van vasculaire dementie is grillig en onvoorspelbaar. De ziekte begint vaak plotseling. Iemand met vasculaire dementie kan geleidelijk achteruitgaan, maar het kan ook plotseling slechter gaan. In deze stapsgewijze ontwikkeling kunnen er stabiele periodes zijn met weinig achteruitgang of zelfs een beetje vooruitgang.</p>\n<h3>Eerste fase vasculaire dementie</h3>\n<p>Vasculaire dementie wordt veroorzaakt door problemen in de doorbloeding van de hersenen. Welke verschijnselen als eerste ontstaan, hangt af van waar en hoe ernstig de bloedvaten in de hersenen zijn getroffen.</p>\n<p>In het begin kan iemand met vasculaire dementie nog weinig of geen last hebben van geheugenproblemen of veranderingen in de persoonlijkheid. Mensen kunnen wel:</p>\n<ul>\n<li>\n<p>dingen langzamer gaan doen of zeggen;</p>\n</li>\n<li>\n<p>moeite hebben om op woorden te komen;</p>\n</li>\n<li>\n<p>moeite hebben om van het ene onderwerp over te schakelen op het andere;</p>\n</li>\n<li>\n<p>onhandiger worden;</p>\n</li>\n<li>\n<p>moeite hebben om een planning te maken of het overzicht te houden.</p>\n</li>\n</ul>\n<h3>Grillig verloop</h3>\n<p>Personen met vasculaire dementie kunnen plotseling achteruitgaan door een beroerte of een reeks kleine beroertes (TIA's). Zolang er zich geen nieuwe beroertes voordoen, kan iemand daarna weer een tijd stabiel blijven. Soms kan het geheugen zelfs iets verbeteren als de lichamelijke conditie verbetert. Bijvoorbeeld door de behandeling van een te hoge bloeddruk.</p>\n<p>Iemand met vasculaire dementie zal langzaam meer moeite krijgen om informatie uit het geheugen op te roepen. Het kost bijvoorbeeld moeite om de namen van de kinderen op te roepen. Maar met wat hulp komt men er vaak snel weer op.</p>\n<h3>Late fase</h3>\n<p>Iemand met vasculaire dementie blijft tot in een laat stadium zichzelf: er zijn geen veranderingen in de persoonlijkheid of emotionele reacties. Hierdoor kunnen mensen met vasculaire dementie zich wel meer bewust zijn van de ziekte. Dit kan leiden tot depressies. Op het laatst zullen geheugenproblemen ervoor zorgen dat iemand steeds minder besef heeft van de ziekte. Uiteindelijk moet iemand met vasculaire dementie waarschijnlijk worden opgenomen in een verpleeghuis.</p>\n<h3>Levensverwachting vasculaire dementie</h3>\n<p>De levensverwachting bij vasculaire dementie loopt sterk uiteen. Gemiddeld leven mensen nog vijf jaar na de diagnose, maar het komt ook voor dat mensen meer dan 15 jaar met de ziekte leven. De levensverwachting is afhankelijk van leeftijd, ernst van de ziekte en de aanwezigheid van andere ziektes. Een fatale beroerte of hartinfarct is meestal de reden van overlijden bij vasculaire dementie.</p>\n<h2>Onderzoek</h2>\n<p>Er wordt veel onderzoek gedaan naar de oorzaken en behandelingen van (beginnende) cognitieve klachten waarbij vaatschade in de hersenen een rol speelt. Het doen van onderzoek is essentieel voor vooruitgang en innovatieve ontwikkelingen binnen de wetenschap én maatschappij.</p>\n<p><a href=\"https://www.alzheimer-nederland.nl/onderzoek/stand-van-zaken\" target=\"_blank\">Stand van zaken m.b.t. onderzoek</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5806735"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ziekte van Alzheimer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat is de ziekte van Alzheimer?</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a7108eae7cb02cd2fd5bd54e5bfe2b2bde145402.jpg\" class=\"height-563-pixels width-1000-pixels\"/></p>\n<p>De ziekte van Alzheimer is de meest voorkomende vorm van dementie. Maar liefst 70% van alle mensen met dementie heeft alzheimer. Iemand met alzheimer krijgt problemen met het geheugen. Naarmate de ziekte erger wordt, krijgt iemand steeds meer moeite met dagelijkse vaardigheden.</p>\n<h2>Symptomen alzheimer</h2>\n<p>Iemand met alzheimer krijgt moeite met dingen zoals plannen maken, beslissingen nemen en een gesprek volgen. Vaak is er al enige tijd sprake van geheugenstoornissen. Daarnaast kan het karakter en gedrag veranderen en kunnen er problemen optreden met taal.</p>\n<p>Iemand met de ziekte van Alzheimer krijgt moeite met alledaagse dingen zoals plannen maken, beslissingen nemen, problemen oplossen en een gesprek volgen. Daarnaast kan hij niet meer goed:</p>\n<ul>\n<li>\n<p>nieuwe informatie onthouden; het onthouden van wat er net gezien of gehoord is.</p>\n</li>\n<li>informatie onthouden die langere tijd in het geheugen zat</li>\n<li>onthouden waar hij is, of welke dag, welke maand of welk jaar het is.</li>\n<li>taal gebruiken en begrijpen. Dit heet <em>afasie</em>.</li>\n<li>voorwerpen en geluiden herkennen en weten waar ze voor zijn. Dit heet <em>agnosie</em>.</li>\n<li>handelingen uitvoeren of in de juiste volgorde uitvoeren. Dit heet <em>apraxie</em>.</li>\n<li>nadenken over situaties en deze beoordelen.</li>\n</ul>\n<p>Een ander symptoom van de ziekte van Alzheimer is dat iemand zich ook anders kan gaan gedragen. Zijn karakter verandert. Hij wordt bijvoorbeeld onrustig, achterdochtig of agressief. Of hij wordt juist lusteloos. Zijn stemming kan snel omslaan.</p>\n<p>Bij sommige mensen met alzheimer kan de achteruitgang heel snel verlopen, terwijl anderen nog jarenlang een relatief gewoon leven kunnen leiden.</p>\n<h2>Doe de geheugentest</h2>\n<p>Het is belangrijk om de symptomen van Alzheimer tijdig te herkennen, zodat u maatregelen kunt treffen en hulp en ondersteuning kunt regelen. De <a href=\"https://www.alzheimer-nederland.nl/geheugentest\" target=\"_blank\">geheugentest</a> geeft inzicht in de mate van vergeetachtigheid.</p>\n<h2>Oorzaken alzheimer</h2>\n<p>Bij de ziekte van Alzheimer gaan de zenuwcellen in de hersenen kapot. Dit komt doordat bepaalde eiwitten zich ophopen in de zenuwcellen. Ook kunnen bepaalde vezels zich in de cellen ophopen. Deze ophopingen verstoren de onderlinge communicatie.</p>\n<p>Alzheimer en andere vormen van dementie ontstaan niet van de ene op de andere dag. Het begint sluipend en de achteruitgang neemt langzaam maar zeker toe. Wat zijn oorzaken van alzheimer? En wat veroorzaakt vergeetachtigheid en geheugenverlies? Wij zetten het voor u op een rijtje.</p>\n<h2>Veranderingen in de hersenen bij de ziekte van Alzheimer</h2>\n<p>Er wordt veel onderzoek gedaan naar de oorzaken van de ziekte van Alzheimer. Wetenschappers denken dat vier veranderingen in de hersenen met de ziekte te maken hebben:</p>\n<h3>1. Samenklontering van amyloid</h3>\n<p>Het schadelijke alzheimereiwit 'amyloid' stapelt zich op tussen de zenuwcellen in de hersenen. Zo vormt het zogenaamde 'plaques'. Een neerslag van eiwitten die de communicatie tussen de hersencellen moeizamer maakt. Deze neerslagen zien we vaak het eerst in het gedeelte van de hersenen dat zorgt voor de aanmaak van herinneringen. Daarom is vergeetachtigheid vaak een eerste symptoom van de ziekte van Alzheimer.</p>\n<p><a href=\"https://www.alzheimer-nederland.nl/dementie/oorzaken-preventie/oorzaken/oorzaken-alzheimer-amyloid\" target=\"_blank\">&gt; Lees meer over amyloid</a></p>\n<h3>2. Tau eiwitkluwen</h3>\n<p>In de hersencellen ontstaat een kluwen van een ander eiwit, de zogenaamde 'tangles'. Deze bestaan uit een ander schadelijk eiwit dat 'tau' wordt genoemd. Bij de ziekte van Alzheimer is het tau-eiwit veranderd. Het is anders gevouwen. Alsof de letters van een zin niet achter elkaar staan, maar naar boven en beneden, van links naar rechts en van voren naar achter (een kluwen). Door hun afwijkende vorm zorgen deze eiwitten ervoor dat het transport van voedingsstoffen door de cel niet goed verloopt. Uiteindelijk sterft de cel hierdoor.</p>\n<p><a href=\"https://www.alzheimer-nederland.nl/dementie/oorzaken-preventie/oorzaken/oorzaken-alzheimer-tau\" target=\"_blank\">&gt; Lees meer over tau-eiwitten</a></p>\n<h3>3. Gliacellen</h3>\n<p>De hersenen bestaan naast zenuwcellen ook uit gliacellen. Deze ondersteunende cellen spelen onder andere een rol in de afbraak van amyloid eiwitten. Uit onderzoek blijkt dat deze cellen hierbij soms overactief en agressief te werk gaan. Dit kan het ziekteproces versnellen.</p>\n<p><a href=\"https://www.alzheimer-nederland.nl/dementie/oorzaken-preventie/oorzaken/oorzaken-alzheimer-afweer\" target=\"_blank\">&gt; Lees meer over gliacellen</a></p>\n<h3>4. Bloed-hersenbarrière</h3>\n<p>De cellen van de bloed-hersenbarrière zorgen ervoor dat er geen schadelijke stoffen in het hersenweefsel terechtkomen. De barrière bevat ook speciale mechanismen om het amyloid eiwit vanuit de hersenen het bloed in te transporteren. Wanneer deze mechanismen falen, ontstaan er ophopingen van amyloid eiwitten in het brein.</p>\n<p><a href=\"https://www.alzheimer-nederland.nl/dementie/oorzaken-preventie/oorzaken/oorzaken-alzheimer-bloedvaten\" target=\"_blank\">&gt; Lees meer over de bloed-hersenbarrière</a></p>\n<p>De ziekte van Alzheimer begint vaak in het geheugengebied en verspreidt zich daarna. Hoe meer hersendelen aangetast raken, hoe meer symptomen de persoon met dementie heeft. Denk hierbij aan moeite om emoties te beheersen, moeite om mensen en dingen te herkennen, en moeite met praten en taal.<br/>\n<br/>\nWetenschappers weten nog niet zeker of plaques en tangles alzheimer veroorzaken of juist een gevolg zijn van andere ziekteprocessen in de hersenen. Wel is bekend dat mensen met gezonde hersenen beter tegen deze eiwitten lijken te kunnen. Dingen die ongezond zijn voor de hersenen versnellen zo waarschijnlijk het ontstaan van alzheimer en kunnen de ziekte mogelijk zelfs veroorzaken.</p>\n<h2>Verloop van de ziekte</h2>\n<p>In het begin van de ziekte van Alzheimer zijn de verschijnselen vaak niet duidelijk aanwezig. De verschijnselen worden duidelijker naarmate de dementie erger wordt. Sommige mensen met alzheimer gaan snel achteruit. Anderen hebben nog lang een redelijk gewoon leven.<br/>\nAlzheimer is een progressieve ziekte. De ziekte neemt steeds verder toe en beschadigt steeds meer hersencellen. Iemand met de ziekte van Alzheimer of een andere vorm van dementie kan dingen steeds minder goed onthouden en begrijpen. Hij krijgt ook meer moeite met communiceren en redeneren. Hoe de ziekte zich precies ontwikkelt verschilt per persoon. Ook hoe iemand de ziekte ervaart is heel persoonlijk. We geven hier een globaal overzicht van de kenmerken van de vroege, midden en late alzheimerfases.</p>\n<h2>Vroege fase alzheimer</h2>\n<p>In de vroege fase van de ziekte van Alzheimer ziet men heel kleine veranderingen in het gedrag of de capaciteiten van de persoon. Vaak valt het als eerste op dat de persoon recente gebeurtenissen vergeet. Iemand in de vroege fase van alzheimer kan:</p>\n<ul>\n<li>recente gesprekken of gebeurtenissen vergeten;</li>\n<li>zich herhalen;</li>\n<li>nieuwe ideeën trager begrijpen;</li>\n<li>de draad van een verhaal verliezen;</li>\n<li>verward zijn;</li>\n<li>minder vloeiend spreken;</li>\n<li>het moeilijk vinden om beslissingen te nemen;</li>\n<li>zijn interesse in andere mensen en activiteiten verliezen.</li>\n</ul>\n<h2>Middenfase alzheimer</h2>\n<p>In de middenfase worden de veranderingen duidelijker. De persoon heeft bijvoorbeeld meer hulp nodig bij dagelijkse bezigheden zoals eten, wassen en aankleden. Ook zal hij steeds meer vergeten, dingen gaan herhalen en moeite krijgen om mensen te herkennen. Iemand in de middenfase van de ziekte van Alzheimer kan:</p>\n<ul>\n<li>sneller overstuur, boos, agressief of achterdochtig worden;</li>\n<li>verward zijn over waar ze zijn;</li>\n<li>weglopen of de weg kwijtraken;</li>\n<li>verward zijn over de tijd;</li>\n<li>'s nachts opstaan omdat hun slaap/waakritme verstoord raakt;</li>\n<li>zichzelf of anderen in gevaar brengen door hun vergeetachtigheid - bijvoorbeeld door het niet uitzetten van het gas van het fornuis;</li>\n<li>zich op een ongewone manier gedragen, zoals naar buiten gaan in hun nachtkleding;</li>\n<li>problemen hebben met de waarneming, en in sommige gevallen hallucinaties hebben.</li>\n</ul>\n<h2>Laatste fase alzheimer</h2>\n<p>In dit stadium heeft de persoon nog meer hulp nodig. Geleidelijk wordt hij volledig afhankelijk van anderen. Het geheugenverlies is groot: de persoon kan bekende voorwerpen, mensen of plekken niet meer herkennen. Iemand in de laatste fase van de ziekte van Alzheimer kan:</p>\n<ul>\n<li>moeite hebben met kauwen en met slikken;</li>\n<li>veel afvallen, ondanks te veel eten;</li>\n<li>incontinent raken, eerst voor urine en later ook voor ontlasting;</li>\n<li>geleidelijk de spraak verliezen, hoewel hij soms een paar woorden blijft herhalen of van tijd tot tijd schreeuwt;</li>\n<li>onrustig worden en op zoek zijn naar iets of iemand;</li>\n<li>verdrietig of agressief zijn, vooral als ze zich bedreigd voelen;</li>\n<li>tijdens persoonlijke verzorging boos worden, meestal omdat hij niet begrijpt wat er van hem wordt gevraagd.</li>\n</ul>\n<h2>Levensverwachting alzheimer</h2>\n<p>De levensverwachting bij alzheimer kan uiteenlopen van 3 tot 20 jaar. De gemiddelde levensverwachting voor iemand met de ziekte van Alzheimer is 8 tot 10 jaar.</p>\n<p> </p>\n<h2>Onderzoek naar alzheimer</h2>\n<p>Er is veel onderzoek nodig naar de ziekte van Alzheimer en andere vormen van dementie. Dit geeft ons steeds betere inzichten in de oorzaken van dementie, preventie, behandeling en ondersteuning. Alzheimer Nederland stimuleert en financiert onderzoek op verschillende manieren.</p>\n<p><a href=\"https://www.alzheimer-nederland.nl/onderzoek/stand-van-zaken\" target=\"_blank\">Lees meer over de stand van zaken &gt;</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5963172"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Dementie op jonge leeftijd",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>In Nederland hebben ongeveer 12.000 mensen dementie die jonger zijn dan 65 jaar. Deze personen hebben verschillende problemen in het dagelijks leven. Vaak blijft het lang onduidelijk dat dementie de oorzaak is van deze problemen. Meestal denkt men eerst aan depressie, overspannenheid of relatieproblemen. Wanneer de diagnose dementie wordt gesteld, geeft dit duidelijkheid en rust voor de naasten.</strong></p>\n<h2>Onbegrepen problemen</h2>\n<p>Dementie op jonge leeftijd begint meestal tussen de 40 en 65 jaar. Bij het woord dementie denkt men het eerste aan problemen met het geheugen. Bij dementie op jonge leeftijd vallen juist veranderingen in het gedrag meer op. Het gaat bijvoorbeeld mis op het werk. Het huishouden wordt een probleem. Of iemands naasten merken veranderingen op, zoals in het gedrag of met de taal. Dit kan thuis voor veel onzekerheid en spanningen zorgen. De omgeving herkent deze gedragsveranderingen meestal niet meteen als verschijnselen van dementie. Vaak denken mensen dat iemand overspannen of depressief is, of relatieproblemen heeft. Wanneer men te horen krijgt dat het veranderde gedrag door dementie komt, geeft dit duidelijkheid en wat rust bij de familie.</p>\n<h3>Diagnose dementie vaststellen bij jonge mensen</h3>\n<p>Bij jonge mensen is de diagnose dementie nog lastiger vast te stellen. Jonge mensen met dementie vertonen vaak andere symptomen dan oudere mensen. Hun gedragsverandering valt bijvoorbeeld meer op dan hun geheugenproblemen. Bij mensen onder de 65 jaar duurt het vaak ruim vier jaar voordat dementie wordt geconstateerd. Alzheimer Nederland maakt zich hard voor het tijdig signaleren van dementie bij jonge mensen.</p>\n<p> </p>\n<h2>Actieve rol in de maatschappij</h2>\n<p>Wanneer iemand op jonge leeftijd dementie krijgt, is het verliesproces ingrijpend. Jonge mensen spelen vaak nog een actieve rol in de maatschappij. Ze willen hun positie als kostwinner en opvoeder niet snel opgeven. Ook willen ze hun andere bezigheden, rollen en verantwoordelijkheden niet verliezen. Zoals autorijden of het regelen van geldzaken. Jonge mensen met dementie zijn over het algemeen lichamelijk fit. Daardoor hebben ze de neiging zichzelf beter in te schatten dan ze in werkelijkheid zijn. Ze geven de regie over hun leven niet gemakkelijk uit handen. Daarnaast beseffen jonge mensen met dementie vaak beter dat ze ziek zijn. Gevoelens van machteloosheid en frustratie zijn daarom veel heftiger.</p>\n<h2>Dementie en werk</h2>\n<p>Als iemand met dementie nog werkt, is het verstandig om de diagnose snel te vertellen op het werk. Collega's hebben vaak in de gaten dat er dingen op het werk niet goed gaan. Het geeft duidelijkheid om hen op de hoogte te stellen, eventueel met hulp van de partner. Het is belangrijk om met de werkgever de wensen en mogelijkheden te bespreken, zoals aangepast werk of vroegpensioen. Het is niet verstandig om zelf voor te stellen om minder te gaan werken of om ontslag te nemen<a>.</a></p>\n<p> </p>\n<h2>(Kleine) kinderen</h2>\n<p>Dementie op jonge leeftijd raakt het hele gezin. Soms wonen er nog (kleine) kinderen thuis. Dan is het belangrijk om hen goed uit te leggen wat er aan de hand is. Op het forum van Alzheimer Nederland kunnen jongeren (circa 18 tot 35 jaar) met een ouder met dementie ervaringen uitwisselen. Lees ook hoe je jongere kinderen vertelt dat een ouder niet meer beter wordt.</p>\n<p>Hoe bespreekt u het onderwerp 'dementie op jonge leeftijd' met kinderen?</p>\n<h2>Onderzoek naar dementie op jonge leeftijd</h2>\n<p>Er vindt wereldwijd veel onderzoek plaats, ook naar dementie op jonge leeftijd. Op dit moment financiert Alzheimer Nederland drie onderzoeken specifiek voor dementie op jonge leeftijd. Deze hebben als doel:</p>\n<ol>\n<li>probleemgedrag te verminderen;</li>\n<li>de diagnostiek en inzicht in ziekteprocessen te verbeteren;</li>\n<li>en jonge mensen met dementie een zinvolle dagbesteding te bieden om zo hun zelfvertrouwen te bevorderen en betrokkenheid in de samenleving te vergroten.</li>\n</ol>\n<p>&gt; <a href=\"https://www.alzheimer-nederland.nl/onderzoek-naar-dementie-op-jonge-leeftijd\" target=\"_blank\">Meer informatie over deze onderzoeken</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5963560"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Beschrijf de ontwikkelingen in de dementiezorg van de afgelopen 25 jaar.</p>\n<p>Wat is de visie op dementiezorg en hoe wordt deze vormgegeven in de verschillende fases van de ziekte.</p>\n<p>Lever de uitwerking in via Itslearning </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6708868"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Andere vormen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2ed8382b26b8a899f6959fbba1768c8e8134a631.png\" class=\"height-406-pixels width-447-pixels\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-36px\">Lewy body dementie</span></strong></p>\n<p><strong><span class=\"font-size-16px\">Deze variant </span>is te herkennen aan schommelingen in iemands geestelijke achteruitgang. Ook heeft iemand met Lewy body dementie vaak verschijnselen van de ziekte van Parkinson. Denk aan tremoren (beven van lichaamsdelen zoals handen), stijfheid, langzame beweging, een gebogen houding en een afwijkende manier van lopen.</strong></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/YKN_GlvNHg4\" width=\"560\" class=\"video-item\"/></p>\n<h2>Symptomen Lewy body</h2>\n<p>Iemand met Lewy body dementie heeft in het begin geen geheugenproblemen of moeite met het uitvoeren van handelingen. Vaak valt het op dat iemand aandachtsstoornissen krijgt. Ook kan iemand visuele hallucinaties krijgen: hij ziet dingen die er niet zijn. Dit maakt het moeilijker om deze vorm van dementie te herkennen. Een extra probleem is dat mensen met Lewy body dementie vaak erg gevoelig zijn voor de bijwerkingen van de medicijnen tegen hallucinaties.</p>\n<p> </p>\n<h2>Oorzaak lewy body dementie</h2>\n<p>Bij iemand met Lewy body dementie bevinden zich zogenaamde <em>Lewy bodies</em> in de zenuwcellen van de hersenen. Dit zijn speciale eiwitafzettingen. Onderzoekers denken dat deze Lewy bodies ontstaan als een hersencel gevaar loopt, bijvoorbeeld omdat er een giftige stof aanwezig is. Bij Lewy body dementie zitten de afwijkingen voornamelijk in de hersenschors. Lewy body dementie is in het overgrote deel van de gevallen niet erfelijk.</p>\n<h2>Verloop lewy body</h2>\n<p>De geestelijke achteruitgang van iemand met Lewy body dementie kan van dag tot dag erg wisselen. Veel mensen met Lewy body dementie zijn regelmatig verward. Ook kunnen ze andere verschijnselen hebben, zoals depressiviteit of wanen.</p>\n<p>Het verloop van Lewy body dementie is minder duidelijk te schetsen. De ziekte is nog niet zo lang bekend, en de ziekteverschijnselen lijken gedeeltelijk op die van alzheimer en de ziekte van Parkinson. De achteruitgang bij Lewy body dementie gaat meestal sneller dan bij alzheimer.</p>\n<p><strong>Eerste verschijnselen Lewy body dementie</strong></p>\n<p>In eerste instantie is het moeilijk om Lewy body dementie te herkennen. Mensen met Lewy body dementie hebben uiteenlopende geestelijke en lichamelijke klachten. Vaak zijn de klachten onduidelijk en kan het van uur tot uur en van dag tot dag verschillen hoe iemand zich voelt en gedraagt.</p>\n<p>Als eerste vallen kleine veranderingen in het doen en laten op. Vaak is het geheugen nog relatief intact, maar zijn er stoornissen in de aandacht (concentratie) en uitvoerende functies. Dit zorgt ervoor dat mensen met deze ziekte minder snel reageren, vaak afdwalen en moeite hebben met plannen en initiatief nemen. Tussendoor zijn er heldere periodes, waarin men beseft dat er iets aan de hand is. Hierdoor kunnen mensen met Lewy body dementie gefrustreerd en gestrest raken.</p>\n<p><strong>Verloop Lewy body dementie</strong></p>\n<p>In de loop van de tijd worden de fysieke klachten erger. Mensen met Lewy body dementie krijgen last van loopstoornissen, verkrampingen en stijfheid (vergelijkbaar met Parkinson).</p>\n<p>Het ruimtelijk inzicht neemt af, wat bijvoorbeeld leidt tot verminderd richtingsgevoel en het niet goed kunnen inschatten van afstanden. Veel mensen met Lewy body dementie krijgen last van zeer levendige dromen, hallucinaties en wanen. Deze kunnen heel beangstigend zijn.</p>\n<p>Ook de gedragsveranderingen worden duidelijker. Bij sommige mensen verandert de persoonlijkheid totaal. Soms worden juist bepaalde karaktertrekken uitvergroot. Voor de meeste mensen geldt dat ze hun emoties minder goed kunnen beheersen. Ze kunnen boos en rusteloos worden en onverwacht gaan schreeuwen.</p>\n<p><strong>Laatste fase Lewy body dementie</strong></p>\n<p>In het laatste stadium trekken mensen met Lewy body dementie zich steeds meer terug. Ze verliezen geleidelijk de oriëntatie op de wereld om zich heen.</p>\n<p><strong>Levensverwachting Lewy body dementie</strong></p>\n<p>De meeste mensen met Lewy body overlijden vijf tot twaalf jaar na de diagnose.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-36px\"><strong>Parkinson en Dementie</strong></span></p>\n<p><strong>Bij de ziekte van Parkinson krijgt iemand stoornissen in het bewegen. De ziekte komt voor bij één procent van de 65-plussers. Ongeveer de helft van de mensen met Parkinson ontwikkelt daarnaast dementie.</strong></p>\n<h4>De ziekte van Parkinson</h4>\n<p>De ziekte van Parkinson wordt gekenmerkt door bevende handen en andere bewegingsstoornissen. Zo wordt iemand trager, krijgt een monotone stem of een stijve uitdrukking en houding. Deze verschijnselen ontstaan doordat er in het hersengebied wat bewegingen regisseert, cellen afsterven die dopamine aanmaken. Die stof helpt bij het overdragen van signalen tussen hersendelen en is nodig voor controle over lichaamsbewegingen.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ftGkCp8plng\" width=\"560\" class=\"video-item\"/></p>\n<h2><span class=\"font-size-18px\">Parkinsondementie</span></h2>\n<p>Een deel van de mensen met Parkinson ontwikkelt ook dementie. Naast lichamelijke problemen krijgen deze mensen ook moeite met denken en spreken. Ook zelf informatie 'ophalen' en abstract denken lukt steeds minder goed.</p>\n<p>35 tot 55 procent van de mensen met de ziekte van Parkinson krijgt dementie. In de meeste gevallen gaat de persoon trager denken en spreken. Hij krijgt problemen met het ophalen van informatie. Ook het vermogen tot abstract denken neemt af. Het lukt nog wel om informatie te herkennen en begrijpen. Bij sommige mensen met parkinson lijkt de dementie meer op de ziekte van Alzheimer.</p>\n<h2><span class=\"font-size-18px\">Hoe verloopt de ziekte van Parkinson?</span></h2>\n<p>De ziekte van Parkinson is progressief: de symptomen worden geleidelijk aan erger. Vaak zijn de eerste symptomen subtiel en komen ze slechts voor aan één kant van het lichaam. Zo krijgt iemand bijvoorbeeld moeite met netjes schrijven, of zwaait één arm niet meer mee tijdens het lopen. In latere stadia worden de verschijnselen duidelijker en zijn ze zichtbaar aan beide kanten van het lichaam.</p>\n<h2><span class=\"font-size-18px\">Is de ziekte van Parkinson te genezen?</span></h2>\n<p>De ziekte is niet te genezen. Dit geldt ook voor Parkinsondementie. Wel is het mogelijk om de symptomen te verminderen. Dit kan met medicijnen die het dopaminetekort aanvullen. Ook therapieën als fysiotherapie of logopedie kunnen uitkomst bieden om beter met de symptomen om te gaan. In een later stadium van de ziekte kan een hersenoperatie helpen om de ziekteverschijnselen te verminderen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-36px\"><strong>Frontotemporale dementie (FTD)</strong></span></p>\n<p><strong>Deze vorm komt vaak voor op jongere leeftijd. Veranderingen in het gedrag vallen meestal als eerste op. Ook taal en spraak kunnen aangetast zijn. Deze vorm van dementie ontstaat doordat hersencellen in de frontaalkwab (gedragsgebied) en de temporaalkwab (taalgebied) afsterven.</strong></p>\n<p>Een van de meest opvallende kenmerken van frontotemporale dementie is dat deze ziekte al op relatief jonge leeftijd voorkomt. Het grootste deel van de mensen die de ziekte krijgt, is tussen de 40 en 60 jaar. Op jonge leeftijd is het -op de ziekte van Alzheimer na- de meest voorkomende vorm van dementie.</p>\n<h2><span class=\"font-size-18px\">Symptomen</span></h2>\n<p>De eerste verschijnselen zijn afhankelijk van de plaats in de hersenen die beschadigd raakt. Heftige veranderingen in gedrag, taalvaardigheid en motoriek kunnen wijzen op FTD.</p>\n<p><strong>Frontotemporale dementie (FTD) is een vorm van dementie die vaak moeilijk te herkennen is. De vorm komt in verhouding veel voor bij mensen onder de 65 jaar. Bij FTD wordt het voorste gedeelte van de hersenen aangetast. Veranderingen in het gedrag, persoonlijkheid, emoties, taalvaardigheid en motoriek zijn allemaal signalen die kunnen wijzen op FTD.</strong></p>\n<p>Wat de eerste kenmerken van FTD zijn, is afhankelijk van waar de hersenen beschadigd zijn.</p>\n<h2><span class=\"font-size-18px\">Varianten FTD</span></h2>\n<p>Er zijn drie varianten frontotemporale stoornissen, die bepaald worden door de eerste symptomen die optreden: De <strong>gedragsvariant</strong>, de <strong>taalvariant</strong> en de <strong>bewegingsvariant</strong>.</p>\n<p>Je herkent deze varianten als eerste aan gedragsveranderingen, veranderingen in spraak of problemen met bewegen. Geheugenproblemen volgen vaak pas in een later stadium.</p>\n<p> </p>\n<h2><span class=\"font-size-18px\">Symptomen: gedrag en persoonlijkheid</span></h2>\n<p>Bij de gedragsvariant van FTD is te herkennen aan impulsiviteit, dwangmatigheid, ontremd gedrag en ongevoeligheid. Voorbeelden hiervan zijn:</p>\n<ul>\n<li>Grenzeloos gedrag, geen rekening houden met anderen</li>\n<li>Schrokkend en veel eten, soms niet meer kunnen stoppen</li>\n<li>Ongepaste opmerkingen of grapjes</li>\n<li>Plotseling grote uitgaven doen</li>\n<li>Impulsieve beslissingen nemen</li>\n<li>Geen initiatief tonen en geen interesse hebben in anderen</li>\n</ul>\n<p>Daarnaast krijgen mensen met FTD steeds meer moeite met plannen en organiseren.</p>\n<p> </p>\n<h2><span class=\"font-size-18px\">Symptomen: taal en spraak</span></h2>\n<p>Mensen met de taalvariant van FTD krijgen steeds meer moeite met spreken. Ze hebben moeite met grammatica en formuleren daarom onjuiste zinnen. Hun woordschat wordt kleiner, ze kunnen daardoor vaak niet op de juiste woorden komen. Ook hebben ze moeite met zelf spreken of begrijpen ze anderen niet goed.</p>\n<p> </p>\n<h2><span class=\"font-size-18px\">Symptomen: motoriek</span></h2>\n<p>Bij de derde variant van FTD krijgen mensen moeilijkheden met bewegen. Dit merkt u aan stijve bewegingen, trillen en zwakke spieren. Ook evenwichtsproblemen en vallen zijn kenmerken.</p>\n<h2><span class=\"font-size-18px\">Verloop van de ziekte</span></h2>\n<p>Het verloop van frontotemporale dementie (FTD) is onvoorspelbaar. Sommige mensen gaan snel achteruit, terwijl het verloop bij anderen geleidelijker gaat. In eerste instantie vallen veranderingen in sociaal gedrag op. Deze verschijnselen worden steeds iets duidelijker. In de late fases van de ziekte is er geen onderscheid meer tussen de drie varianten van FTD.</p>\n<h2><span class=\"font-size-18px\"><strong>Drie varianten van FTD</strong></span></h2>\n<p>Frontotemporale dementie tast de voorste hersenen (frontaalkwab) aan. Dit deel van de hersenen regelt onder andere iemands gedrag/persoonlijkheid, de taalvaardigheid en de motoriek. Hierdoor onderscheiden we drie varianten van FTD.</p>\n<p>Afhankelijk van het gebied dat is aangetast, laten mensen met FTD verschillende verschijnselen zien. Raakt het gebied beschadigd dat verantwoordelijk is voor het gedrag? Maar is het gebied dat de taalvaardigheid aanstuurt nog intact? Dan kan iemand een andere persoonlijkheid laten zien, maar nog lang begrijpen wat er wordt gezegd.</p>\n<h2><span class=\"font-size-18px\"><strong>Toenemende problemen</strong></span></h2>\n<p>Frontotemporale dementie ontstaat vaak al op relatief jonge leeftijd. De eerste verschijnselen zijn subtiel en ontstaan heel geleidelijk. Hoe FTD uiteindelijk verloopt is moeilijk te voorspellen. Sommige mensen blijven langere tijd stabiel, anderen gaan snel achteruit.  </p>\n<p>Bij alle drie de vormen van FTD verlopen de eerste fases over het algemeen geleidelijk. Er zijn stabiele periodes van enkele weken of maanden. Na een paar jaar gaan mensen sneller achteruit. Ze tonen steeds minder initiatief en gedragen zich vaker ongepast. Soms zal iemand medicijnen krijgen om problematisch gedrag enigszins bij te sturen. Ook de dwangmatige trekken worden meer uitgesproken. Het wordt moeilijker om te praten en iemand gaat meer standaardwoorden of -uitdrukkingen gebruiken.</p>\n<p>In de loop van de tijd verdwijnt het onderscheid tussen de drie vormen langzaam. Mensen met taalproblemen gaan zich anders gedragen, en mensen met gedragsproblemen krijgen steeds meer moeite met spraak. Uiteindelijk krijgen alle mensen met frontotemporale dementie motorische problemen zoals stijfheid, onwillekeurige bewegingen, traagheid en coördinatieproblemen.</p>\n<h2><span class=\"font-size-18px\"><strong>Laatste fase</strong> <strong>frontotemporale</strong> <strong>dementie</strong></span></h2>\n<div>In het laatste stadium van de ziekte worden mensen met FTD bedlegerig. Ze trekken zich steeds meer in zichzelf terug. Naarmate meer hersendelen beschadigd raken, zullen de verschijnselen steeds meer gaan lijken op die van de ziekte van Alzheimer</div>\n<p>Naarmate de problemen erger worden, ontstaat behoefte aan hulp en ondersteuning. Het kan soms lastig zijn om de juiste voorzieningen te vinden.</p>\n<p> </p>\n<h2><span class=\"font-size-18px\"><strong>Levensverwachting</strong> <strong>frontotemporale</strong> <strong>dementie</strong></span></h2>\n<p>De levensverwachting bij FTD is gemiddeld zes tot acht jaar na de diagnose. Veel mensen overlijden aan een longontsteking. Dit komt doordat mensen slikstoornissen krijgen wanneer het motorisch deel van de hersenen wordt aangetast.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5942182"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://www.dementie.nl/over-dementie/soorten-dementie?gclid=CjwKCAjwn6GGBhADEiwAruUcKh9GOvCeo3LEZRJEXfzJQU-MR5Qgk_ZI_2rjHjacWWrQGlvvEr4HUBoCx9cQAvD_BwE",
                    "title": "Soorten Dementie",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.alzheimer-nederland.nl/factsheet-cijfers-en-feiten-over-dementie",
                    "title": "Factsheet Dementie",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://zigt.nl/nieuws/waarom-65-zon-interessante-doelgroep-ishttp://",
                    "title": "Waarom zijn ouderen een interessante doelgroep",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.loketgezondleven.nl/gezondheidsthema/gezond-en-vitaal-ouder-worden/feiten-en-cijfers-ouderen",
                    "title": "Feiten en Cijfers",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.zorgvoorbeter.nl/veranderingen-langdurige-zorg/cijfers-vergrijzing://",
                    "title": "Cijfers Vergrijzing",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.medicalgroep.nl/dubbele-vergrijzing/",
                    "title": "Dubbele vergrijzing",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.ziekenhuis.nl/dossiers/gezondheidsproblemen-en-ouderenzorg/kwetsbare-ouderen-medicatie-en-gezondheidsproblemen/item25272",
                    "title": "Kwetsbare ouderen",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.alzheimer-nederland.nl/dementie/soorten-vormen/vasculaire-dementie",
                    "title": "Alzheimer Nederland",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.deltaplandementie.nl/nl/home/prof-dr-erik-scherder-%E2%80%98wij-onderzoeken-hoe-we-slim-kunnen-bewegen-om-onze-kans-op-dementie-te",
                    "title": "Deltaplan Dementie",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.dementieonline.nl/over-dementie/vormen-van-dementie/parkinson-dementie",
                    "title": "Dementie-Online",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.maxvandaag.nl/programmas/tv/max-minicollege/archief/?p_page=2#programs",
                    "title": "Maxvandaag",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Dementie / Ouderenzorg",
                "reference": {
                    "value": "5806712"
                },
                "sections": []
            },
            {
                "title": "1. Oriëntatie en Beeldvorming",
                "reference": {
                    "value": "5806715"
                },
                "sections": [
                    {
                        "title": "Vergrijzing",
                        "reference": {
                            "value": "5806717"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "5942720"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2. Ouderen en problematiek",
                "reference": {
                    "value": "6708860"
                },
                "sections": []
            },
            {
                "title": "3. Dementie",
                "reference": {
                    "value": "5806733"
                },
                "sections": [
                    {
                        "title": "Vasculaire Dementie",
                        "reference": {
                            "value": "5806734"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ziekte van Alzheimer",
                        "reference": {
                            "value": "5806735"
                        },
                        "sections": []
                    },
                    {
                        "title": "Dementie op jonge leeftijd",
                        "reference": {
                            "value": "5963172"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "5963560"
                        },
                        "sections": []
                    },
                    {
                        "title": "Andere vormen",
                        "reference": {
                            "value": "6708868"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "5942182"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Geschiedenis ouderenzorg - Andere Tijden",
                "origin": "Geschiedenis ouderenzorg - Andere Tijden",
                "customOrigin": null,
                "link": "https://www.npostart.nl/NPS_1160392 ",
                "visible": true
            },
            {
                "type": "link",
                "title": "Soorten Dementie",
                "origin": "Soorten Dementie",
                "customOrigin": null,
                "link": "https://www.dementie.nl/over-dementie/soorten-dementie?gclid=CjwKCAjwn6GGBhADEiwAruUcKh9GOvCeo3LEZRJEXfzJQU-MR5Qgk_ZI_2rjHjacWWrQGlvvEr4HUBoCx9cQAvD_BwE",
                "visible": true
            },
            {
                "type": "link",
                "title": "Factsheet Dementie",
                "origin": "Factsheet Dementie",
                "customOrigin": null,
                "link": "https://www.alzheimer-nederland.nl/factsheet-cijfers-en-feiten-over-dementie",
                "visible": true
            },
            {
                "type": "link",
                "title": "Waarom zijn ouderen een interessante doelgroep",
                "origin": "Waarom zijn ouderen een interessante doelgroep",
                "customOrigin": null,
                "link": "https://zigt.nl/nieuws/waarom-65-zon-interessante-doelgroep-ishttp://",
                "visible": true
            },
            {
                "type": "link",
                "title": "Feiten en Cijfers",
                "origin": "Feiten en Cijfers",
                "customOrigin": null,
                "link": "https://www.loketgezondleven.nl/gezondheidsthema/gezond-en-vitaal-ouder-worden/feiten-en-cijfers-ouderen",
                "visible": true
            },
            {
                "type": "link",
                "title": "Cijfers Vergrijzing",
                "origin": "Cijfers Vergrijzing",
                "customOrigin": null,
                "link": "https://www.zorgvoorbeter.nl/veranderingen-langdurige-zorg/cijfers-vergrijzing://",
                "visible": true
            },
            {
                "type": "link",
                "title": "Dubbele vergrijzing",
                "origin": "Dubbele vergrijzing",
                "customOrigin": null,
                "link": "https://www.medicalgroep.nl/dubbele-vergrijzing/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Kwetsbare ouderen",
                "origin": "Kwetsbare ouderen",
                "customOrigin": null,
                "link": "https://www.ziekenhuis.nl/dossiers/gezondheidsproblemen-en-ouderenzorg/kwetsbare-ouderen-medicatie-en-gezondheidsproblemen/item25272",
                "visible": true
            },
            {
                "type": "link",
                "title": "Alzheimer Nederland",
                "origin": "Alzheimer Nederland",
                "customOrigin": null,
                "link": "https://www.alzheimer-nederland.nl/dementie/soorten-vormen/vasculaire-dementie",
                "visible": true
            },
            {
                "type": "link",
                "title": "Deltaplan Dementie",
                "origin": "Deltaplan Dementie",
                "customOrigin": null,
                "link": "https://www.deltaplandementie.nl/nl/home/prof-dr-erik-scherder-%E2%80%98wij-onderzoeken-hoe-we-slim-kunnen-bewegen-om-onze-kans-op-dementie-te",
                "visible": true
            },
            {
                "type": "link",
                "title": "Dementie-Online",
                "origin": "Dementie-Online",
                "customOrigin": null,
                "link": "https://www.dementieonline.nl/over-dementie/vormen-van-dementie/parkinson-dementie",
                "visible": true
            },
            {
                "type": "link",
                "title": "Maxvandaag",
                "origin": "Maxvandaag",
                "customOrigin": null,
                "link": "https://www.maxvandaag.nl/programmas/tv/max-minicollege/archief/?p_page=2#programs",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}