{
    "documentAuthors": [
        "Pieter Groen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Pieter Groen",
            "referenceName": null,
            "reference": {
                "value": "110888"
            },
            "firstName": "Pieter",
            "infix": null,
            "lastName": "Groen",
            "emailAddress": "nederlands@pietergroen.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-02-13T22:36:53Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 157146,
    "title": "Blok 3",
    "description": "",
    "lastModifiedDate": "2020-02-13T22:36:53+01:00",
    "dateCreated": "2020-02-13T21:00:35+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Groen, Pieter",
                "reference": {
                    "value": "110888"
                },
                "firstName": "Pieter",
                "infix": null,
                "lastName": "Groen",
                "emailAddress": "nederlands@pietergroen.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/157146/"
    },
    "sections": [
        {
            "reference": {
                "value": "5816972"
            },
            "heading": {
                "type": "heading",
                "content": "Fictie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>1. De zon schijnt, het zand is warm en de zee ruist heerlijk in Yvonne haar oren. Ze kijkt naar de blauwe zee als haar oog op een gespierde jongen met een groene zwembroek valt. Zijn natte haar piekt alle kanten op.</em></p>\n<p>Welk gevoel krijg je als je dit leest? Wat voor soort verhaal (genre) past er bij dit fragment?</p>\n<p><em>2. Joris drukt zich nog dichter tegen de boom aan, als hij de voetstappen dichterbij hoort komen. Het begint al donker te worden en de bomen in het Heksenbos staan dicht bij elkaar. In de verte hoort Joris het gekrijs van een vogel.</em></p>\n<p>Dit fragment geeft je duidelijk een ander gevoel dan het eerste fragment. Hoe komt dat?<br/>\n<br/>\nDe <strong>plaats</strong>, het <strong>weer</strong> en het <strong>tijdstip</strong> bepalen het gevoel dat je krijgt bij een verhaal. Spannende verhalen spelen zich vaak af in het donker, liefdesverhalen juist op het strand. Als de hoofdpersoon verdrietig is, staat hij in de regen en als hij blij is dan schijnt de zon. De schrijver kiest zorgvuldig de plaats uit waar een verhaal zich afspeelt, hij bedenkt welke weersomstandigheden het beste passen en wanneer het verhaal zich moet afspelen. Zo kan hij voor een romantische, enge, magische of vrolijke <strong>sfeer</strong> zorgen.<br/>\n<br/>\nSoms gebeurt er juist iets wat je helemaal niet verwacht. Dan breekt er plotseling een onweer los of gebeurt er een afschuwelijk ongeluk op een gezellig, zonnig terras.</p>\n<p>Zo herken je <strong>sfeer:</strong><br/>\n<br/>\nHandig is te denken aan drie woorden die beginnen met een 'w':</p>\n<ul>\n<li><strong>Waar</strong> speelt het verhaal zich af?</li>\n<li><strong>Wanneer</strong> speelt het verhaal zich af?</li>\n<li>Wat voor <strong>weer</strong> is het?</li>\n</ul>\n<p>Vraag dan:</p>\n<ul>\n<li>Wat gebeurt er?</li>\n<li>Passen de gebeurtenissen bij deze sfeer of gebeurt er juist iets heel onverwachts?</li>\n</ul>\n<p> </p>\n<h4>Opdracht:</h4>\n<p>Kies een fragment uit het boek dat jij nu aan het lezen bent. Omschrijf de sfeer van het fragment. Leg ook uit waarom je dat vindt.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5816974"
            },
            "heading": {
                "type": "heading",
                "content": "Fictiedossier",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h3><span class=\"underline\">Proefwerk fictie  (boekrepetitie)   2 h/v</span></h3>\n<p>In verhalen (fictie - soms net echt - realistisch, maar toch verzonnen) gaat het om wat personen, soms dieren, beleven. Het gaat over de problemen waarmee zij te maken krijgen en wat zij doen, denken of voelen. Verder wat andere mensen in het verhaal of de verteller over hen zeggen.</p>\n<p>Voor je toets kies je een boek, waarin</p>\n<ul>\n<li>personages handelingen verrichten (hoofd- en bijpersonages met ieder hun eigenschappen)</li>\n<li>en gebeurtenissen beleven (verloop, plot)</li>\n<li>in een bepaalde tijdsduur (uren, dagen, maanden, jaren, eeuwen)</li>\n<li>in een bepaalde volgorde (terugblik, vooruitblik, tijdsprong)</li>\n<li>zich afspelend in een bepaalde historische tijd (eigentijds, geschiedenis, toekomst)</li>\n<li>op één of meerdere plaatsen (stad, land, kasteel, fabriek, school)</li>\n<li>in een bepaalde sfeer, ruimte (vreemd land, donkere grot, vakantiehuis)</li>\n</ul>\n<p>Hierover kan je bij het proefwerk vragen verwachten die je vanuit het door jou gelezen boek beantwoordt. Daarbij moet je ook wat weten over de schrijver van het door jou gekozen boek.</p>\n<p> </p>\n<h4><span class=\"underline\">Opdracht:</span></h4>\n<p> </p>\n<ol>\n<li>Je maakt een keuze voor een boek op minimaal C-niveau (je neemt een ander boek en een andere schrijver dan in de brugklas).</li>\n<li>Je maakt voor jezelf aantekeningen. Je aantekeningen moeten op een A4 passen (enkelzijdig). Let ook op hoe het begin en einde van het boek verlopen.</li>\n<li>Zoek op internet ook wat informatie over de auteur: over zijn/haar leven, over zijn/haar andere boeken en of er wellicht een verband is met het door jou gelezen boek.</li>\n<li>Je aantekeningen (1 A4-tje) stop je na de toets in je fictiedossier.</li>\n<li>Op de dag van je proefwerk mag je het gelezen boek en je A4 met aantekeningen gebruiken bij het maken van je toets.</li>\n</ol>\n<p> </p>\n<p>FICTIE LEZEN</p>\n<ul>\n<li>Lees je boek.</li>\n<li>Lees nog eens alle fictieparagrafen door uit jaar 1 (<a href=\"http://maken.wikiwijs.nl/50633/Fictie_1\">http://maken.wikiwijs.nl/50633/Fictie_1</a> )</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5816976"
            },
            "heading": {
                "type": "heading",
                "content": "Leesvaardigheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5816977"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tekstverbanden (2)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Uitleggend verband</strong><br/>\nEen zins- of alineaverband dat een verklaring of voorbeeld bij de uitspraak geeft.<br/>\n<em>Voorbeeld</em></p>\n<ul>\n<li>Een brommer rijdt 1 op 12, <em>dat wil zeggen</em> met 1 liter benzine kun je 12 kilometer rijden.</li>\n</ul>\n<p>Een uitleggend verband kun je herkennen aan signaalwoorden als: <em>zo, zoals, neem nou, bijvoorbeeld</em><br/>\n<em>dat wil zeggen, met andere woorden, ter illustratie</em> enzovoort.</p>\n<p> </p>\n<p><strong>Redengevend verband</strong><br/>\nHet <strong>redengevend verband</strong> lijkt op het oorzakelijk verband. Het verschil is dat je bij een reden zelf een besluit kunt nemen om iets wel of niet te doen en bij een oorzaak niet.</p>\n<p>Voorbeeld: Omdat het regent (reden), trek ik mijn regenpak aan (besluit).</p>\n<p>Er wordt een reden tussen zinnen of alinea's aangeduid.<br/>\n<em>Voorbeeld</em></p>\n<ul>\n<li>Voor voetbalwedstrijd heb je een goede conditie nodig, <em>daarom</em> train ik twee keer in de week.</li>\n</ul>\n<p>Een redengevend verband kun je herkennen aan signaalwoorden als:<br/>\n<em>daarom, daardoor, omdat, want, immers,</em> enzovoort.</p>\n<p> </p>\n<p><strong>Voorwaardelijk verband</strong><br/>\nEen <strong>voorwaardelijk verband</strong> in een tekst beschrijft de voorwaarden waaronder iets gebeurt. In de zin of alinea wordt een voorwaarde genoemd.</p>\n<p>Als er in de zin of alinea een voorwaarde wordt genoemd.<br/>\n<em>Voorbeeld</em></p>\n<ul>\n<li><em>Als</em> het morgen mooi weer is, gaan we naar het strand.</li>\n</ul>\n<p>Een voorwaardelijk verband kun je herkennen aan signaalwoorden als:<br/>\n<em>als, mits, wanneer, indien, op voorwaarde dat, tenzij, in het geval dat,</em> enzovoort.</p>\n<p><a href=\"https://www.cambiumned.nl/oefeningen/oefening-4-verbindingswoorden/\" target=\"_blank\">Oefening: Vul in 'mits' of 'tenzij'</a></p>\n<p><strong>Concluderend verband</strong><br/>\nEen <strong>concluderend verband</strong> geeft aan dat de schrijver zijn conclusie weergeeft over het onderwerp waar hij zojuist over heeft geschreven.</p>\n<p>Er is sprake van een conclusie tussen zinnen of alinea's.<br/>\n<em>Voorbeelden</em></p>\n<ul>\n<li>Als je komende zomer met je vrienden een week op vakantie wilt, heb je veel geld nodig; <em>dus</em> is het verstandig een baantje te nemen.</li>\n<li>Jeremy wilde niet naar de dierentuin, Anke wilde niet naar het pretpark, Yorrick wilde niet naar het strand; <em>kortom</em> we konden het niet eens worden over wat we gingen doen.</li>\n</ul>\n<p>Een concluderend of samenvattend verband kun je herkennen aan signaalwoorden als:<br/>\n<em>dus, kortom, concluderend, alles bij elkaar,</em> enzovoort.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5816979"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tekst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>   En dan moet het carnaval nog beginnen</strong></h4>\n<p>2 <strong> Iedere dag zijn in Brazilië duizend militairen en gezondheidswerkers op pad om de</strong></p>\n<p>3  <strong>verspreiding van zika tegen te gaan. De mug tiert welig door de slechte watervoorziening.</strong></p>\n<p>4</p>\n<p>5  \"'Soldaten, kom alstublieft mee naar binnen, er zitten zikalarven in mijn waterton!\" Een</p>\n<p>6  oude vrouw trekt een groepje passerende militairen aan de mouw en wijst naar haar</p>\n<p>7  bouwvallige huisje. Een geïmproviseerde brug van wiebelende planken waaronder een</p>\n<p>8  stinkend beekje stroomt, leidt de zikabestrijdingsgroep, bestaande uit militairen en</p>\n<p>9  gezondheidsagenten, naar haar huisje. Een \"walhalla voor zikamuggen\", ziet coördinator</p>\n<p>10  Elaine Cristini.</p>\n<p>11</p>\n<p>12  Drie enorme blauwe tonnen, tot de rand gevuld met water, waarvan slechts één een deksel</p>\n<p>13  heeft, staan in de felle zon. \"Stilstaand, schoon water, de perfecte broedplaats voor de</p>\n<p>14  muggen\", zegt ze tegen de oude vrouw. Geen larve te bekennen. Uit voorzorg strooien de</p>\n<p>15  militairen wat donkergeel antibacterieel poeder in het water waardoor eitjes, als die erin</p>\n<p>16  zitten, meteen worden vernietigd. \"Mensen kunnen het water gewoon drinken, maar de</p>\n<p>17  bacterie wordt ermee uitgeroeid\", zegt Cristini.</p>\n<p>18</p>\n<p>19  Recife, hoofdstad van deelstaat Pernambuco, is in de ban van het zikavirus dat hier al</p>\n<p>20  duizenden mensen heeft geïnfecteerd. Het virus, verspreid door de Aedes aegypti-mug,</p>\n<p>21  gedijt in de warme, regenachtige zomer. Het wemelt van de muggen.</p>\n<p>22</p>\n<p>23  Inmiddels zijn in Brazilië circa 4.000 baby's geboren met microcefalie, de afwijking die aan</p>\n<p>24  het zikavirus wordt toegeschreven. 1.300 werden er geboren in de noordoostelijke staat</p>\n<p>25  Pernambuco. 49 baby's zijn mogelijk overleden aan het virus.</p>\n<p>26</p>\n<p>27  <strong>Gewapend met spuitbussen</strong></p>\n<p>28  In de wijken van Recife is een groep van zo'n duizend militairen en gezondheidswerkers</p>\n<p>29  dagelijks bezig met de bestrijding van het virus. Op deze vroege zondagochtend springen</p>\n<p>30  zo'n vijftig jonge militairen uit twee legervoertuigen en stellen zich op bij het gezondheids-</p>\n<p>31  centrum van de wijk Vasco da Gama, in het noorden van de stad. Hiervandaan worden</p>\n<p>32  vandaag ook omliggende buurten bezocht. Gewapend met twee soorten antibacterieel</p>\n<p>33  poeder, spuitbussen en informatiefolders gaat de groep op pad. \"De meeste militairen</p>\n<p>34  komen uit Recife. Ze voelen zich betrokken, veel jongens hebben zelf zika gehad of hebben</p>\n<p>35  geïnfecteerde familieleden. Het is fijn dat we ons kunnen inzetten voor de bevolking\", zegt</p>\n<p>36  luitenant Fortaleza. De militairen hebben samen met de gezondheidsagenten een speciale</p>\n<p>37  training gevolgd zodat ze weten hoe de huizen gecontroleerd moeten worden. \"We deden al</p>\n<p>38  aan denguebestrijding, maar dit is intensiever. De bewoners zijn angstig door alle berichten.</p>\n<p>39  Tegelijkertijd is het verontrustend om te zien hoe laks mensen nog steeds zijn, want</p>\n<p>40  voorlichting is er al tijden.\" De inspectiegroep bezoekt ook de 22-jarige Juliana Diniz Silva die</p>\n<p>41  met haar drie maanden oude zoontje Pedro boven in de wijk Nova Descoberta woont. Je</p>\n<p>42  komt er alleen via een smalle hoge trap, bezaaid met kadavers van kleine hagedissen en met</p>\n<p>43  hondenpoep.</p>\n<p>44</p>\n<p>45  <strong>Geboren met microcefalie</strong></p>\n<p>46  Baby Pedro is geboren met microcefalie: zijn hoofdje was bij de geboorte kleiner dan 32</p>\n<p>47  centimeter en de kans dat hij een hersenafwijking heeft, is groot. \"Hij kan gelukkig zien,</p>\n<p>48  maar of hij kan horen, weten we nog niet\", zegt Juliana zachtjes terwijl ze de slapende baby</p>\n<p>49  in haar armen wiegt. Hij wordt onderzocht in een speciaal ziekenhuis voor gehandicapte</p>\n<p>50  kinderen in Recife waar onder meer zijn motoriek wordt bestudeerd en hij fysiotherapie</p>\n<p>51  krijgt. \"Of Pedro gaat lopen, weten de artsen nog niet. Alleen God kent de toekomst van mijn</p>\n<p>52  zoontje\", zegt de jonge moeder met tranen in haar ogen. Na drie maanden zwangerschap</p>\n<p>53  werd ze ziek. \"Ik dacht dat het chikungunya was, maar nu blijkt dat het het zikavirus was. Op</p>\n<p>54  de echo zagen de artsen al dat zijn hoofdje te klein was.\"</p>\n<p>55</p>\n<p>56  Er zijn in Nova Descoberta al tien baby's met microcefalie geboren. Volgens Liliana Amorim,</p>\n<p>57  hoofd van het gezondheidscentrum, is het grote probleem de watervoorziening. \"Er zijn 96</p>\n<p>58  wijken in Recife en zeker 90 wijken hebben niet dagelijks stromend water. Er zijn wijken</p>\n<p>59  waar maar eens in de drie of vijf dagen stromend water is. De mensen sparen het water daar</p>\n<p>60  op in emmers en tonnen, en daar gaat het al mis.\"</p>\n<p>61</p>\n<p>62  De gemeente rantsoeneerde het water vanwege de grote droogte in het gebied. Daardoor</p>\n<p>63  zijn er drastische watertekorten en zijn bewoners geneigd om water op te sparen. \"Worden</p>\n<p>64  de emmers niet goed afgedekt, dan zijn dat de perfecte plekken voor muggen om eitjes te</p>\n<p>65  leggen en op die manier het virus verder te verspreiden.\"</p>\n<p>66</p>\n<p>67  <strong>Carnaval komt eraan</strong></p>\n<p>68  Als aan het einde van de middag de militairen vertrokken zijn, houden de bewoners zich</p>\n<p>69  alweer bezig met vrolijker zaken: ze bereiden zich voor op eenbloco, een feestelijk</p>\n<p>70  voorproefje op het beroemde carnaval dat hier over twee weken losbarst.</p>\n<p>71</p>\n<p>72  Braziliaanse autoriteiten hebben gewaarschuwd voor een mogelijke volgende zika-explosie</p>\n<p>73  tijdens het carnaval, dat miljoenen toeristen trekt. Het eerste zikavirus bereikte Brazilië</p>\n<p>74  mogelijk tijdens het wereldkampioenschap voetbal in 2014 via toeristen.</p>\n<p>75</p>\n<p>76  In Recife zullen daarom infectiologen en specialisten worden ingezet op bestaande medische</p>\n<p>77  posten. Hoofd gezondheidsdienst Liliana Amorim juicht dit toe: \"We werken nu al op het</p>\n<p>78  maximale niveau. Grotere problemen na carnaval kunnen we er niet bij hebben.\"</p>\n<p>79<br/>\n80 <em>bron: NRC Handelsblad (25 januari 2016)</em></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Maak nu de onderstaande vragen bij: <strong>En dan moet het carnaval nog beginnen</strong></h4>\n<p>Oriënterend lezen</p>\n<ol>\n<li>\n<p>Noteer het eerste en het laatste woord van de lead.</p>\n</li>\n<li>\n<p>Hoeveel tussenkopjes telt deze tekst?</p>\n</li>\n<li>\n<p>En hoeveel alinea's?</p>\n</li>\n<li>\n<p>Wat voor tekstsoort is dit?</p>\n</li>\n<li>\n<p>En met welk tekstdoel hebben we (dus) te maken?</p>\n</li>\n</ol>\n<p>Intensief lezen</p>\n<ol start=\"6\">\n<li>\n<p>Wat is het onderwerp van deze tekst?</p>\n</li>\n<li>\n<p>Geef een synoniem voor het woord walhalla (r. 9).</p>\n</li>\n<li>\n<p>Door welk specifiek insect wordt het zikavirus verspreid?</p>\n</li>\n<li>\n<p>Wat is de kernzin van alinea 6 (regel 28-43)? Noteer de eerste en de laatste twee woorden.</p>\n</li>\n<li>\n<p>Geef een synoniem voor het woord laks (r. 39).</p>\n</li>\n<li>\n<p>Geef een synoniem of betekenisomschrijving voor het woord kadaver (r. 42).</p>\n</li>\n<li>\n<p>Naast het zikavirus worden er in de tekst nog andere ziekten en/of virussen genoemd. Noteer deze namen van deze ziekten en/of virussen.</p>\n</li>\n<li>\n<p>Wat is de voornaamste oorzaak voor de verspreiding van het zikavirus? Noteer ook de regelnummers waar je je antwoord hebt gevonden.</p>\n</li>\n<li>\n<p>Hoe komt het zikavirus in Brazilië terecht?</p>\n</li>\n<li>\n<p>Wat is de hoofdgedachte van deze tekst?</p>\n</li>\n</ol>\n<p>Intensief lezen: tekstverbanden*</p>\n<ol start=\"16\">\n<li>\n<p>In regel 3 kom je het signaalwoord door tegen. Welk verband geeft door aan?</p>\n</li>\n<li>\n<p>In regel 15 kom je het signaalwoord als tegen. Welk verband geeft als aan?</p>\n</li>\n<li>\n<p>Noteer uit alinea 6 (regel 28-43) een signaalwoord dat een tegenstelling aanduidt.</p>\n</li>\n<li>\n<p>Noteer uit alinea 6 (regel 28-43) een signaalwoord dat een reden aanduidt.</p>\n</li>\n<li>\n<p>\"Worden de emmers niet goed afgedekt, dan zijn dat de perfecte plekken voor muggen om eitjes te leggen en op die manier het virus verder te verspreiden.\" (r. 62- 65) Welk verband kom je hier tegen?</p>\n</li>\n</ol>\n<p>*Tekstverbanden:</p>\n<p>chronologisch, tegenstellend, oorzakelijk, opsommend, uitleggend, redengevend, voorwaardelijk, concluderend</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5816982"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefening 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Oefening 1: <a href=\"https://www.cambiumned.nl/oefeningen/oefening-3-verbindingswoorden/\" target=\"_blank\">welk verband geeft dit signaalwoord aan?</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5816984"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefening 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "question",
                            "reference": {
                                "value": "5816985"
                            },
                            "assessmentItem": {
                                "identifier": "5816985",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "matchInteraction",
                                        "label": "",
                                        "prompt": {
                                            "body": "<p>Hieronder zie je de uitleg van verschillende tekstverbanden. Zoek het bijbehorende tekstverband erbij.</p>"
                                        },
                                        "shuffle": true,
                                        "minAssociations": 9,
                                        "maxAssociations": 9,
                                        "sourceSimpleMatchSet": [
                                            {
                                                "identifier": "SOURCE_4",
                                                "content": {
                                                    "body": "<p>Conclusie</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_6",
                                                "content": {
                                                    "body": "<p>Voorwaarde</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_7",
                                                "content": {
                                                    "body": "<p>Tijd</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_1",
                                                "content": {
                                                    "body": "<p>Voorbeeld</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_3",
                                                "content": {
                                                    "body": "<p>Tegenstelling</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_8",
                                                "content": {
                                                    "body": "<p>Oorzaak-gevolg</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_2",
                                                "content": {
                                                    "body": "<p>Opsomming</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_9",
                                                "content": {
                                                    "body": "<p>Reden/verklaring</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "SOURCE_5",
                                                "content": {
                                                    "body": "<p>Samenvatting</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            }
                                        ],
                                        "targetSimpleMatchSet": [
                                            {
                                                "identifier": "TARGET_1",
                                                "content": {
                                                    "body": "<p>Dit geven schrijvers om iets duidelijker te maken.</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_2",
                                                "content": {
                                                    "body": "<p>Dingen worden na elkaar genoemd.</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_3",
                                                "content": {
                                                    "body": "<p>Twee of meer begrippen of meningen spreken elkaar tegen.</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_4",
                                                "content": {
                                                    "body": "<p>Een samenvattend inzicht.</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_5",
                                                "content": {
                                                    "body": "<p>De belangrijkste punten uit een tekst.</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_6",
                                                "content": {
                                                    "body": "<p>Een deel van de zin geeft aan wat mag, waarvoor toestemming is gegeven.</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_7",
                                                "content": {
                                                    "body": "<p>Geeft een chronologisch verband aan.</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_8",
                                                "content": {
                                                    "body": "<p>Er is iets gebeurd wat ervoor heeft gezorgd dat er iets anders gebeurde. </p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            },
                                            {
                                                "identifier": "TARGET_9",
                                                "content": {
                                                    "body": "<p>De schrijver legt een oorzaak van een verschijnsel of gebeurtenis uit.</p>"
                                                },
                                                "minMatch": 1,
                                                "maxMatch": 1,
                                                "feedbackInline": null
                                            }
                                        ],
                                        "responseIdentifier": "5816985_1",
                                        "feedback": [
                                            {
                                                "outcomeIdentifier": "FEEDBACK_CORRECT",
                                                "identifier": "FBC_5816985",
                                                "showHide": null,
                                                "title": null,
                                                "content": {
                                                    "body": "Ga verder met de volgende oefening!"
                                                }
                                            },
                                            {
                                                "outcomeIdentifier": "FEEDBACK_INCORRECT",
                                                "identifier": "FBI_5816985",
                                                "showHide": null,
                                                "title": null,
                                                "content": {
                                                    "body": "Probeer het nog eens!"
                                                }
                                            }
                                        ]
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "5816985_1",
                                        "cardinality": "record",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": "SOURCE_1",
                                                    "value": "TARGET_1"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_2",
                                                    "value": "TARGET_2"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_3",
                                                    "value": "TARGET_3"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_4",
                                                    "value": "TARGET_4"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_5",
                                                    "value": "TARGET_5"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_6",
                                                    "value": "TARGET_6"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_7",
                                                    "value": "TARGET_7"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_8",
                                                    "value": "TARGET_8"
                                                },
                                                {
                                                    "fieldIdentifier": "SOURCE_9",
                                                    "value": "TARGET_9"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": "0",
                                            "upperBound": "1",
                                            "default": "0",
                                            "mapEntries": null
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": "0",
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": "1",
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5816986"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefening 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "question",
                            "reference": {
                                "value": "5816987"
                            },
                            "assessmentItem": {
                                "identifier": "5816987",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "textEntryInteraction",
                                        "content": {
                                            "body": "<p>Hieronder staan vijf zinnen. Vul de ontbrekende signaalwoorden in.</p>\n<p>Je kunt kiezen uit:</p>\n<ul>\n<li>zoals</li>\n<li>dus</li>\n<li>maar</li>\n<li>en</li>\n<li>daardoor</li>\n</ul>\n<ul>\n<li>Op vakantie lopen mensen vaak ziektes op, <textentry identifier=\"TE_662005fb7efc9\"></textentry> malaria en het zika-virus.</li>\n<li>Ik wil graag een nieuwe fiets kopen, <textentry identifier=\"TE_662005fb7efd7\"></textentry> dit kan niet want ik heb geen geld.</li>\n<li>We zijn nog geen achttien jaar, <textentry identifier=\"TE_662005fb7efdb\"></textentry> we mogen nog geen alcohol kopen.</li>\n<li>Mijn kapster heeft haar arm gebroken, <textentry identifier=\"TE_662005fb7efde\"></textentry> kan ze mijn haar nu niet knippen.</li>\n<li>Mijn moeder gaat iedere vrijdagochtend naar de slager <textentry identifier=\"TE_662005fb7efe0\"></textentry> de bakker.</li>\n</ul>",
                                            "items": [
                                                {
                                                    "identifier": "TE_662005fb7efc9",
                                                    "responseIdentifier": "TE_662005fb7efc9_0",
                                                    "feedbackInline": null
                                                },
                                                {
                                                    "identifier": "TE_662005fb7efd7",
                                                    "responseIdentifier": "TE_662005fb7efd7_1",
                                                    "feedbackInline": null
                                                },
                                                {
                                                    "identifier": "TE_662005fb7efdb",
                                                    "responseIdentifier": "TE_662005fb7efdb_2",
                                                    "feedbackInline": null
                                                },
                                                {
                                                    "identifier": "TE_662005fb7efde",
                                                    "responseIdentifier": "TE_662005fb7efde_3",
                                                    "feedbackInline": null
                                                },
                                                {
                                                    "identifier": "TE_662005fb7efe0",
                                                    "responseIdentifier": "TE_662005fb7efe0_4",
                                                    "feedbackInline": null
                                                }
                                            ]
                                        },
                                        "label": "",
                                        "responseIdentifier": null,
                                        "feedback": [
                                            {
                                                "outcomeIdentifier": "FEEDBACK_CORRECT",
                                                "identifier": "FBC_5816987",
                                                "showHide": null,
                                                "title": null,
                                                "content": {
                                                    "body": "Ga verder met de volgende oefening!"
                                                }
                                            },
                                            {
                                                "outcomeIdentifier": "FEEDBACK_INCORRECT",
                                                "identifier": "FBI_5816987",
                                                "showHide": null,
                                                "title": null,
                                                "content": {
                                                    "body": "Probeer het nog eens!"
                                                }
                                            }
                                        ]
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "TE_662005fb7efc9_0",
                                        "cardinality": "record",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "zoals"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    },
                                    {
                                        "identifier": "TE_662005fb7efd7_1",
                                        "cardinality": "record",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "maar"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    },
                                    {
                                        "identifier": "TE_662005fb7efdb_2",
                                        "cardinality": "record",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "dus"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    },
                                    {
                                        "identifier": "TE_662005fb7efde_3",
                                        "cardinality": "record",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "daardoor"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    },
                                    {
                                        "identifier": "TE_662005fb7efe0_4",
                                        "cardinality": "record",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "en"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 5,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5816988"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Antwoorden vragen bij de tekst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>En dan moet het carnaval nog beginnen</p>\n<ol>\n<li>\n<p>iedere...watervoorziening</p>\n</li>\n<li>\n<p>3</p>\n</li>\n<li>\n<p>12</p>\n</li>\n<li>\n<p>krantenbericht</p>\n</li>\n<li>\n<p>informeren</p>\n</li>\n<li>\n<p>zikavirus/zikamug</p>\n</li>\n<li>\n<p>paradijs</p>\n</li>\n<li>\n<p>Aedes aegypti-mug</p>\n</li>\n<li>\n<p>in de...het virus</p>\n</li>\n<li>\n<p>lui</p>\n</li>\n<li>\n<p>dood dierenlichaam/skelet</p>\n</li>\n<li>\n<p>dengue (38), microcefalie (23/46), chikungunya (53)</p>\n</li>\n<li>\n<p>slechte watervoorzieningen, (regels 56-65)</p>\n</li>\n<li>\n<p>Waarschijnlijk via toeristen die in 2014 naar het WK voetbal kwamen kijken.</p>\n</li>\n<li>\n<p>Brazilië probeert, met de hulp van militairen en gezondheidsmedewerkers, de verspreiding van het zikavirus tegen te gaan.</p>\n</li>\n<li>\n<p>oorzakelijke verband</p>\n</li>\n<li>\n<p>voorwaardelijk verband </p>\n</li>\n<li>\n<p>maar (38)</p>\n</li>\n<li>\n<p>want (39)</p>\n</li>\n<li>\n<p>voorwaardelijk verband</p>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5816990"
            },
            "heading": {
                "type": "heading",
                "content": "Woordenschat",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5816991"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Woordbetekenis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de tekst 'En dan moet Carnaval nog beginnen' staan de volgende lastige woorden. Zoek in de context de betekenis op. Je mag ook een woordenboek gebruiken.</p>\n<ol>\n<li>Welig tieren</li>\n<li>improviseren</li>\n<li>antibacterieel</li>\n<li>in de ban zijn van</li>\n<li>virus</li>\n<li>gedijen</li>\n<li>militairen</li>\n<li>walhalla</li>\n<li>laks</li>\n<li>bacterie</li>\n<li>kadaver</li>\n<li>motoriek</li>\n<li>fysiotherapie</li>\n<li>rantsoen</li>\n<li>drastisch</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5816993"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vaste voorzetsels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Vaste voorzetsels en voorzetseluitdrukkingen</h4>\n<p>In formeel taalgebruik kom je vaak voorzetseluitdrukkingen tegen. Dat zijn woordgroepen die samen de functie van één voorzetsel hebben.</p>\n<p>Door welk voorzetsel kun je de volgende voorzetseluitdrukkingen vervangen?</p>\n<p>1 <strong>In het kader van</strong> de verkiezingen is de minister-president vandaag op de tv.<br/>\n2 <strong>Met betrekking tot</strong> de werkweek, die gaat niet door komend schooljaar.<br/>\n3 Maar liefst een kwart van de leerlingen lijdt aan slapeloosheid <strong>als gevolg van</strong> stress.<br/>\n4 <strong>Ten behoeve van</strong> de leesbaarheid is er gekozen voor Arial 12 als lettertype.<br/>\n5 De leerlingen worden naar Amsterdam gebracht <strong>d</strong><strong>oor middel van</strong> bussen.<br/>\n6 Zij heeft zich <strong>ten aanzien van</strong> haar klasgenoten onmogelijk gemaakt.</p>\n<p> </p>\n<p>Oefening: <a href=\"http://www.cambiumned.nl/oefeningen/oefening-voorzetsels-2/\" target=\"_blank\">Cambiumned</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Vaste voorzetsels bij werkwoorden:</p>\n<ol>\n<li><a href=\"http://kevinvermassen.be/Oefeningen_Nederlands/Woordleer/Voorzetsels/4.htm\" target=\"_blank\">Oefening</a></li>\n<li><a href=\"http://kevinvermassen.be/Oefeningen_Nederlands/Woordleer/Voorzetsels/5.htm\" target=\"_blank\">Oefening</a></li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5816996"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ambigu",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als een zin <strong>dubbelzinnigheid</strong> is, dan is de zin op twee manieren op te vatten. Dit noemen we <strong>ambigu</strong> taalgebruik. Vooral in kranten maakt men veel gebruik van deze taalvariant.<br/>\nVoorbeeld: \"Gert-Jan zag de man met een verrekijker\"</p>\n<p>Bij deze zin kunnen er twee betekenissen zijn, namelijk:</p>\n<ol>\n<li>Gert-Jan ziet een man. Die man heeft een verrekijker bij zich.</li>\n<li>Gert-Jan ziet een man. De man ziet hij door te kijken door een verrekijker.</li>\n</ol>\n<p>De verrekijker kan dus horen bij de man, maar ook bij Gert-Jan. En dat maakt de zin dubbelzinnig, dus ambigu.</p>\n<p>Voorbeeld: \"Was je maar hier.\"</p>\n<p>Bij deze zin kunnen er twe betekenissen zijn, namelijk:</p>\n<ol>\n<li>Ik wilde dat je hier was.</li>\n<li>Je kunt je hier wassen.</li>\n</ol>\n<p> </p>\n<p>Oefening: Op welke twee manieren kun je de volgende zinnen opvatten?</p>\n<p>a. De taxichauffeur zette zijn klant af.<br/>\nb. Aantal asielzoekers Oranje bevroren.<br/>\nc. Tennisclub wil geen eikels op de baan.<br/>\nd. Speurtocht naar bevers in kano.<br/>\ne. Ik zat al uren op de trein te wachten.<br/>\nf. Jan zei tegen Piet dat hij 100 euro had verdiend.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5816998"
            },
            "heading": {
                "type": "heading",
                "content": "Spelling",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5816999"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aan elkaar of los?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><span class=\"font-size-14px\">Samenstellingen worden in het Nederlands zo veel mogelijk aaneengeschreven.<br/>\npennenzak, eerstehulppost, schoolgebouw, eenrichtingsweg, donkerrood, reuzegroot, Antwerpsesteenweg.</span></h4>\n<p><span class=\"underline\">Getallen beneden de 999 worden aaneengeschreven</span></p>\n<p>  Drieëndertig, vijfentwintig, negenhonderdnegenennegentig</p>\n<p><span class=\"underline\">Veelvouden van 100 en duizend aan elkaar</span></p>\n<p>  Driehonderd, Vierduizend zevenhonderd</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5655b75df1fa4ccba3d4a8e8201878d11ffe4e11.png\" class=\"height-160-pixels width-137-pixels float-left\"/>Daar waar je een stip zou zetten, komt nu een spatie. Kijk maar naar de voorbeelden:</p>\n<table>\n<tbody>\n<tr>\n<td>28.064</td>\n<td>achtentwintigduizend vierenzestig</td>\n</tr>\n<tr>\n<td>235</td>\n<td>tweehonderdvijfendertig</td>\n</tr>\n<tr>\n<td>1935</td>\n<td>negentienhonderdvijfendertig</td>\n</tr>\n<tr>\n<td>381.000</td>\n<td>driehonderdeenentachtigduizend</td>\n</tr>\n<tr>\n<td>347.625.728.221</td>\n<td>driehonderdzevenenveertig miljard zeshonderdvijfentwintig miljoen zevenhonderdachtentwintigduizend tweehonderdeenentwintig</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<h4>Oefeningen:</h4>\n<p>1. <a href=\"http://www.cambiumned.nl/oefeningen/schrijf-je-de-woorden-aan-elkaar-of-niet\" target=\"_blank\">CambiumNed</a></p>\n<p>2. <a href=\"http://kevinvermassen.be/Oefeningen_Nederlands/Spelling/Aaneenschrijven/2.htm\" target=\"_blank\">Hoe schrijf je deze cijfers?</a></p>\n<p>3. <a href=\"http://kevinvermassen.be/Oefeningen_Nederlands/Spelling/Aaneenschrijven/5.htm\" target=\"_blank\">Wat is de juiste spelling?</a></p>\n<p>4. <a href=\"http://kevinvermassen.be/Oefeningen_Nederlands/Spelling/Aaneenschrijven/7.htm\" target=\"_blank\">Welke is de juiste spelling?</a></p>\n<p> </p>\n<p>5. Deze oefening maak je in je schrift:</p>\n<p><span class=\"underline\"><strong>SCHRIJF AL OF NIET AANEEN</strong></span></p>\n<p>Voor oplossingen klik op volgende.</p>\n<ol>\n<li>Die Rode Kruis post zorgt voor de eerste hulp verlening</li>\n<li>Heb je al eens deel genomen aan het snel wandelen</li>\n<li>Ik had heel wat materiaal over; ik heb er over gedacht er aan mijn vriend te geven, maar wat heeft die er aan?</li>\n<li>Ik breng er mee voor jou, jij kunt er mee werken.</li>\n<li>We hebben hem ten minste vijf maal ontmoet, maar hij is ons telkens voorbij gelopen; zo'n voor de gek houderij kun je toch alles behalve beleefd noemen.</li>\n<li>Zo ten minste denken wij er over.</li>\n<li>Zij reisden in een eerste klas coupé.</li>\n<li>Hij wil er eens een dagje tussen uit.</li>\n<li>Die gummi slang ligt bij het aluminium raam.</li>\n<li>Er is wat met zijn rechter arm: zijn rechter voorarm zit in het gips.</li>\n<li>Is dat de Streuvels laan?</li>\n<li>Op die advertentie kregen ze 2632 (voluit) sollicitaties.</li>\n<li>Hij weet altijd alles behalve wat hem gevraagd wordt.</li>\n<li>Na het auto ongeval was hij verlamd.</li>\n<li>Kun je dat proces verbaal nog te niet doen?</li>\n<li>Te laat komen past niet, te laat komers zijn onbeleefd.</li>\n<li>De in bedrijf stelling moet wachten tot volgend jaar.</li>\n<li>Het KMI voorspelt voor morgen een hoge druk gebied en matige noord oosten wind.</li>\n<li>Wat is de maximum snelheid op de Franse autowegen?</li>\n<li>Hij heeft een standje gekregen van zijn oud leraar, van daar zijn hoog rode kleur.</li>\n<li>Eerst naar het post gebouw en van daar rijden we naar huis.</li>\n<li>Kun jij zo iets goed keuren?</li>\n<li>Ze kwamen te gelijker tijd aan.</li>\n<li>Er waren 4.356.532 (voluit) ingeschreven kiezers, waarvan slechts 2/3 hun stem uitbrachten.</li>\n<li>De inbreker werd op heter daad betrapt.</li>\n<li>Het atoom tijdperk is al lang bezig.</li>\n<li>Is hij al weer gevallen?</li>\n<li>Ik weet niet of dat hen zal tevreden stellen.</li>\n<li>Kent u een negentiende eeuwse schrijver?</li>\n<li>Hij ontsnapte ter nauwernood aan de verdrinkingsdood.</li>\n<li>Voor de eerste klassers is het geen voetbal training vandaag.</li>\n<li>Waarom toch altijd er om heen draaien?</li>\n<li>Ze keerden in aller ijl terug.</li>\n<li>Die firma zal 693 (voluit) mensen te werk stellen.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5817001"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oplossing oefening 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>Die <strong>Rode-Kruispost</strong> zorgt voor de <strong>eerstehulpverlening</strong></li>\n<li>Heb je al eens <strong>deelgenomen</strong> aan het <strong>snelwandelen</strong></li>\n<li>Ik had heel wat materiaal over; ik heb <strong>erover</strong> gedacht er aan mijn vriend te geven, maar wat heeft die <strong>er</strong> <strong>aan</strong>?</li>\n<li>Ik breng <strong>er mee</strong> voor jou, jij kunt <strong>ermee</strong> werken.</li>\n<li>We hebben hem <strong>tenminste</strong> <strong>vijfmaal</strong> ontmoet, maar hij is ons telkens <strong>voorbijgelopen</strong>; zo'n <strong>voordegek</strong>- <strong>houderij</strong> kun je toch <strong>allesbehalve</strong> beleefd noemen.</li>\n<li>Zo <strong>tenminste</strong> denken wij <strong>erover</strong>.</li>\n<li>Zij reisden in een <strong>eersteklascoupé</strong>.</li>\n<li>Hij wil er eens een dagje <strong>tussenuit</strong>.</li>\n<li><strong>Die gummislang</strong> ligt bij het <strong>aluminium raam</strong>.</li>\n<li>Er is wat met zijn <strong>rechterarm</strong>: zijn <strong>rechter voorarm</strong> zit in het gips.</li>\n<li>Is dat de <strong>Streuvelslaan</strong>?</li>\n<li>Op die advertentie kregen ze 2632 (voluit) <strong>tweeduizend zeshonderd tweeëndertig</strong></li>\n<li>sollicitaties.</li>\n<li>Hij weet altijd <strong>alles behalve</strong> wat hem gevraagd wordt.</li>\n<li>Na het <strong>auto-ongeval</strong> was hij verlamd.</li>\n<li>Kun je dat <strong>proces-verbaal</strong> nog <strong>tenietdoen</strong>?</li>\n<li><strong>Te laat komen</strong> past niet, <strong>telaatkomers</strong> zijn onbeleefd.</li>\n<li>De <strong>inbedrijfstelling</strong> moet wachten tot volgend jaar.</li>\n<li>Het KMI voorspelt voor morgen een <strong>hogedrukgebied</strong> en matige <strong>noordoostenwind</strong>.</li>\n<li>Wat is de <strong>maximumsnelheid</strong> op de Franse autowegen?</li>\n<li>Hij heeft een standje gekregen van zijn <strong>oud-leraar</strong>, <strong>vandaar</strong> zijn <strong>hoogrode</strong> kleur.</li>\n<li>Eerst naar het <strong>postgebouw</strong> en <strong>van daar</strong> rijden we naar huis.</li>\n<li>Kun jij <strong>zo iets</strong> <strong>goedkeuren</strong>?</li>\n<li>Ze kwamen <strong>tegelijkertijd</strong> aan.</li>\n<li>Er waren 4.356.532 <strong>7 woorden</strong> (voluit) ingeschreven kiezers, waarvan slechts 2/3 <strong>2 woorden</strong> hun stem uitbrachten.</li>\n<li>De inbreker werd op <strong>heterdaad</strong> betrapt.</li>\n<li>Het <strong>atoomtijdperk</strong> is al lang bezig.</li>\n<li>Is hij <strong>alweer</strong> gevallen?</li>\n<li>Ik weet niet of dat hen zal <strong>tevredenstellen</strong>.</li>\n<li>Kent u een <strong>negentiende-eeuwse</strong> schrijver?</li>\n<li>Hij ontsnapte <strong>ternauwernood</strong> aan de verdrinkingsdood.</li>\n<li>Voor de <strong>eersteklassers</strong> is het geen <strong>voetbaltraining</strong> vandaag.</li>\n<li>Waarom toch altijd <strong>eromheen</strong> draaien?</li>\n<li>Ze keerden in <strong>allerijl</strong> terug.</li>\n<li>Die firma zal 693 <strong>2 woorden</strong> (voluit) mensen <strong>tewerkstellen</strong>.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5817003"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Koppelteken en weglatingsteken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><span class=\"font-size-14px\">Zo gebruik je het koppelteken:</span></h4>\n<p><span class=\"font-size-14px\">* Als de samenstelling moeilijk te lezen is, dan kun je een koppelteken gebruiken.<br/>\nzonne-energie, na-apen, gala-evenement, radio-oproep, zo-even.</span></p>\n<p><span class=\"font-size-14px\">* Tussen gelijkwaardige delen in een samenstelling zet je ook een streepje<br/>\nminister-president, trainer-coach</span></p>\n<p><span class=\"font-size-14px\">*</span> <span class=\"font-size-14px\">Voor of achter een cijfer, letter of teken zet je een streepje.<br/>\n16-jarige, A4-formaat, een +-teken.</span></p>\n<p><span class=\"font-size-14px\">* Voor of achter een afkorting zetten we een streepje.<br/>\ntv-programma, pc-spel, pc-netwerk.</span></p>\n<p><span class=\"font-size-14px\">Uitzonderingen: als je de afkorting als woord uitspreekt, dan schrijf je de woorden wel vast.<br/>\nhavoleerling, mavoboek, aidspatiënt</span></p>\n<p><span class=\"font-size-14px\">* Als het tweede deel van de samenstelling met een hoofdletter begint:<br/>\nZuid-Frankrijk, Nieuw-Zeelander, oer-Hollands, anti-Russisch</span></p>\n<p><span class=\"font-size-14px\">* We zetten een streepje na de volgende elementen:</span></p>\n<p><span class=\"font-size-14px\">niet-, non-, bijna-, oud-, ex-, aspirant-, adjunct-, substituut-, chef-, kandidaat-, interim-, stagiair-, leerling-, assistent-, collega- of meester-, <span class=\"font-size-14px\">Sint- of St.-</span></span></p>\n<p><span class=\"font-size-14px\">-generaal, -president, -testamentair, -verbaal, -militair</span></p>\n<p><span class=\"font-size-14px\">niet-roker, oud-burgemeester, substituut-procureur, collega-journalist, interim-leraar, directeur-generaal, proces-verbaal, Sint-Jozef, St.-Anna</span></p>\n<h4>We plaatsen een weglatingsstreepje:</h4>\n<p><span class=\"font-size-14px\">Als een deel van een woord is weggelaten:</span></p>\n<p><span class=\"font-size-14px\">Voorbeelden:<br/>\n<em>invoer en uitvoer: in- en uitvoer<br/>\nopmerkingen en aanmerkingen:  op- en aanmerkingen</em></span></p>\n<p><span class=\"font-size-14px\">Woorden die je los schrijft, krijgen geen weglatingsstreepje. Je laat gewoon het betreffende woord weg.</span></p>\n<p><span class=\"font-size-14px\">Voorbeelden:<br/>\n<em>grote kinderen en kleine kinderen:  grote  en kleine kinderen<br/>\nlange broeken en korte broeken: lange en korte broeken</em></span></p>\n<p><br/>\n<span class=\"font-size-14px\">We gebruiken het weglatingsstreepje dus:<br/>\nwel als we een <em>deel</em> van een woord weglaten en niet als we een <em>volledig</em> woord weglaten.</span></p>\n<p> </p>\n<h4><span class=\"font-size-14px\">Oefening:</span></h4>\n<ol>\n<li><a href=\"http://kevinvermassen.be/Oefeningen_Nederlands/Spelling/Aaneenschrijven/5.htm\" target=\"_blank\">alles door elkaar</a></li>\n<li><a href=\"https://www.cambiumned.nl/oefeningen/schrijf-je-de-woorden-aan-elkaar-of-niet/\" target=\"_blank\">samenstellingen</a></li>\n<li><a href=\"http://www.olvcc.be/taalcursus/oef_aaneen01.htm\" target=\"_blank\">koppelteken of aaneen</a></li>\n<li><a href=\"https://testmoz.com/228414\" target=\"_blank\">samenstellingen</a></li>\n<li><a href=\"https://testmoz.com/228422\" target=\"_blank\">weglatingsstreepje</a></li>\n<li><a href=\"http://www.olvcc.be/taalcursus/oef_aaneen01.htm\" target=\"_blank\">koppelteken</a></li>\n<li><a href=\"http://www.olvcc.be/taalcursus/oef_aaneen01.htm\" target=\"_blank\">aaneen of koppelteken</a></li>\n<li><a href=\"http://www.vmsroeselare.be/educatief/oefnndl/primeurs/aaneenwoordtekenoflos.htm\" target=\"_blank\">aaneen of koppeltekenaaneen</a></li>\n<li><a href=\"http://www.vmsroeselare.be/educatief/oefnndl/primeurs/Losofkoppeltkeken.htm\" target=\"_blank\">aaneen of koppelteken</a></li>\n<li><a href=\"http://www.vmsroeselare.be/educatief/oefnndl/primeurs/woordtekens.htm\" target=\"_blank\">koppelteken, weglatingsteken of aan elkaar</a></li>\n</ol>\n<p>oefening 11. maak deze oefening in je schrift.</p>\n<p><span class=\"underline\"><strong>Schrijf een koppelteken indien nodig</strong></span>  <br/>\n  voor oplossingen klik op volgende</p>\n<p>1. Bij hardnekkige ontstekingen worden antiinflammatoire middelen toegediend.<br/>\n2. Eendeeieren zijn vaker dan andere met salmonella besmet.<br/>\n3. Dat vind je normaal in elke doehetzelfzaak.<br/>\n4. Alle in en uitgangen werden discreet bewaakt.<br/>\n5. Patrick heeft nog zijn hele verzameling grijsgedraaide popelpees.<br/>\n6. In deze s bocht zijn al vele autoongevallen gebeurd.<br/>\n7. Sommige flaminganten zijn principieel antiFrans.<br/>\n8. De wetVandervelde moest het alcoholisme onder de arbeiders helpen beteugelen.<br/>\n9. Wie maakte de eerste nonstopvlucht van Amerika naar Europa?<br/>\n10 In sommige USAstaten wordt het dragen van een vuurwapen als een recht beschouwd.<br/>\n11 Ik kan de kleur niet beter beschrijven als lilaachtig.<br/>\n12 De cardioloog heeft vader een antistollingsmiddel voorgeschreven.<br/>\n13 Optoelketronica omvat de toepassing van lasers, glasvezels enz.<br/>\n14 Hun pseudointellectueel geleuter hangt mij stilaan de keel uit.<br/>\n15 De treintrambusdag had dit jaar minder succes dan anders<br/>\n16 Paul moest naar de eerstehulppost omdat hij op een zeeegel had getrapt.<br/>\n17 Uiteraard biedt een nvstructuur meer mogelijkheden, maar het kost ons wel een pak geld.<br/>\n18 Bij reizen in het vroegere Oostblok valt op dat de cdprijzen er onwaarschijnlijk laag zijn.<br/>\n19 In de linkercontainer gooit u de petflessen.<br/>\n20 Ik weet niet of Luc zo'n karateexpert is als hij zelf beweert.</p>\n<p><strong><span class=\"underline\">oefening 12. Zelfde soort oefening</span></strong></p>\n<p>1. Heb jij daar het tvprogramma voor vanavond bij de hand?<br/>\n2. Kijk eens of mijn pijpetui hier nergens ligt.<br/>\n3. Hou jij het meest van witte of rodekool?<br/>\n4. De effectiviteit van ddt besproeiingen tegen de malariamug is sterk afgenomen.<br/>\n5. Met veel kunst en vliegwerk hield hij de machine aan het draaien.<br/>\n6. Niet iedereen was even tevreden over het hstproject.<br/>\n7. Het staakt het vuren loopt om middernacht ten einde.<br/>\n8. In gesloten parkeergarages zijn lpg autos niet toegelaten.<br/>\n9. Op achttiende eeuwse hobo's komt nog geen applicatuur voor.<br/>\n10 Als toegift kreeg het publiek een virtuoze basaria.<br/>\n11 De Paus leidde de plechtigheid in de Sint Pietersbasiliek<br/>\n12.jammer genoeg is alleen de adjunct boekhouder vandaag hier.<br/>\n13 Excuseert u me, maar u bent in een afdeling voor niet rokers.<br/>\n14 Op de muur stonden antisemitische leuzen gekalkt.<br/>\n15 Heb jij misschien de nietmachine gezien?<br/>\n16 Die naam komt bijna uitsluitend in Zeeuws Vlaanderen voor.<br/>\n17 Zijn gealsjeblief begint me op de zenuwen te werken.<br/>\n18 Drukt jouw printer ook een  teken af?<br/>\n19 De dokter sprak van hypo en niet van hypertensie!<br/>\n20 In politieke zaken is Jan altijd erg pro Amerikaans geweest.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5817005"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Antwoorden oefening 11 en 12",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Oefening 11</p>\n<ol>\n<li>Bij hardnekkige ontstekingen worden <span style=\"background-color:rgb(0, 255, 255);\">anti-inflammatoire</span> middelen toegediend.</li>\n<li><span style=\"background-color:rgb(0, 255, 255);\">Eendeneieren</span> zijn vaker dan andere met salmonella besmet.</li>\n<li>Dat vind je normaal in elke <span style=\"background-color:rgb(0, 255, 255);\">doe-het-zelfzaak.</span></li>\n<li>Alle <span style=\"background-color:rgb(0, 255, 255);\">in- en uitgangen</span> werden discreet bewaakt.</li>\n<li>Patrick heeft nog zijn hele verzameling grijsgedraaide <span style=\"background-color:rgb(0, 255, 255);\">pop-elpees.</span></li>\n<li>In deze <span style=\"background-color:rgb(0, 255, 255);\">s- bocht</span> zijn al vele <span style=\"background-color:rgb(0, 255, 255);\">auto-ongevallen</span> gebeurd.</li>\n<li>Sommige flaminganten zijn principieel <span style=\"background-color:rgb(0, 255, 255);\">anti-Frans</span>.</li>\n<li>De <span style=\"background-color:rgb(0, 255, 255);\">wet-Vandervelde</span> moest het alcoholisme onder de arbeiders helpen beteugelen.</li>\n<li>Wie maakte de eerste <span style=\"background-color:rgb(0, 255, 255);\">non-stopvlucht</span> van Amerika naar Europa?</li>\n<li>In sommige <span style=\"background-color:rgb(0, 255, 255);\">USA-staten</span> wordt het dragen van een vuurwapen als een recht beschouwd.</li>\n<li>Ik kan de kleur niet beter beschrijven als <span style=\"background-color:rgb(0, 255, 255);\">lila-achtig</span>.</li>\n<li>De cardioloog heeft vader een <span style=\"background-color:rgb(0, 255, 255);\">antistollingsmiddel</span> voorgeschreven.</li>\n<li><span style=\"background-color:rgb(0, 255, 255);\">Opto-elektronica</span> omvat de toepassing van lasers, glasvezels enz.</li>\n<li>Hun <span style=\"background-color:rgb(0, 255, 255);\">pseudo-intellectueel</span> geleuter hangt mij stilaan de keel uit.</li>\n<li>De <span style=\"background-color:rgb(0, 255, 255);\">trein-tram-busdag</span> had dit jaar minder succes dan anders</li>\n<li>Paul moest naar de <span style=\"background-color:rgb(0, 255, 255);\">eerstehulppost/ eerste-hulppost</span> omdat hij op een zee-egel had getrapt.</li>\n<li>Uiteraard biedt een <span style=\"background-color:rgb(0, 255, 255);\">nv-structuur</span> meer mogelijkheden, maar het kost ons wel een pak geld.</li>\n<li>Bij reizen in het vroegere Oostblok valt op dat de <span style=\"background-color:rgb(0, 255, 255);\">cd-prijzen</span> er onwaarschijnlijk laag zijn.</li>\n<li>In de linkercontainer gooit u de <span style=\"background-color:rgb(0, 255, 255);\">pet-flessen</span>.</li>\n<li>Ik weet niet of Luc zo'n <span style=\"background-color:rgb(0, 255, 255);\">karate-expert</span> is als hij zelf beweert.</li>\n</ol>\n<p>oefening 12</p>\n<p>1. Heb jij daar het <span style=\"background-color:rgb(0, 255, 255);\">tv-programma</span> voor vanavond bij de hand?<br/>\n2. Kijk eens of mijn <span style=\"background-color:rgb(0, 255, 255);\">pijp-etui</span> hier nergens ligt.<br/>\n3. Hou jij het meest van <span style=\"background-color:rgb(0, 255, 255);\">witte of rodekool?</span><br/>\n4. De effectiviteit van <span style=\"background-color:rgb(0, 255, 255);\">ddt-besproeiingen</span> tegen de malariamug is sterk afgenomen.<br/>\n5. Met veel <span style=\"background-color:rgb(0, 255, 255);\">kunst en vliegwerk</span> hield hij de machine aan het draaien.<br/>\n6. Niet iedereen was even tevreden over het <span style=\"background-color:rgb(0, 255, 255);\">hst-project</span>.<br/>\n7. Het <span style=\"background-color:rgb(0, 255, 255);\">staakt- het vuren</span> loopt om middernacht ten einde.<br/>\n8. In gesloten parkeergarages zijn <span style=\"background-color:rgb(0, 255, 255);\">lpg- auto's</span> niet toegelaten.<br/>\n9. Op <span style=\"background-color:rgb(0, 255, 255);\">achttiende-eeuwse</span> hobo's komt nog geen applicatuur voor.<br/>\n10 Als toegift kreeg het publiek een virtuoze <span style=\"background-color:rgb(0, 255, 255);\">bas-aria</span>.<br/>\n11 De Paus leidde de plechtigheid in de <span style=\"background-color:rgb(0, 255, 255);\">Sint- Pietersbasiliek</span><br/>\n12 Jammer genoeg is alleen de <span style=\"background-color:rgb(0, 255, 255);\">adjunct-boekhouder</span> vandaag hier.<br/>\n13 Excuseert u me, maar u bent in een afdeling voor <span style=\"background-color:rgb(0, 255, 255);\">niet- rokers</span>.<br/>\n14 Op de muur stonden <span style=\"background-color:rgb(0, 255, 255);\">antisemitische</span> leuzen gekalkt.<br/>\n15 Heb jij misschien de <span style=\"background-color:rgb(0, 255, 255);\">nietmachine</span> gezien?<br/>\n16 Die naam komt bijna uitsluitend in <span style=\"background-color:rgb(0, 255, 255);\">Zeeuws-Vlaanderen</span> voor.<br/>\n17 Zijn <span style=\"background-color:rgb(0, 255, 255);\">gealsjeblief/ge-alsjeblief</span> begint me op de zenuwen te werken.<br/>\n18 Drukt jouw printer ook een <span style=\"background-color:rgb(0, 255, 255);\">@ -teken</span> af?<br/>\n19 De dokter sprak van <span style=\"background-color:rgb(0, 255, 255);\">hypo- en niet van hypertensie!</span><br/>\n20 In politieke zaken is Jan altijd erg <span style=\"background-color:rgb(0, 255, 255);\">pro-Amerikaans</span> geweest.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5817007"
            },
            "heading": {
                "type": "heading",
                "content": "Schrijven",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h4>Een instructie schrijven</h4>\n<p>In klas 1 hebben we geleerd wat instructieteksten zijn. Nu ga je zelf een instructietekst schrijven. Als je een instructie schrijft, dan schrijf je stap voor stap wat de lezer moet doen. Het is belangrijk dat de stappen in de juiste volgorde staan. De zinnen van een instructie zijn kort en duidelijk en beginnen met een werkwoord in de gebiedende wijs. Bij sommige instructies schrijf je ook de benodigdheden op, bijvoorbeeld bij een recept.</p>\n<h4>Opdracht 1:</h4>\n<p>Jos heeft opgeschreven hoe je Katwijkse Knip maakt. De stappen staan door elkaar en de tekst ziet er niet uit als een instructietekst. </p>\n<p><span style=\"background-color:#F0FFF0;\">Heb je weleens Katwijkse Knip gegeten? Het is niet moeilijk om deze koekjes zelf te maken. Eerst verwarm ik de oven tot 170 graden. Als de oven heet is, kun je de koekjes in 20 à 25 minuten mooi bruin bakken. Om de koekjes te maken, heb je natuurlijk de ingrediënten door elkaar gekneed. Daarna heb je het deeg plat uitgerold. Dit gaat het beste als je het deeg eerst op een stuk bakpapier op het aanrecht uitrolt en daarna pas op het bakblik legt. Nadat je de koek uit de oven hebt gehaald, snijd je de knip direct in stukken Je kunt natuurlijk zelf bepalen hoe groot je de stukken wilt maken, maar originele Katwijkse Knip is in ieder geval rechthoekig. Nee hè, ik vergeet iets. Je moet de koekjes met een losgeklopt ei bestrijken en bestrooien met de greinsuiker, voordat je ze in de oven doet. De ingrediënten die je nodig hebt, zijn:</span> <span style=\"background-color:#F0FFF0;\">150 gram roomboter, 200 gram zelfrijzend bakmeel, 125 gram witte basterd suiker, 2 theelepels kaneel, 1 pakje vanillesuiker, 1 snufje zout, 1 ei en 100 gram greinsuiker (kleine klontjes suiker).</span><span style=\"background-color:rgb(255, 255, 255);\"> </span><span style=\"background-color:#F0FFF0;\">Laat de koek goed afkoelen en daarna: smullen maar!</span></p>\n<p>Herschrijf de instructie van Jos, maar beantwoord eerst de volgende vragen.</p>\n<ol>\n<li>Voor wie ga je de instructie schrijven?</li>\n<li>Wat heb je allemaal nodig?</li>\n<li>Wat zijn de stappen die je moet volgen?</li>\n<li>Wat is de goede volgorde van de stappen?</li>\n</ol>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h4>Opdracht 2:</h4>\n<p>Schrijf een instructie voor een klasgenoot. In je instructie leg je uit hoe iemand zijn veters moet strikken.</p>\n<p>Na het schrijven maak je een groepje van 3. Iemand lees jouw instructie voor en iemand anders probeert de stappen uit te voeren. Jij checkt of je tekst klopte. <br/>\nVeter gestrikt? Goed gedaan!<br/>\nLukt het niet? Waar zou je de instructie moeten aanpassen zodat de tekst wel klopt?</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5817010"
            },
            "heading": {
                "type": "heading",
                "content": "Grammatica",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5817011"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lijdende en bedrijvende vorm in werkwoordstijden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\">In het onderstaande schema zie je de acht werkwoordstijden staan:</span></p>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-688-pixels\">\n<tbody>\n<tr>\n<td colspan=\"3\" class=\"vertical-align-baseline\">\n<p>                  Bedrijvende vorm                                           Lijdende vorm</p>\n</td>\n</tr>\n<tr>\n<td class=\"vertical-align-baseline\">\n<p> </p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p> </p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">O.T.T.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Joris <strong>gooit</strong> de bal.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">De bal <strong>wordt</strong> <strong>gegooid</strong>.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">O.V.T.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Joris <strong>gooide</strong> de bal</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">De bal <strong>werd</strong> door Joris <strong>gegooid</strong>.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">O.T.T.T.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Joris <strong>zal</strong> de bal <strong>gooien</strong>.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">De bal <strong>zal</strong> door Joris <strong>worden</strong> <strong>gegooid</strong>.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">O.V.T.T.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Joris <strong>zou</strong> de bal <strong>gooien</strong>.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">De bal <strong>zou</strong> door Joris <strong>worden</strong> <strong>gegooid</strong>.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"vertical-align-baseline\">\n<p> </p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p> </p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">V.T.T.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Joris <strong>heeft</strong> de bal <strong>gegooid</strong>.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">De bal <strong>is</strong> door Joris <strong>gegooid</strong>.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">V.V.T.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Joris <strong>had</strong> de bal <strong>gegooid</strong>.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">De bal <strong>was</strong> door Joris <strong>gegooid</strong>.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">V.T.T.T.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Joris <strong>zal</strong> de bal <strong>hebben</strong> <strong>gegooid</strong>.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">De bal <strong>zal</strong> door Joris <strong>zijn</strong> <strong>gegooid</strong>.</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">V.V.T.T.</span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Joris <strong>zou</strong> de bal <strong>hebben</strong> <strong>gegooid.</strong></span></p>\n</td>\n<td class=\"vertical-align-baseline\">\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">De bal <strong>zou</strong> door Joris <strong>zijn</strong> <strong>gegooid</strong>.</span></p>\n</td>\n</tr>\n</tbody>\n</table>\n<h2 class=\"font-style-inherit\"> </h2>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\"><strong>Hoe maak je van een bedrijvende zin een lijdende zin?</strong></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Stap 1: Ontleed de zin; je hebt ow, wg en lv nodig.</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Bijvoorbeeld: <em>zin 1:</em> David slaat de bal door het raam.<br/>\now: David<br/>\nwg: slaat<br/>\nlv: de bal</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Stap 2. Maak van het lijdend voorwerp het onderwerp.<br/>\n<em>(Van een zin zonder lijdend voorwerp kun je dus geen lijdende zin maken.)</em></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Stap 3. Zet vóór het onderwerp 'door'. <em>(door David)</em></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Stap 4. Voeg een vorm van het werkwoord <em>worden</em> aan het gezegde toe.</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><em>zin 2:</em> De bal wordt door David door het raam geslagen.<br/>\now: De bal<br/>\nwg: wordt geslagen<br/>\nbwb: door David</span><br/>\n </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Stap 5: Controleer of de zin in dezelfde tijd staat.</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Zin 1 staat in de tegenwoordige tijd, is onvoltooid, dus ott<br/>\nZin 2 staat ook in de tegenwoordige tijd en is onvoltooid (er staat geen vorm van hebben/zijn in!), dus ook ott</span></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Voorbeeld:</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><em>zin 3</em>: David heeft de bal door het raam geslagen ⇒ vtt<br/>\n<em>zin 4</em>: De bal is door David door het raam geslagen [geworden] ⇒ vtt</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">In bovenstaande zin hebben we 'heeft' vervangen door 'is'. Wanneer de zin in de voltooide tijd staat, moet je '<span class=\"underline\">hebben'</span> veranderen in '<span class=\"underline\">zijn'</span>. Geworden staat tussen haken, omdat we dit in het Nederlands weglaten.</span></p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/EPia9VzKO7Q\" width=\"420\" class=\"video-item\"/></div>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><strong>Hoe maak je van een lijdende zin een bedrijvende zin?</strong></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Stap 1. Maak van het onderwerp het lijdend voorwerp.<br/>\nStap 2. Haal 'door' uit de bwb en maak daar het onderwerp van.<br/>\nStap 3. Haal het hulpwerkwoord 'worden' of 'zijn' uit de zin.</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Voorbeeld:</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><em>zin 5:</em> De repetitie wordt door Anne gemaakt.<br/>\now: De repetitie<br/>\nwg: wordt gemaakt<br/>\nbwb: door Anne</span><br/>\n<br/>\n<span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Stap 1. 'De repetitie' wordt lijdend voorwerp<br/>\nStap 2. 'Door Anne' wordt onderwerp<br/>\nStap 3. 'wordt' moet weg.</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oftewel: <strong>Anne maakt de repetitie.</strong></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Let bij het omzetten van de zinnen op de tijd. Die moet hetzelfde blijven!</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><em>* Heb je trouwens opgemerkt dat in een lijdende zin geen lijdend voorwerp staat?</em></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Online oefeningen:</h4>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 1: <a href=\"http://www.berktekst.nl/formuleren/lijdende-en-bedrijvende-vorm/lijdende-en-bedrijvende-vorm-01\" target=\"_blank\">herken een lijdende of bedrijvende zin</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 2: <a href=\"http://www.berktekst.nl/formuleren/lijdende-en-bedrijvende-vorm/lijdende-en-bedrijvende-vorm-2\" target=\"_blank\">maak van de bedrijvende zin een lijdende zin</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 3: <a href=\"http://www.berktekst.nl/formuleren/lijdende-en-bedrijvende-vorm/lijdende-en-bedrijvende-vorm-03\" target=\"_blank\">maak van een bedrijvende zin een lijdende zin</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 4: <a href=\"http://www.cambiumned.nl/oefeningen/oefening-bedrijvende-of-lijdende-vorm\" target=\"_blank\">Cambiumned</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 5: <a href=\"http://www.berktekst.nl/formuleren/lijdende-en-bedrijvende-vorm/lijdende-en-bedrijvende-vorm-04/\" target=\"_blank\">maak van een lijdende zin een bedrijvende zin</a></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefeningen van Citotrainer:</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening A: <a href=\"http://leestrainer.nl/Nederlands/lijdend%20bedrijvend/oefening1.htm\" target=\"_blank\">zet de zinnen in de lijdende vorm</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening B: <a href=\"http://leestrainer.nl/Nederlands/lijdend%20bedrijvend/oefening2.htm\" target=\"_blank\">zet de zinnen in de lijdende vorm</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening C: <a href=\"http://leestrainer.nl/Nederlands/lijdend%20bedrijvend/oefening3.htm\" target=\"_blank\">zet de zinnen in de bedrijvende vorm</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening D: <a href=\"http://leestrainer.nl/Nederlands/lijdend%20bedrijvend/oefening4.htm\" target=\"_blank\">zet de zinnen in de bedrijvende vorm</a></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Les 2: <a href=\"http://themas.studionederlands.nl/view?repo=studiovo&amp;comp=ned-hv-thema16&amp;subcomp=ned-hv-thema16-B2\" target=\"_blank\">Stercollecties</a></span><br/>\n<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5817016"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Taalkundig ontleden: A. Telwoorden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Telwoorden (tw)</h4>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Er zijn vier soorten telwoorden:<br/>\n<span class=\"underline\"><strong>♦ Bepaalde hoofdtelwoorden</strong></span> geven een getal aan dat precies vaststaat: <em>drie, twaalf, vier vijfde, miljard</em> enz.</span></p>\n<p><span class=\"font-size-14px font-size-14px\" style=\"color:rgb(0, 0, 0);\"><span class=\"underline\"><strong>♦ Onbepaalde hoofdtelwoorden</strong></span> geven een hoeveelheid aan die niet precies vaststaat: <em>veel, zoveel, sommige, alle</em>, enz.</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><strong><span class=\"underline\">♦ Bepaalde rangtelwoorden</span></strong> geven de rangvolgorde in de rij aan: <em>tweede, honderdste</em>, enz.</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><span class=\"underline\"><strong>♦ Onbepaalde rangtelwoorden</strong></span> geven een rangvolgorde aan die niet precies vaststaat: laatste. <em>hoeveelste, zoveelste, enz.</em></span></p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/XyrDq05cZGQ\" width=\"560\" class=\"video-item\"/></div>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Online oefeningen:</h4>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 1: <a href=\"http://www.cambiumned.nl/oefeningen/oefening-telwoorden\" target=\"_blank\">Cambiumned</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 2: <a href=\"http://www.cambiumned.nl/oefeningen/oefening-2-telwoorden\" target=\"_blank\">Cambiumned</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 3: <a href=\"http://www.berktekst.nl/grammatica/grammatica-woordsoorten/telwoord/telwoord-01-2/\" target=\"_blank\">meerkeuze</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 4: <a href=\"http://www.taaluitleg.nl/hotpot/gram/telwuitleg.htm\" target=\"_blank\">uitleg met oefening Hotpot</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 5: <a href=\"http://www.stoopned.net/havo3/HP-oefeningen/NieuwBoek/H2/Grammatica/H2telwoordenMetUitleg.htm\" target=\"_blank\">Telwoorden met uitleg</a></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Oefening 6: <a href=\"http://www.kevinvermassen.be/Oefeningen_Nederlands/Woordleer/Telwoorden/2.htm\" target=\"_blank\">Telwoorden</a> </span></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5817019"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Taalkundig ontleden: B. Onbepaald voornaamwoord",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Onbepaalde voornaamwoorden: indefiniet pronomen (o.vnw.)</span></h4>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Een onbepaald voornaamwoord verwijst naar iets vaags. Dat kunnen personen of dingen zijn.</span> Onbepaalde voornaamwoorden zijn onder andere: <strong>iets</strong>, <strong>niets</strong>, <strong>iemand</strong>, <strong>niemand</strong>, <strong>alles</strong>, <strong>men</strong>, <strong>wat elk</strong>, <strong>ieder(een)</strong>.</span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Voorbeelden:<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ab9c9ed8c2b318ff2a4159fe703c052d39ad3b03.png\" class=\"height-98-pixels width-300-pixels float-right\"/><br/>\n♦ <strong>Niemand</strong> praat met Pim.<br/>\n♦ <span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><strong>Men</strong> zegt dat.<br/>\n♦ I<span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">k heb wel <strong>iets</strong> gehoord.</span></span></span></p>\n<p><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\"><strong>Wat</strong> is alleen een onbepaald voornaamwoord als je het kunt vervangen door iets.</span></p>\n<p> </p>\n<p class=\"text-align-justify\"><span class=\"font-size-14px\" style=\"color:rgb(0, 0, 0);\">Let op: bij de onbepaalde <strong>telwoorden</strong> gaat het om een <strong>aantal</strong> of <strong>hoeveelheid</strong>. Bij een onbepaald voornaamwoord gaat het <strong>niet om hoeveelheden</strong>, maar om mensen, dieren of dingen.</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h4>Oefeningen:</h4>\n<p><span class=\"font-size-14px\">Oefening A: <a href=\"http://www.berktekst.nl/grammatica/grammatica-woordsoorten/onbepaald-voornaamwoord/onbepaald-voornaamwoord-01/\" target=\"_blank\">benoem de o.vnw.</a></span></p>\n<p><span class=\"font-size-14px\">Oefening B: <a href=\"http://www.berktekst.nl/grammatica/grammatica-woordsoorten/onbepaald-voornaamwoord/onbepaald-voornaamwoord-02\" target=\"_blank\">o.vnw. of tw?</a></span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5817022"
            },
            "heading": {
                "type": "heading",
                "content": "Samenvatting",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h4>Woordenschat</h4>\n<ol>\n<li>Welig tieren - (te) goed groeien</li>\n<li>improviseren - met weinig middelen een probleem oplossen, ter plekke bedenken</li>\n<li>antibacterieel - bacteriedodend of bacteriën bestrijdend</li>\n<li>in de ban zijn van - zo erg in iets geïnteresseerd zijn dat je aandacht alleen nog maar daarop kunt richten.</li>\n<li>virus - zeer kleine ziekteverwekker, bijvoorbeeld een griepvirus</li>\n<li>gedijen - voorspoedig groeien</li>\n<li>militairen - soldaten</li>\n<li>walhalla - paradijs</li>\n<li>laks - onverschillig, traag</li>\n<li>bacterie - eencellig organisme dat zich snel kan vermenigvuldigen</li>\n<li>kadaver - dood dierenlichaam</li>\n<li>motoriek - betrekking hebbend op de lichaamsbewegingen</li>\n<li>fysiotherapie - lichaamsoefeningen en massage om bewegings- en houdingsproblemen te verhelpen</li>\n<li>rantsoen - afgepaste hoeveelheid voedsel of drank</li>\n<li>drastisch - krachtig en snel, fors</li>\n</ol>\n<h4>Spelling</h4>\n<table>\n<tbody>\n<tr>\n<th>Voorzetseluitdrukking</th>\n<th>Vervanger</th>\n</tr>\n<tr>\n<td>ten aanzien van</td>\n<td>op, over, jegens, van, voor</td>\n</tr>\n<tr>\n<td>met betrekking tot</td>\n<td>over, voor</td>\n</tr>\n<tr>\n<td>ten behoeve van</td>\n<td>voor</td>\n</tr>\n<tr>\n<td>met behulp van</td>\n<td>met</td>\n</tr>\n<tr>\n<td>op het gebied van</td>\n<td>op, voor</td>\n</tr>\n<tr>\n<td>als gevolg van</td>\n<td>door</td>\n</tr>\n<tr>\n<td>onder invloed van</td>\n<td>door</td>\n</tr>\n<tr>\n<td>door middel van</td>\n<td>door</td>\n</tr>\n<tr>\n<td>ter zake van</td>\n<td>over</td>\n</tr>\n<tr>\n<td>van de kant van</td>\n<td>van, vanuit</td>\n</tr>\n</tbody>\n</table>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Fictie",
                "reference": {
                    "value": "5816972"
                },
                "sections": []
            },
            {
                "title": "Fictiedossier",
                "reference": {
                    "value": "5816974"
                },
                "sections": []
            },
            {
                "title": "Leesvaardigheid",
                "reference": {
                    "value": "5816976"
                },
                "sections": [
                    {
                        "title": "Tekstverbanden (2)",
                        "reference": {
                            "value": "5816977"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tekst",
                        "reference": {
                            "value": "5816979"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefening 1",
                        "reference": {
                            "value": "5816982"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefening 2",
                        "reference": {
                            "value": "5816984"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefening 3",
                        "reference": {
                            "value": "5816986"
                        },
                        "sections": []
                    },
                    {
                        "title": "Antwoorden vragen bij de tekst",
                        "reference": {
                            "value": "5816988"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Woordenschat",
                "reference": {
                    "value": "5816990"
                },
                "sections": [
                    {
                        "title": "Woordbetekenis",
                        "reference": {
                            "value": "5816991"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vaste voorzetsels",
                        "reference": {
                            "value": "5816993"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ambigu",
                        "reference": {
                            "value": "5816996"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Spelling",
                "reference": {
                    "value": "5816998"
                },
                "sections": [
                    {
                        "title": "Aan elkaar of los?",
                        "reference": {
                            "value": "5816999"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oplossing oefening 5",
                        "reference": {
                            "value": "5817001"
                        },
                        "sections": []
                    },
                    {
                        "title": "Koppelteken en weglatingsteken",
                        "reference": {
                            "value": "5817003"
                        },
                        "sections": []
                    },
                    {
                        "title": "Antwoorden oefening 11 en 12",
                        "reference": {
                            "value": "5817005"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Schrijven",
                "reference": {
                    "value": "5817007"
                },
                "sections": []
            },
            {
                "title": "Grammatica",
                "reference": {
                    "value": "5817010"
                },
                "sections": [
                    {
                        "title": "Lijdende en bedrijvende vorm in werkwoordstijden",
                        "reference": {
                            "value": "5817011"
                        },
                        "sections": []
                    },
                    {
                        "title": "Taalkundig ontleden: A. Telwoorden",
                        "reference": {
                            "value": "5817016"
                        },
                        "sections": []
                    },
                    {
                        "title": "Taalkundig ontleden: B. Onbepaald voornaamwoord",
                        "reference": {
                            "value": "5817019"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Samenvatting",
                "reference": {
                    "value": "5817022"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}