{
    "documentAuthors": [
        "Susanne Herbers"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Susanne Herbers",
            "referenceName": null,
            "reference": {
                "value": "127064"
            },
            "firstName": "Susanne",
            "infix": null,
            "lastName": "Herbers",
            "emailAddress": "susanne.herbers@student.nhlstenden.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-04-08T11:13:14Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 157641,
    "title": "Portfolio OOB Susanne Herbers",
    "description": "Portfolio module Oriëntatie op Onderwijs en Beroep van Susanne Herbers, eerstejaars student aan de tweedegraads lerarenopleiding tot docent Engels",
    "lastModifiedDate": "2020-04-08T11:13:14+02:00",
    "dateCreated": "2020-03-03T09:10:32+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Herbers, Susanne",
                "reference": {
                    "value": "127064"
                },
                "firstName": "Susanne",
                "infix": null,
                "lastName": "Herbers",
                "emailAddress": "susanne.herbers@student.nhlstenden.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/157641/"
    },
    "sections": [
        {
            "reference": {
                "value": "5838473"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio module Oriëntatie op Onderwijs en Beroep",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6e403875dd0bbd85426bf2bef75353e18daae293.jpg\" class=\"height-240-pixels width-180-pixels float-right\"/></p>\n<p><span class=\"font-size-14px\">Susanne Herbers</span></p>\n<p><span class=\"font-size-14px\">Studentnummer: 4697901</span></p>\n<p><span class=\"font-size-14px\">Tweedegraads leraar Engels</span></p>\n<p><span class=\"font-size-14px\">Inleverdatum: 8 april 2020</span></p>\n<p><span class=\"font-size-14px\">Studiebegeleider: Arjenne van der Zee</span></p>\n<p><span class=\"font-size-14px\">Progress code: LENB19D1OOB</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5838614"
            },
            "heading": {
                "type": "heading",
                "content": "Inhoudsopgave",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li>Voorwoord</li>\n<li>Kernreflectie leeruitkomst 1</li>\n<li>Kernreflectie leeruitkomst 2</li>\n<li>Kernreflectie leeruitkomst 3</li>\n<li>Conclusie persoonlijke professionele ontwikkeling</li>\n<li>Literatuurlijst</li>\n<li>Bijlagen:\n<ul>\n<li>Lesobservatie stagebegeleider van mijn les aan 2T</li>\n<li>Reflectie op miniles Onderwijskunde: Teach like a Champion</li>\n<li>Video Miniles Teach Like a Champion</li>\n<li>Feedbackformulieren miniles</li>\n<li>Visie op stelling Peter Teitler</li>\n<li>Reflectie op video: oefenen PTA met leerlingen Basis / Kader 4</li>\n<li>Video Oefenen PTA met leerlingen Basis / Kader</li>\n<li>Beoordeling stageperiode begeleider Esdal College</li>\n<li>Beeld van het Nederlands onderwijs</li>\n<li>Drijfverenspel</li>\n</ul>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5838561"
            },
            "heading": {
                "type": "heading",
                "content": "Voorwoord",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voor u ligt het portfolio van eerstejaars student Susanne Herbers die na het afronden van deze studie aan de slag gaat als docent Engels. Met de ervaring met de doelgroep jongeren van 11 tot en met 18, affiniteit met het vak Engels en de behoefte om bij te dragen aan de ontwikkeling van deze jongeren ben ik zeer gemotiveerd om deze richting op te gaan.</p>\n<p> </p>\n<p>In dit portfolio laat ik zien welke ervaringen, inzichten, kennis, ontwikkelpunten en nog meer aspecten van het leren ik heb ontdekt. Ik hoop dat het in deze vorm een duidelijk beeld schetst. Daarnaast hoop ik het geleerde binnenkort tijdens het assessment te kunnen toelichten.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5838602"
            },
            "heading": {
                "type": "heading",
                "content": "Kernreflectie leeruitkomst 1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5838604"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oriëntatie op mijn pedagogisch handelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leeruitkomst oriëntatie op mijn pedagogisch handelen</strong></p>\n<p><em>Waar sta ik</em></p>\n<p>Bij de start van de studie had ik al een tijdje meegelopen op mijn stageplek in het vmbo. Door veel mee te kijken, een paar keer een lesdeel te geven en vragen van leerlingen te beantwoorden heb ik al een stukje van het leraarschap kunnen vervullen. Met gezonde spanning en veel plezier heb ik ervaren dat dit is wat ik graag wil doen: leerlingen meenemen in het leuke vak Engels en begeleiden in hun ontwikkeling naar een zelfstandig mens, uniek karakter met normen en waarden.</p>\n<p><em>Ervaringen tijdens stage</em></p>\n<p>In mijn les aan de tweedejaars leerlingen vmbo-tl heb ik het leesgedeelte van het hoofdstuk uit de methode behandeld. Mijn begeleider heeft mij geobserveerd en het lesobservatieformulier ingevuld (bijlage 1). Eerst heb ik de leerlingen de tekst zelf laten lezen en aangegeven welke opdrachten ze hierbij moesten maken. Mijn duidelijke uitleg had als effect dat ze hiermee rustig aan de slag gingen. Niet alle leerlingen hebben de uitleg verstaan of begrepen en dit heb ik niet opgemerkt. Het gedragsaspect dat voortvloeit uit het koppelen van autonomie met didactiek: met leerlingen plannen wat zij gaan doen (Geerts en Kralingen, 2017 en/of Onstenk, 2011) zal ik in het vervolg meer aandacht geven. Als ze weten wat de bedoeling is en wat de uitkomst is die ik graag van ze wil. In dit geval de tekst gelezen hebben en de opdrachten gemaakt, dan kunnen ze zelf bepalen of ze bijvoorbeeld eerst de tekst gaan lezen of eerst de opdracht leest om deze direct te kunnen gaan beantwoorden.</p>\n<p>In deze les werd er ook een beroep gedaan op de gedragsindicator 'de leraar a) signaleert probleemgedrag snel en b) corrigeert ongewenst gedrag met behulp van de correctieladder' (Slooter, 2018). Deze gedraging helpt bij het creëren van een veilig leerklimaat. Er zijn regels en ik vind het belangrijk om de leerling erop te wijzen dat deze nageleefd worden en de grens aan te geven omdat het gedrag de les verstoort en andere leerlingen daar ook last van hebben. De leerling die steeds praatte en niet zoals gevraagd zijn boek erbij pakte, maar wel van het bord zou lezen en dit vervolgens amper doet heb ik eerst genegeerd en ben doorgegaan met de les. Nadat hij weer praatte heb ik hem aangesproken door zijn naam te noemen en te verzoeken om stil aan de slag te gaan met de opdracht. Ook tijdens het samen lezen van de tekst, waar hij doorheen praatte, heb ik hem de beurt gegeven, zodat hij voor dat moment de andere leerlingen niet kon storen. Helaas werd de tekst met een rare stem voorgelezen en had mijn interventie niet het gewenste effect.</p>\n<p>(bij bovenstaande reflectie hoort bewijsstuk 1: Lesobservatie stagebegeleider van mijn les aan 2T)</p>\n<p>Op 6 mei 2019 heb ik tijdens de les het vertalen van woordjes van Engels naar Nederlands en andersom door de leerlingen laten oefenen. Ze deden dit in kleine groepjes van 5 à 6 leerlingen en in drie rondes: eerst alle woordjes voorlezen in het Engels en het Nederlands, daarna het Nederlandse woord noemen en dan moesten de andere leerlingen de Engelse vertaling geven en daarna ging één leerling een tekening maken van het woord en moesten de andere leerlingen raden wat het was en dit in het Engels noemen.</p>\n<p>Ik vond het qua concentratie beter gaan in deze kleinere groepjes, dan wanneer je dit met de hele klas tegelijk doet. Er was af en toe we wat rumoer en hier kon ik dan met een zachte stem op ingrijpen, waardoor niet de hele rust in de klas verstoord werd. Ik gaf dan aan welk gedrag ik zag, dat ik vond dat dat niet zo'n goed effect op het leren had en hoe ik het wel graag zag. Op deze manier kon iedereen de stof goed opnemen. Waar goed gewerkt werd kon ik de leerlingen ook tijdens het rondlopen door het lokaal een complimentje hiervoor geven. Deze werkvorm legde de verantwoordelijkheid bij de leerlingen neer qua hoe goed ze met de stof aan de slag gingen. Ik gaf ze het vertrouwen dat ze dit kunnen door de uitleg kort en duidelijk te geven en ze daarna zelf aan de slag te laten gaan. De leerlingen wilden deze woorden ook wel leren omdat er de week daarna een toets was waar deze woorden ook in voor kwamen.</p>\n<p><em>Ontwikkelpunten</em></p>\n<p>Voor een volgende stage neem ik mee dat ik me iets minder inhoudelijk wil voorbereiden, maar meer wil nadenken over wat er kan gebeuren in de klas en hoe ik daar op wil reageren. Natuurlijk kom ik dan ook weer voor het blok te staan, maar ik hoop door hier vooraf over na te denken dat ik mijn grenzen duidelijker kan aangeven en beter met dit soort gedragingen van de leerlingen kan omgaan.</p>\n<p><em>Pedagogische functie van de school</em></p>\n<p>Scholen hebben een erg belangrijke pedagogische functie voor de leerlingen, maar we kunnen het niet alleen. Ouders hebben een erg grote invloed en kunnen deze op positieve of negatieve manier aanwenden en daar hebben we op school mee om te gaan. Ik kan hier zelf aan bijdragen door een voorbeeld te zijn voor de leerlingen. Daarbij vind ik ook dat ik niet iets van hun kan verwachten als ik dat zelf niet doe. Ik vind dat je gemaakte afspraken nakomt en moet dat dan ook laten zien. Als mij dat niet lukt dan horen de kinderen van mij waarom niet en hoe ik het ga oplossen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5838906"
            },
            "heading": {
                "type": "heading",
                "content": "Kernreflectie leeruitkomst 2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5838908"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oriëntatie op mijn didactisch handelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leeruitkomst oriëntatie op mijn didactisch handelen</strong></p>\n<p><em>Waar sta ik</em></p>\n<p>Bij de start van de studie had ik sinds maart van dat kalenderjaar al meegelopen op mijn stageplek in het vmbo. Door veel mee te kijken, een paar keer een lesdeel te geven en vragen van leerlingen te beantwoorden heb ik al een stukje van het leraarschap kunnen vervullen. Ervaring met didactisch handelen heb ik onbewust ook opgedaan als leider bij de scouting met kinderen in de leeftijdsgroep 6 tot 8 jaar en 11 tot 18 jaar.</p>\n<p><em>Ervaringen tijdens stage</em></p>\n<p>In mijn les aan de tweedejaars leerlingen vmbo-tl heb ik het leesgedeelte van het hoofdstuk uit de methode behandeld. Mijn begeleider heeft mij geobserveerd en het lesobservatieformulier ingevuld (bijlage 1). Het GRRIM-model is een model voor effectieve didactiek, waarbij de volgorde gaat van verantwoordelijkheid bij de leraar naar het helemaal zelf kunnen doen door de leerlingen. Tijdens mijn les heb ik de 4 stappen in een andere volgorde toegepast. Ik heb de leerlingen vrij snel zelf de verantwoordelijkheid gegeven. Na stap 1: instructie geven (IK) was het de bedoeling dat de leerlingen het zelf gingen doen (JIJ). Daarna hebben we de tekst samen gelezen (JULLIE) en de leerlingen hebben na elkaar stukjes van de tekst voorgelezen. Daarna was het tijd voor het vertalen van Engelse woorden (WIJ). Hiermee werd het brein van de leerling geactiveerd: ze verweven en verwerken samen de leerstof (Slooter, 2018). Door deze volgorde gaf ik de leerlingen de kans om de tekst rustig en op hun eigen tempo te lezen. Ze konden een begin maken met de opdrachten, maar het was niet verplicht om dit in de les af te maken. Met deze manier toonde ik het lerarengedrag van gedragsindicator 6: het leren niet storen, maar observeren (Slooter, 2018 p. 137). Ik heb ze namelijk uitgelegd wat de opdracht was en ben vervolgens voor de klas blijven staan. Een volgende keer zal ik bij mijn uitleg wel vragen of er op dat moment onduidelijkheden zijn en aangeven wat ze kunnen doen als ze vragen hebben tijdens de opdracht. In het lesobservatieformulier is namelijk te lezen dat de opdracht niet voor iedereen duidelijk was en dit vroegen ze niet aan mij, maar aan klasgenoten. Ik wil graag dat ze weten dat ze hiervoor bij mij terecht kunnen.</p>\n<p>(bij bovenstaande reflectie hoort bewijsstuk 1: Lesobservatie stagebegeleider van mijn les aan 2T)</p>\n<p>Op 27 mei 2019 heb ik een les gegeven waarbij de leerlingen bezig gingen met het ontwikkelen van woordenschat. De eerste stap van de werkvorm was dat ze zelf 8 kaartjes met 1 Engels woord erop maakten en daarna gingen ze in rondes van 1 minuut aan hun buurman of -vrouw het woord dat op het kaartje met 3 Engelse woorden omschrijven zodat de ander het woord van het kaartje zou raden. Na de korte uitleg heb ik de tijd bijgehouden en het start- en stopsein gegeven.</p>\n<p>Iedereen ging aan de slag en was ook de hele tijd bezig. Het was lastig te zien of iedereen goed met de opdracht bezig was, maar ze waren hard aan het werk en gezien de tijd stoorde ik ze zo kort mogelijk terwijl ik in de klas rondliep. Even een snelle tip en dan weer doorlopen.</p>\n<p>Na de les kreeg ik feedback van mijn stagebegeleider. Hij gaf aan dat het goed zou zijn om meer uitleg te geven; een duidelijk kader scheppen, waarbij je er vanuit gaat dat ze 'niets' weten. Hij had ook rond gelopen en het was niet bij alle leerlingen duidelijk dat ze 1 woord per kaartje moesten opschrijven; dit was dus niet helemaal duidelijk voor iedereen. Ook gaf hij de tip om de tijd door middel van een klok op het digitale schoolbord te laten zien en dat er een geluidje afgespeeld kan worden als de minuut voorbij is. Hij gaf aan dat het een vrij spel is, waarbij je weinig structuur hebt en dat het de vraag is of je daar als docent mee kunt omgaan. Ik denk dat ik dat goed heb gedaan door de leerlingen na de uitleg zelf hun gang te laten gaan. Hij stelde daarbij de vraag of de regels echt belangrijk zijn of dat het belangrijker is dat ze allemaal bezig waren met woorden. En dat was het geval; ze gingen zelfs langer door dan de minuut.</p>\n<p><em>Ontwikkelpunten</em></p>\n<p>Bij de uitleg van de werkvormen wil ik beter afstemmen op het begrip van de leerlingen. Ik wil de uitleg en de hoeveelheid stappen in mijn uitleg beter afstemmen zodat het goed te volgen is. Mijn uitleg ging soms misschien iets te snel en ik ging er vanuit dat ze het snel zouden snappen. Ook de toegankelijkheid om vervolgens een vraag aan mij te stellen wil ik vergroten. Misschien vind een leerling het ook niet zo prettig om een vraag klassikaal te stellen en dan kan ik de mogelijkheid bieden om rond te lopen zodat ze mij aan kunnen spreken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5838911"
            },
            "heading": {
                "type": "heading",
                "content": "Kernreflectie leeruitkomst 3",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5838918"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oriëntatie op mijn rol van professional in het tweedegraads gebied",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leeruitkomst oriëntatie op mijn rol als professional in het tweedegraads gebied</strong></p>\n<p>Mijn eerste stage heb ik gelopen op de middelbare school waar ik zelf mijn vmbo opleiding heb afgerond. Hoewel dit 15 jaar geleden is zijn er nog docenten waar ik zelf les van heb gekregen. Het is niet meer het oude gebouw, maar een nieuw gebouw met moderne technieken zoals digitale schoolborden en de leerlingen gebruiken een Chromebook om onder andere de tekstboeken op te lezen.</p>\n<p>Ik heb bij vele lessen een deel van de les en soms de hele les mogen geven. Dit vond ik spannend, maar ik wou dit heel graag doen om juist het gevoel te ervaren van voor de klas staan. Hierin zocht ik toch wel de bevestiging dat dit hetgeen is dat ik wil gaan doen. Ik dacht dat het erg belangrijk was om de leerstof die ik met de leerlingen zou gaan behandelen heel goed moest beheersen. Nu vind ik dat nog steeds wel een goede en essentiële basis, maar ik heb gemerkt dat ik erop mag vertrouwen dat ik het meeste wel weet en dat ik wat ik niet weet uit kan zoeken. Belangrijker bleek het te zijn om in te spelen wat er gebeurt in de klas. En dit kon juist een lolletje zijn, waar je op in kunt spelen en door het pakken van de regie deze leerlingen weer te laten focussen op de les. Ook kon dit een verstoring van de les zijn waar je zo snel mogelijk op in moet grijpen. Het aandachts- en verbeterpunt dat ik bij dit aspect ook heb gekregen is om met stemgebruik de aandacht van de leerlingen te krijgen. Net even wat harder praten dan ik van nature doe zodat iedereen bij de les blijft.</p>\n<p>In bijlage 5: Stagebeoordeling Esdal College kun je lezen wat mijn stagebegeleider bij mij heeft gezien en hoe hij dit heeft beoordeeld.</p>\n<p><strong>Beeld van het Nederlands onderwijs</strong></p>\n<p>In bijlage 6: Beeld van het Nederlands onderwijs deel ik mijn ervaring met het werken met basisschoolleerlingen die een dagdeel in het voortgezet onderwijs mee komen draaien. Het is leuk om te zien dat het anders gaat dan ze gewend zijn, maar ze zich ook erg gemakkelijk aanpassen aan de regels en de manier waarop het gaat in het voortgezet onderwijs.</p>\n<p><strong>Veilig leerklimaat creëren</strong></p>\n<p>Wat ik bij alle lessen belangrijk vond was het kennen van de namen van de leerlingen, zodat ik ze met hun naam kon aanspreken. In het boek 'de zes rollen van de leraar' wordt dit bij de rol van gastheer genoemd (Slooter, 2018). De gedragsindicator 'de leraar noemt de leerlingen bij de naam (maakt contact, in woord, gebaar en mimiek)' beïnvloed de relatie positief. De leerlingen voelen zich gezien en ze vinden het prettig om bij de naam genoemd te worden en het kan ze het gevoel geven dat je om ze geeft.</p>\n<p><strong>Observeren van diverse stijlen</strong></p>\n<p>Naast het observeren van de lessen van mijn stagebegeleider heb ik met nog een aantal docenten meegekeken in de les. Bij één docent heb ik een vrij losse, amicale houding gezien en bij een andere docent een wat meer zakelijke strakke houding. Met beide kun je de sfeer in de klas deels beïnvloeden. Ik denk ook dat het afhankelijk van het opleidingsniveau in meer of mindere mate te beïnvloeden is. Een klas met basis- en kaderleerlingen is in de gevallen die ik heb gezien wat drukker en onrustiger en deze leerlingen vinden het lastiger om langere tijd gefocust te blijven dan een tl/havo klas, zelfs met het dubbele aantal leerlingen. Gevoelsmatig denk ik wel dat de leerlingen de amicale docent sneller zullen benaderen als ze vastlopen of er iets is in hun privéleven aan de hand is. De lessen verliepen wel nogal chaotisch en ik had het idee dat er weinig werk was verzet. Ook de toets resultaten waren onvoldoende in deze klassen. Ik neem uit het zien van deze verschillende stijlen mee dat ik zelf waarschijnlijk de strakkere houding zal hebben, maar dat er ook zeker een lolletje tussendoor mag en het belangrijk is om te laten zien dat je wel benaderbaar bent. Dit kan ik dan letterlijk aangeven in de klas, zodat alle leerlingen dit gevoel hopelijk krijgen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5838921"
            },
            "heading": {
                "type": "heading",
                "content": "Conclusie persoonlijke professionele ontwikkeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Persoonlijke professionele ontwikkeling</strong></p>\n<p>Met de reflecties op de bovenstaande 3 leeruitkomsten heb ik de diverse aspecten van het zijn van leraar en mijn invulling daarvan tijdens mijn eerste stage en eerste half jaar van de studie laten zien. Ik vond het prettig om de gelezen en behandelde theorie tijdens de lessen Onderwijskunde in de praktijk te zien en te beleven. Hierdoor werd het voor mij echt tastbaar.</p>\n<p>Mijn kracht ligt in mijn ontspannen en open houding en mijn uitdaging in het meer aanwezig zijn door krachtiger stemgebruik en het aangeven van de regels en grenzen. Dit laatste heeft ook te maken met het gevoel van de leider van de klas zijn en ik voelde me nog wel echt 'de stagiair'. Mijn begeleider zei echter dat hij het idee had dat de leerlingen mij waarschijnlijk meer zagen als een andere leraar die soms een les(deel) gaf en de keren dat ik ze aan het werk zette accepteerden de leerlingen mijn rol als leraar en gingen ook aan de slag. Dit zit dus echt in mijn gevoel en overtuiging.</p>\n<p><strong>Onderzoekende houding</strong></p>\n<p>Ik heb de teamleider van het Juniorcollege (onderbouw) op mijn stageschool geïnterviewd. Ik vond het erg interessant om te weten te komen hoe en waarom ze met de lessen aan de basisschool begonnen zijn. Ik heb dit ook aan mijn stagebegeleider gevraagd, maar wou dit het liefst uit eerste hand horen. De uitkomsten hiervan zijn te lezen in bijlage 6: Beeld van het Nederlands onderwijs. Na het interview was ik me veel bewuster van de diverse achtergronden die de kinderen hebben en de invloed daarvan op hun motivatie en hoe leuk ze het vinden om naar school te gaan. De één vind het echt een moetje en de ander vind het gezellig en interessant. Dan komt ook weer naar voren dat je een diverse doelgroep moet zien aan te spreken en tijdens je les aangehaakt moet zien te houden; een leuke uitdaging.</p>\n<p><strong>Drijfverenspel</strong></p>\n<p>Tijdens een les Onderwijskunde hebben we het drijfverenspel gespeeld, dat gericht is op mijn mogelijke rol als docent in het MBO-onderwijs en waarmee ik kon onderzoeken wat ik belangrijk vind en wat mijn drijfveren in het beroepsonderwijs zouden zijn. Uit het drijfverenspel kwamen de visies in volgorde van meest belangrijk voor mij tot minder belangrijk naar voren:</p>\n<ol>\n<li><span style=\"color:#FF0000;\"><strong>Pragmatisch-realistische visie</strong></span></li>\n<li><span style=\"color:#00FF00;\"><strong>Persoonsvormende visie</strong></span></li>\n<li><span style=\"color:#800080;\"><strong>Formeel-diplomerende visie</strong></span></li>\n<li><span style=\"color:#FF8C00;\"><strong>Kritisch-reflectieve visie</strong></span></li>\n<li><span style=\"color:#0000CD;\"><strong>Functioneel-maatschappelijk visie</strong></span></li>\n<li><span style=\"color:#FFFF00;\"><strong>Beroeps-collectieve visie</strong></span></li>\n</ol>\n<p>De uitleg over de inhoud en wat ik heb ontdekt in het drijfverenspel kunt u lezen in bijlage 7: drijfverenspel. Ik vond het best wel lastig om allemaal relevante stellingen te ordenen omdat alles belangrijk is. Ik heb tijdens het spel geprobeerd om aan te voelen wat ik het belangrijkste vind en te bedenken hoe ik dat zou inpassen in mijn werk als leraar in het mbo.</p>\n<p>In de eerste visie, de pragmatisch-realistische visie gaat het onder meer om de leeromgeving waarin het onderwijs verzorgd wordt. Daarnaast gaat om hetgeen de deelnemers moeten leren; de competenties die ze dienen te verwerven en het beeld dat ik van ze heb. Dit vind ik erg belangrijk; het neerzetten van een realistisch beeld zodat de verwachting van 'hoe het in het echt gaat' zo goed mogelijk klopt met de werkvloer. Ik vind het prettig dat dit perspectief biedt voor de deelnemers en ze kunnen op deze manier goed nagaan of ze nu opgeleid worden voor hetgeen ze graag gaan doen na diplomering.</p>\n<p>De visie vanuit het persoonlijk ontwikkelingsperspectief, de persoonsvormende visie staat als tweede in mijn schema. De formeel-diplomerende visie staat ook vrij hoog in mijn lijst van drijfveren. Dit is meer een rationele keuze dan een gevoelsmatige. Hoe je het ook wendt of keert; de leraar en de deelnemer moeten zich houden aan de examenreglementen en afspraken binnen de school. Dit kan wel eens wat star aanvoelen en geen ruimte bieden voor de creativiteit van de deelnemer en dat vind ik jammer. Ik zou met de deelnemer kijken hoe hij of zij de eigen inbreng kan verweven met de kaders die gegeven zijn en vast staan.</p>\n<p>De verdere uitwerking van de inzichten en wat ik heb geleerd van dit spel kunt u lezen in bijlage 7.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5943786"
            },
            "heading": {
                "type": "heading",
                "content": "Literatuurlijst",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>website van curriculum.nu Geraadpleegd op 10 oktober 2019, van https://www.curriculum.nu/waarom/#</p>\n<p>Geerts, W. en Van Kralingen R. (2017) <em>Handboek voor leraren.</em> Bussum: COUTINHO.</p>\n<p>nieuwsartikel op website van NOS. Advies: lesstof voor alle Nederlandse leerlingen moet anders. Geraadpleegd op 10 oktober 2019, van https://nos.nl/artikel/2305462-advies-lesstof-voor-alle-nederlandse-leerlingen-moet-anders.html</p>\n<p>Slooter, M. (2018) <em>De zes rollen van de leraar:</em> <em>Handboek voor effectief lesgeven.</em> Huizen: PICA.</p>\n<p>Teitler, P. (2019) <em>Lessen in orde: Handboek voor de onderwijspraktijk.</em> Bussum: COUTINHO.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5838950"
            },
            "heading": {
                "type": "heading",
                "content": "Bijlage 1",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Lesobservatie stagebegeleider van mijn les aan 2T",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/99f5dbbbe5788b6a7c09d943cf8a7176cc9a9adc.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5964188"
            },
            "heading": {
                "type": "heading",
                "content": "Bijlage 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Reflectie op miniles Onderwijskunde: Teach like a Champion</strong></p>\n<p> </p>\n<p>Tijdens een les Onderwijskunde heb ik een miniles gegeven aan mijn medestudenten om ze een inkijkje te geven in het boek 'Teach Like a Champion  - 62 technieken om leerlingen te laten excelleren' en door middel van een aantal werkvormen op een actieve manier met deze nieuwe informatie aan de slag te gaan. Ik heb ervoor gekozen om het theoretische gedeelte zo kort mogelijk te houden, zodat er meer tijd over bleef voor de werkvormen. In 15 minuten heb ik ze een les gegeven, die bestond uit:</p>\n<ul>\n<li>De leerdoelen</li>\n<li>Inleiding: introductie van het boek</li>\n<li>Werkvormen</li>\n<li>Terugblik</li>\n<li>Afsluiting</li>\n</ul>\n<p>In deze les heb ik zelf een aantal van de 62 technieken toegepast en na de werkvormen heb ik gevraagd of mijn medestudenten deze technieken ook hebben gezien.</p>\n<p>Rol van pedagoog</p>\n<p>Als pedagoog heb ik tijdens deze les de leiding genomen en contact met de leerlingen, mijn medestudenten, gemaakt. Als feedback hierop heb ik ontvangen: ''vriendelijk, uitnodigend om mee te werken'' en ''je bevestigt de opmerkingen van de medestudenten''. Deze laatste opmerking slaat volgens mij op dat ik mijn medestudenten af en toe vragen stel om te kijken of ze iets weten of om te controleren of ze nog steeds aangehaakt zijn. Hierop ga ik vervolgens in.</p>\n<p>Rol van didacticus</p>\n<p>Ik heb de leerlingen laten leren door actief aan de slag te gaan met de leerstof. Deze activerende didactiek stimuleert de hersenen van de leerlingen zodat ze actief leren. Ze kunnen geactiveerd worden door samenwerkend leren. De interactie is een krachtige stimulans voor het leerproces. (Geerts en Van Kralingen, 2017).</p>\n<p>De werkvorm 'draai &amp; praat' lijkt wel op de werkvorm 'denken-delen-uitwisselen' (Geerts en Van Kralingen 2017). Bij deze werkvorm krijgen de leerlingen even de tijd om na te denken en bespreken ze de opdracht samen. Het draagt bij aan de individuele aanspreekbaarheid omdat iedere leerling vervolgens gevraagd kan worden welke antwoorden hij of zij heeft gevonden.</p>\n<p>Als feedback op mijn rol van didacticus heb ik ontvangen: ''interessante leerstof en werkvormen. Zeker bruikbaar'' en ''je vertelt een duidelijk verhaal, goede opbouw van je les''.</p>\n<p> </p>\n<p>NB: bij deze reflectie hoort de video: 'Miniles TLaC 7-1-2020' en 4 feedbackformulieren minilessen.</p>\n<p>Link naar video: <a href=\"https://youtu.be/0DkceUPH3h4\">https://youtu.be/0DkceUPH3h4</a></p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/0DkceUPH3h4",
                    "align": "left",
                    "caption": "Miniles Teach Like a Champion 7-1-2020",
                    "poster": "https://img.youtube.com/vi/0DkceUPH3h4/maxresdefault.jpg"
                },
                {
                    "type": "file",
                    "title": "Feedbackformulieren miniles Teach Like a Champion",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0cd96ee6b87a5b129a3c7546dc18a57258a1d8c0.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5964189"
            },
            "heading": {
                "type": "heading",
                "content": "Bijlage 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Visie op stelling Peter Teitler: wees niet jezelf; wees een professional</strong></p>\n<p>Bewijsstuk bij leeruitkomst 3: oriëntatie op mijn rol van professional in het tweedegraads gebied</p>\n<p>Tijdens de gastles van Peter Teitler die ik op 4 december 2019 heb bijgewoond en zoals ik ook al in zijn boek 'lessen in orde' had gelezen is zijn stelling: ''wees niet jezelf; wees een professional''. Dit heeft mij wel aan het denken gezet omdat ik er nog niet aan had gedacht hoe belangrijk dit kan zijn voor de manier waarop je met leerlingen omgaat en hoe ze jou zien.</p>\n<p>Ik dacht terug aan mijn stageperiode op het Esdal College en daar heb ik gezien bij mijn stagebegeleider dat hij een vrij zakelijke houding, wel toegankelijk, maar met een duidelijke afstand tot de leerlingen heeft. Tijdens de eerste les met groep 8 van de basisschool gingen de leerlingen een mindmap maken om iets over zichzelf te vertellen met in het midden hun eigen naam en daaromheen mochten ze van alles opschrijven: familieleden, hobby's, sport, vrienden, vakantiebestemming en -besteding. Allerlei onderwerpen die iets vertelden over wie ze zijn. Ik had verwacht dat de docent ook zoiets over zichzelf zou maken als voorbeeld en tegelijkertijd om zichzelf voor te stellen, maar dit deed hij helemaal niet. Dit past helemaal in het plaatje van het zijn van een professional / professioneel zijn.</p>\n<p>Wat lijkt mij er positief aan?</p>\n<p>Als je een professional bent dan geef je de leerlingen veel duidelijkheid. Ik denk dat het bijdraagt aan het niet persoonlijk aantrekken van minder leuke of zelfs negatieve reacties van leerlingen.</p>\n<p>Mijn oorspronkelijk neiging</p>\n<p>Ik neig zelf in eerste instantie meer naar meer van mijzelf laten zien omdat dat mij het meest eerlijk en oprecht lijkt en je hier geen moeite voor hoeft te doen. Dit maakt het wel iets lastiger om af te bakenen 'hoe ver' leerlingen kunnen gaan. Wat mogen ze aan je vragen en waar ligt de grens. Dit is wel belangrijk om in de gaten te houden en moet niet afhankelijk van de leerling zijn, waardoor de één denkt dat de ander het lievelingetje is.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5964190"
            },
            "heading": {
                "type": "heading",
                "content": "Bijlage 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Reflectie op video: oefenen PTA met leerlingen Basis / Kader 4</strong></p>\n<p>Met een drietal leerlingen van de Basis/Kader klas 4 heb ik extra geoefend met de stof die ze moesten leren voor het PTA dat zij op de planning hadden staan. Eén leerling heeft het al goed onder de knie en geeft zelf ook aan goed in Engels te zijn en de andere twee hebben er niet zo veel mee en zijn ook niet zo gemotiveerd om echt aan de slag te gaan. De stof kan ik natuurlijk niet veranderen, maar wel de manier waarop ze het kunnen leren. Daarom heb ik een kruiswoordpuzzel voor ze gemaakt waarin ze de woorden uit de twee hoofdstukken kunnen terug vinden. Aan het einde van de les blijkt dat ze de woorden niet allemaal kunnen vinden omdat ze deze nog niet voldoende geleerd hebben. Mijn verwachting dat ze alle stof verwerkt hebben en nu alles aan het leren zijn klopte helaas niet.</p>\n<p>Ik vond het wel lastig om ermee om te gaan dat ze niet zo gemotiveerd waren. Ik heb een aantal oefeningen voorbereid met het idee om in spel- / puzzelvorm met de leerstof bezig te zijn. Zelf hadden ze nog niet geleerd voor de toets, dus ze konden ook niet aangeven welke manier van leren ze fijn vinden. Ik merkte wel teleurstelling bij mezelf dat mijn (hoge) verwachting niet werd beantwoord. Dit is voor mij wel een uitdaging om me dit niet aan te trekken en te weten dat dat niet helemaal door mij beïnvloed kan worden.</p>\n<p>We zijn begonnen met het doornemen van de woordenlijst van de twee hoofdstukken: 'vocabulary' in methode Stepping Stones. Daarna hebben ze 10 Engelse woorden opgeschreven; daarna het textbook dicht gedaan en het lijstje doorgeven. De klasgenoot moest deze woorden vervolgens vertalen naar het Nederlands. Hier kregen ze 1 minuut de tijd voor. Deze tijdsafbakening hielp wel. Het gaf duidelijkheid en daarvoor bij het maken van het lijstje had ik geen tijd gegeven en voelden ze ook geen tijdsdruk. Dit nam erg veel tijd in beslag terwijl ik juist graag meer tijd wou besteden aan het vertalen en oefenen met deze woorden. Na deze activiteit hebben ze de kruiswoordpuzzel gemaakt.</p>\n<p><a href=\"https://youtu.be/BNLXBVI3miE\">klik hier</a> om naar de video te gaan</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/BNLXBVI3miE",
                    "align": "left",
                    "caption": "Oefenen toets met leerlingen Basis/Kader",
                    "poster": "https://img.youtube.com/vi/BNLXBVI3miE/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5964191"
            },
            "heading": {
                "type": "heading",
                "content": "Bijlage 5",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Stagebeoordeling Esdal College",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/cdee89a1b0fd522f82de21d1f329ff06664cd49b.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5964193"
            },
            "heading": {
                "type": "heading",
                "content": "Bijlage 6",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Beeld van het Nederlands onderwijs</strong></p>\n<p>Met het uiteenzetten van het actuele thema 'aansluiting basisschool op de middelbare school' en wat ik hiervan in de praktijk op mijn stageschool heb gezien laat ik zien dat ik een breed overzicht heb van het actuele werkveld in het tweedegraads gebied.</p>\n<p> </p>\n<p>Actueel thema: aansluiting basisschool en middelbare school</p>\n<p>In 2018 is een adviescommissie gestart met het kijken naar benodigde aanpassingen in het curriculum: de verplichte lesstof voor alle Nederlandse leerlingen. Een actueel curriculum moet bijdragen aan de doorstroming van basis- naar voortgezet en vervolgonderwijs, de samenhang tussen vakken en een minder overladen programma. (bron: Curriculum.nu. (z.d.). <em>Wat is Curriculum.nu? - Curriculum.nu</em>. Geraadpleegd op 10 oktober 2019, van https://www.curriculum.nu/waarom/#) Op het gebied van Engels krijgen sommige basisschoolleerlingen vanaf groep 4 Engelse les en andere leerlingen pas vanaf groep 8. Hierdoor ontstaan grote niveauverschillen en worden de lessen op het voortgezet onderwijs als herhaling of van te hoog niveau ervaren. (bron nieuws op radio 2 op 10-10-2019 en NOS. (2019, 10 oktober). <em>Advies: lesstof voor alle Nederlandse leerlingen moet anders</em>. Geraadpleegd op 10 oktober 2019, van Advies: lesstof voor alle Nederlandse leerlingen moet anders)</p>\n<p>Project basisschool op Esdal College</p>\n<p>Op mijn stageschool komen wekelijks op twee middagen ongeveer 90 leerlingen van basisscholen uit de buurt en omringende plaatsen om Engelse les, sport en Wetenschap &amp; Techniek te volgen. Ze krijgen hierdoor een indruk hoe het er op een middelbare school aan toe gaat. De lessen worden toegespitst op hun niveau en de opdrachten zijn in spelvorm zoals puzzels en met veel plaatjes als hulpmiddel om te begrijpen waar het over gaat. Ook het spreken wordt geoefend. De regels zoals ze hier in alle klassen gelden zijn ook op deze leerlingen van toepassing.</p>\n<p>Met de teamleider van het Juniorcollege (onderbouw) op mijn stageschool heb ik over het project gesproken. Het is begonnen met 4 openbare basisscholen en daarna volgde het christelijke basisonderwijs (stichting Primenius). Het doel van de samenwerking met basisscholen:</p>\n<p>Het is belangrijk om goed in contact te zijn met de scholen waar de kinderen vandaan komen vanwege het beperkte en specifieke voedingsgebied (relatief kleine straal in kilometers, werkloosheid en laaggeletterdheid zijn bekende problemen die de achtergrond van de kinderen kenmerkt), zodat de overgang van basis- naar voortgezet onderwijs zo gemakkelijk mogelijk gaat.</p>\n<p> </p>\n<p>Op andere scholen werden voor de talentvolle kinderen, die meer uitdaging willen, verrijkingsklassen opgezet maar in deze regio zijn er juist meer kinderen die op basis- en kaderberoepsgericht niveau zitten. De basisscholen wilden graag voor de vakken Duits, Engels en Wetenschap &amp; Techniek lessen in het VO omdat de leerlingen deze vakken hier van vakdocenten krijgen en dit voor de groepsleerkracht op de basisschool lastiger is om te geven.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5964194"
            },
            "heading": {
                "type": "heading",
                "content": "Bijlage 7",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Drijfverenspel</strong></p>\n<p>Tijdens een les Onderwijskunde hebben we het drijfverenspel gespeeld, dat gericht is op mijn mogelijke rol als docent in het MBO-onderwijs en waarmee ik kon onderzoeken wat ik belangrijk vind en wat mijn drijfveren in het beroepsonderwijs zouden zijn. Uit het drijfverenspel kwamen de visies in volgorde van meest belangrijk voor mij tot minder belangrijk naar voren:</p>\n<ol>\n<li><span style=\"color:#FF0000;\"><strong>Pragmatisch-realistische visie</strong></span></li>\n<li><span style=\"color:#00FF00;\"><strong>Persoonsvormende visie</strong></span></li>\n<li><span style=\"color:#800080;\"><strong>Formeel-diplomerende visie</strong></span></li>\n<li><span style=\"color:#FF8C00;\"><strong>Kritisch-reflectieve visie</strong></span></li>\n<li><span style=\"color:#0000FF;\"><strong>Functioneel-maatschappelijk visie</strong></span></li>\n<li><span style=\"color:#FFFF00;\"><strong>Beroeps-collectieve visie</strong></span></li>\n</ol>\n<p>In de eerste visie gaat het onder meer om de leeromgeving waarin het onderwijs verzorgd wordt. Ik denk dat het erg belangrijk is om een realistische verwachting te geven aan de leerlingen, zodat ze weten wat zij kunnen verwachten en weten wat er van hen verwacht wordt. Daarnaast gaat het om hetgeen de deelnemers moeten leren; de competenties die ze dienen te verwerven en het beeld dat ik van ze heb. Zijn het bijvoorbeeld nog groentjes in de beroepspraktijk of al praktisch getalenteerde deelnemers? In elk geval zijn ze gemotiveerd om te leren, zodat ze het diploma kunnen behalen om te kunnen doen wat ze graag willen doen. Dit vind ik in het belang van de deelnemers.</p>\n<p>In de visie vanuit het persoonlijk ontwikkelingsperspectief kijk ik naar de keuzes die de deelnemers maken, waardoor ze hun eigen doelen en passie kunnen verwezenlijken. Blijven ze denken aan hun eigen welbevinden bij de overwegingen die ze maken? Komen ze voor zichzelf op? Deze aspecten dragen bij aan de ontwikkeling van hun zelfvertrouwen en dat zie ik graag groeien.</p>\n<p>De formeel-diplomerende visie staat ook vrij hoog in mijn lijst van drijfveren. Deels vanuit de wetenschap dat het hier toch uiteindelijk om draait; er zijn eindtermen te behalen en daar werken we naartoe. Het is de manier om aan te tonen dat de deelnemers klaar zijn om de werkvloer te gaan betreden.</p>\n<p>Hoewel ik bij de start van de studie volledig in de veronderstelling was dat ik in het voortgezet onderwijs wil gaan werken ben ik mede door de inzichten die dit spel mij hebben gebracht en de gesprekken tijdens de lessen onderwijskunde ook wel geïnteresseerd geraakt in het mbo. Ik kijk dan wel naar de opleidingen waarmee ik zelf enige affiniteit heb zoals de opleiding tot directiesecretaresse, die ik zelf heb gevolgd of bijvoorbeeld Facility Management. In deze opleidingen is Engels ook wel echt een relevant vak voor de deelnemers en dat zal mij meer voldoening geven dan deelnemers die het doen omdat het moet en er in hun werkzame leven niet zoveel aan zullen hebben.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Portfolio module Oriëntatie op Onderwijs en Beroep",
                "reference": {
                    "value": "5838473"
                },
                "sections": []
            },
            {
                "title": "Inhoudsopgave",
                "reference": {
                    "value": "5838614"
                },
                "sections": []
            },
            {
                "title": "Voorwoord",
                "reference": {
                    "value": "5838561"
                },
                "sections": []
            },
            {
                "title": "Kernreflectie leeruitkomst 1",
                "reference": {
                    "value": "5838602"
                },
                "sections": [
                    {
                        "title": "Oriëntatie op mijn pedagogisch handelen",
                        "reference": {
                            "value": "5838604"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Kernreflectie leeruitkomst 2",
                "reference": {
                    "value": "5838906"
                },
                "sections": [
                    {
                        "title": "Oriëntatie op mijn didactisch handelen",
                        "reference": {
                            "value": "5838908"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Kernreflectie leeruitkomst 3",
                "reference": {
                    "value": "5838911"
                },
                "sections": [
                    {
                        "title": "Oriëntatie op mijn rol van professional in het tweedegraads gebied",
                        "reference": {
                            "value": "5838918"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Conclusie persoonlijke professionele ontwikkeling",
                "reference": {
                    "value": "5838921"
                },
                "sections": []
            },
            {
                "title": "Literatuurlijst",
                "reference": {
                    "value": "5943786"
                },
                "sections": []
            },
            {
                "title": "Bijlage 1",
                "reference": {
                    "value": "5838950"
                },
                "sections": []
            },
            {
                "title": "Bijlage 2",
                "reference": {
                    "value": "5964188"
                },
                "sections": []
            },
            {
                "title": "Bijlage 3",
                "reference": {
                    "value": "5964189"
                },
                "sections": []
            },
            {
                "title": "Bijlage 4",
                "reference": {
                    "value": "5964190"
                },
                "sections": []
            },
            {
                "title": "Bijlage 5",
                "reference": {
                    "value": "5964191"
                },
                "sections": []
            },
            {
                "title": "Bijlage 6",
                "reference": {
                    "value": "5964193"
                },
                "sections": []
            },
            {
                "title": "Bijlage 7",
                "reference": {
                    "value": "5964194"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Miniles Teach Like a Champion 7-1-2020",
                "origin": "Miniles Teach Like a Champion 7-1-2020",
                "customOrigin": null,
                "link": "https://youtu.be/0DkceUPH3h4",
                "visible": true
            },
            {
                "type": "video",
                "title": "Oefenen toets met leerlingen Basis/Kader",
                "origin": "Oefenen toets met leerlingen Basis/Kader",
                "customOrigin": null,
                "link": "https://youtu.be/BNLXBVI3miE",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}