{
    "documentAuthors": [
        "Carola Lubberding"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Carola Lubberding",
            "referenceName": null,
            "reference": {
                "value": "32354"
            },
            "firstName": "Carola",
            "infix": null,
            "lastName": "Lubberding",
            "emailAddress": "c.lubberding@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-11T13:34:09Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 157836,
    "title": "Engels PO-VO",
    "description": "Een informatieve Wikiwijs met daarin materiaal voor docenten PO/VO voor het vak Engels. ",
    "lastModifiedDate": "2020-03-11T13:34:09+01:00",
    "dateCreated": "2020-03-09T08:11:53+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Lubberding, Carola",
                "reference": {
                    "value": "32354"
                },
                "firstName": "Carola",
                "infix": null,
                "lastName": "Lubberding",
                "emailAddress": "c.lubberding@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/157836/"
    },
    "sections": [
        {
            "reference": {
                "value": "5847865"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\">Welkom op deze informatiebank met als thema doorlopende leerlijn Engels PO-VO.</span></p>\n<p>Deze Wikiwijs is opgericht om alle kennis te bundelen die in de loop van de jaren is opgedaan, zowel persoonlijk, als via de literatuur en onderzoeken over het vak Engels in het primair onderwijs en het voortgezet onderwijs. Er is veel geschreven over dit onderwerp, maar alles is letterlijk overal en nergens te vinden en kost veel tijd om eigen te maken. </p>\n<p>Deze wikiwijs wordt bijgehouden door Carola van Diepen, ben docent Engels in het voortgezet onderwijs op het Mondriaan College in Oss. In de afgelopen 3 jaar heb ik gemerkt dat leerlingen met gigantische niveauverschillen de brugklas inkomen. Als docent probeer je te herleiden hoe dit komt, en hoe je dit het beste kan aanschieten. Waar het basisonderwijs nog heel goed kan differentiëren, is het in het VO een enorme uitdaging om te realiseren in de beperkte tijd die je hebt met de meerdere klassen die je hebt.</p>\n<p><span class=\"underline\">Mijn missie is om het voor zowel docenten PO als VO makkelijker te maken om het gat tussen PO en VO te dichten, of in zoverre transparant te maken zodat hier goed op ingespeeld kan worden.</span></p>\n<p>Alle informatie die hier te vinden is, is verzameld over de jaren heen, gebaseerd op dan wel eigen ervaringen, die van anderen of de vele onderzoeken die gedaan zijn hierover door het SLO. Bovenal: de informatie is hopelijk zodanig bruikbaar van aard dat er snel en doeltreffend kan worden nagedacht over de doorlopende leerlijn.</p>\n<p> </p>\n<p>Feedback, bijdragen en overleg is altijd welkom: graag een mail naar c.vandiepen@hethooghuis.nl!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5847114"
            },
            "heading": {
                "type": "heading",
                "content": "Algemene adviezen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5847204"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wensen vanuit VO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het belangrijkste is dat ze veel Engelstalige input krijgen. Luisteren is de belangrijkste vaardigheid, gevolgd door spreken. Om een taal goed te kunnen verstaan moeten leerlingen zich de Engelse klanken eigen maken, niet alleen voor de luistervaardigheid, want het heeft een grote invloed op alle vaardigheden. Het heeft ook een hele sterke invloed op lezen, dit omdat leerlingen bij het Engels lezen dit in hun eigen hoofd (phonological loop) in klanken omzetten.</p>\n<p> </p>\n<p>Daarnaast veel plezier in Engels, durven om fouten te maken en om te spreken, en veel woordenschat ontwikkelen.</p>\n<p>Basis schooltaal (Open your books, Could you close the window, please, Can I go to the toilet, please) is ook fijn. Ook is het fijn dat leerlingen zichzelf kunnen voorstellen.</p>\n<p> </p>\n<p>Grammatica is nog niet zo belangrijk, maar het is wel ideaal als leerlingen alvast het werkwoord 'to be' kunnen vervoegen, de persoonlijke voornaamwoorden en de getallen, kloktijden en woorden m.b.t. familie, hobby's en maanden/dagen weten.</p>\n<p> </p>\n<p>bron; reacties a.d.h.v een Facebookpost in de groep Engels PO-VO</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847205"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bridging the Gap: ideeën voor samenwerking & verbetering ervan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>In de warme overdracht, het vak Engels meenemen: hoe deed de leerling het voor dit vak, welke methode werd er gebruikt? Etc.<br/>\nZie ook '<a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=157836#!page-5847793\">Vragenlijst voor docenten PO</a>'</li>\n<li>Tijdens dag van de talen: leerlingen of docenten uit het vo laten lesgeven aan basisschoolleerlingen</li>\n<li>Native speakers inzetten</li>\n<li>Wekelijks een les Engels van een docent VO in het PO als gastles.</li>\n<li>Andersom kan ook: Proeflessen van leerlingen uit het PO laten doen in het VO: leerlingen komen naar de middelbare en volgen daar een Engelse les.</li>\n<li>Een theatervoorstelling of musical opzetten samen met PO &amp; VO of een soort taaldorp waarbij leerlingen in brugklas 1 samenwerken met leerlingen uit het po.</li>\n<li>Meer gebruik maken van internationalisering: penpals/emails versturen met andere scholen dan wel in Nederland of nog beter: in Engelssprekende landen.</li>\n<li>Een instaptoets of eindtoets afnemen om het beginniveau te meten.</li>\n<li>Een extra les Engels in het VO bovenop het rooster in het eerste halfjaar. Op het Mondriaan doen we dit nu gedurende 3 jaar. Het eerste jaar hadden we gedifferentieerde groepen waarbij leerlingen die meer uitdaging nodig hadden bij elkaar zaten en leerlingen die meer ondersteuning bij de andere docent. De lessen waren op hetzelfde moment. Helaas mislukte dit doordat er tijd verloren ging aan 1 groot onvoorzien element: groepsvorming. Je was doordat je niet je eigen leerlingen had, toch onnodig wat tijd kwijt om leerlingen de juiste omgangsvormen aan te leren. Daarnaast kregen leerlingen, onbedoeld, in de ondersteuningsgroep het gevoel dat ze slecht waren in Engels, en zagen het als straf i.p.v. hulp. <br/>\nAfgelopen jaar 2019-2020 zijn we overgegaan naar een extra uur met de eigen klas, gedurende het eerste halfjaar. Dit gaf veel tijd voor extra verrijking of ondersteuning in de les door bijv. gebruik van Newsround, Duolingo en tijd voor spreken. </li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847793"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vragenlijst voor docenten PO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderstaande vragen zijn wellicht bruikbaaro om te bespreken tijdens de warme overdracht.</p>\n<p> </p>\n<p>Hoe is het vak Engels op de basisschool georganiseerd?</p>\n<ul>\n<li>Vanaf welke groep</li>\n<li>Hoe vaak per week</li>\n<li>Hoe lang duren de lessen</li>\n<li>Worden de lessen afgesloten met een toets?</li>\n</ul>\n<p>Welke methode, indien van toepassing, gebruiken jullie?</p>\n<p>Op welke manier toetsen jullie het niveau van Engels?</p>\n<p>Zijn jullie op de hoogte van het instapniveau van de middelbare school/</p>\n<p>Zo nee: hebben jullie behoefte aan info</p>\n<p>Welke informatie heb je nodig van ons als middelbare school om jouw leerlingen voor te bereiden op de middelbare school?</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Vragenlijst PO-VO voorbeeld",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6ad2a3d43199ccaf9c9e13273e95b0c3fccc6085.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847920"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Coördinator Engels (?)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Eén idee om docenten te helpen bij het implementeren van een geschikte methode in het PO die aansluit op het VO, is om een coördinator basisonderwijs in te schakelen. Dit idee komt van Van Lodenstein. Het is mogelijk interessant om deze functie ook in te zetten, eventueel in uitgeklede vorm. </p>\n<p> </p>\n<p>Een omschrijving van de coördinator vanuit het VO als volgt:</p>\n<ol>\n<li>Leg contact met basisscholen over het vak Engels.</li>\n<li>Ondersteun ze bij het vak Engels</li>\n<li>Help bij het formuleren van een visie, het opstellen van een leerlijn, het zoeken van goed lesmateriaal.</li>\n<li>Het organiseren van nascholing.</li>\n<li>Het werken met professionele toetsing halverwege en aan het einde van de basisschool.</li>\n<li>De leerlijn van het PO sluit aan bij die van het VO.</li>\n<li>Breng jaarlijks in kaart hoe ver de basisscholen zijn met hun leerlijn Engels en of ze in de loop van de jaren verder komen.</li>\n<li>Breng eveneens in kaart hoe het zit met de resultaten van de basisscholen bij het vak Engels. Rapportages over Engels bij basisscholen zijn altijd geanonimiseerd als ze naar het geheel van de scholen gaan. Voor de scholen zelf wordt zichtbaar gemaakt hoe ze zich ten opzichte van het geheel van de groep basisscholen verhouden.\n<ul>\n<li>De aanpak van de coördinator wordt van te voren vastgelegd in een projectplan dat goedkeuring behoefte van de portefeuillehouder Engels van het </li>\n<li>De coördinator rapporteert aan de portefeuillehouder Engels van het VLC en zal ook jaarlijks verslag doen van de stand van zaken aan de werkgroep Engels</li>\n</ul>\n</li>\n</ol>\n<p> </p>\n<p>De basiseisen voor een zinvolle opstart hiervan zijn:</p>\n<ul>\n<li>Er wordt minimaal 60 minuten per week lesgegeven in het Engels. </li>\n<li>Er is sprake van een ononderbroken leerlijn.</li>\n</ul>\n<p>Kwalitatieve speerpunten zijn vervolgens:</p>\n<ul>\n<li>Leerkrachten die vvto Engels aanbieden hebben een scholing 'Classroom English' gevolgd en zijn bereid tot nascholing. </li>\n<li>Zij bezitten een taalvaardigheid op ten minste niveau B2 van het ERK voor alle deelvaardigheden (voor schrijven volstaat niveau B1).</li>\n<li>Leerkrachten hanteren het principe doeltaal = voertaal. </li>\n<li>Het onderwijsaanbod sluit aan bij de leeftijd en het taalontwikkelingsniveau van het kind. </li>\n<li>Leerkrachten kennen en gebruiken afwisselende didactische werkvormen die passen bij het leren van een vreemde taal op jonge leeftijd.</li>\n<li>Leerkrachten zijn in staat om relevante (aanvullende) materialen voor hun leerlingen te selecteren en aan te passen. </li>\n<li>Engels wordt gebruikt als communicatiemedium in diverse leergebieden en activiteiten.</li>\n<li>De leeromgeving biedt een gevarieerd en aantrekkelijk taalaanbod en veilige en uitdagende interactiemogelijkheden. </li>\n<li>Leerkrachten staan positief tegenover het leren van Engels en de rol van het Engels in de meertalige samenleving. </li>\n<li>Er is een samenwerking met de ontvangende scholen voor voortgezet onderwijs over het programma en het uitstroomniveau van leerlingen.</li>\n</ul>\n<p>Indicatoren/checkpoints:</p>\n<p>• Lesroosters.</p>\n<p>• Een overzicht van de gevolgde cursussen door de leerkrachten.</p>\n<p>• Lesobservaties en pedagogisch-didactisch handelen met observatielijst.</p>\n<p>• Structurele inzet van digitale leermiddelen voor de relatie tussen binnen- en buitenschools leren en voor een taalrijke leeromgeving.</p>\n<p>• Kennis van en ervaring met gebruik van Engels in andere leergebieden.</p>\n<p>• Samenwerking met het voortgezet onderwijs.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5847173"
            },
            "heading": {
                "type": "heading",
                "content": "Struikelblokken in het VO",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5847889"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onduidelijkheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is niet bekend welke methodes worden gebruikt op het PO bij welke school, en wat het eindniveau is van de leerling die Engels heeft gehad. Ook is het niet bekend hoe de leerlingen les krijgen op het PO. Er vinden geen lesbezoeken plaats onderling. </p>\n<p>Leerlingen geven aan soms aan dat zij \"geen Engels hebben gehad\", of dat \"Engels vaak uitviel\" of dat \"Engels juist super makkelijk was en ze maar 10 woordjes per week hoefden te leren\".</p>\n<p>Bron: profielwerkstuk Nikki van Drunen (2017), <a href=\"https://maken.wikiwijs.nl/userfiles/5/5d7aad645e1b6ea331a8b92bb0b416d097402a92.pdf\">zie bijlage</a> en eigen ervaringen n.a.v. bevragingen aan leerlingen in de brugklas. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847190"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Differentiatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er wordt wel gedifferentieerd in het VO, maar wel in mindere mate dan op het PO omdat de toetsen hetzelfde zijn op het einde en de leerlingen daarheen geloosd moeten worden als het ware. De scholen worden beoordeeld op hoeveel leerlingen het eindexamen halen, de doorstroomcijfers en het gemiddelde eindexamencijfer.</p>\n<p>De lat ligt voor de leerlingen allemaal even hoog. Een uitzondering is natuurlijk een gemengde basis/kader-klas of een school waar leerlingen aparte cijfers krijgen voor mavo of havo bijvoorbeeld. Ook scholen die werken met gepersonaliseerd werken vallen hier buiten.</p>\n<p>bron: reacties op FB groep Engels po-vo en eigen ervaringen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847847"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tijdnood",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Leraren in het voortgezet onderwijs schenken verhoudingsgewijs vaak overmatig veel aandacht aan grammatica- en woordenschatoefeningen ten koste van vaardigheidstraining. Lesmethodes houden deze praktijk in stand met een ruim aanbod aan oefenmateriaal. De toepassing van opgedane kennis in betekenisvolle contexten blijft daardoor vaak onderbelicht, met name als het gaat om productief taalgebruik (spreken en schrijven). Leraren besteden weinig aandacht aan open communicatieve opdrachten. Ze zijn bang dat ze daardoor in tijdnood komen. Dit geldt met name voor de onderbouw vo en het hele vmbo, maar vaak ook voor de tweede fase, en bij Frans en Duits nog nadrukkelijker dan bij Engels. Dat zorgt onder andere voor problemen in de aansluiting met het vervolgonderwijs.</p>\n<p>bron: <a href=\"https://curriculum.nu/wp-content/uploads/2018/03/Startnotitie-Engels-MVT.pdf\">Curriculum.nu</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847213"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Woordjes en grammatica leren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de brugklas wordt er veel gevraagd qua het leren van woordjes. Zo heeft het boek All Right Max mavo/havo in unit 1 in totaal 110 woordjes en zinnetjes (<a href=\"https://quizlet.com/nl/464478858/1tlhavo-all-right-unit-1-flash-cards/\" target=\"_blank\">klik hier</a> voor lijst in Quizlet). De leerlingen krijgen hulp bij het plannen hiervan: elke les zo ongeveer 20 woordjes per keer leren en dan weer herhalen als huiswerk. Na 4 tot 6 weken wordt het hoofdstuk afgesloten. Leerlingen hebben zo'n 3 uur les in de week gemiddeld. Leerlingen worden daarnaast verwacht ook nog de grammaticaregels te snappen en toe te kunnen passen in een zin, zoals bij de tegenwoordige tijd of het werkwoord 'to be'.</p>\n<p>Samen met het huiswerk van alle andere vakken en bijvoorbeeld Frans, kan dit voor leerlingen die moeite hebben met een taal, of die niet goed leren (bijv. alleen overkijken, niet opschrijven en jezelf overhoren met flashcards) te veel zijn.</p>\n<p> </p>\n<p>bron: eigen ervaringen </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847555"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aantal klassen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Meerdere klassen met verschillende leerlingen, dus minder tijd om goed in te spelen op de verschillen onderling. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5847226"
            },
            "heading": {
                "type": "heading",
                "content": "Struikelblokken in het PO",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5847388"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tijd",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijd. Er is een verschil in tijd bij de basisscholen in hoeverre Engels wordt gegeven. Er zijn volgens het SLO 4 varianten op Engels in het PO:</p>\n<ol>\n<li>Engels in het basisonderwijs (Eibo), verplicht vanaf groep 7. Het aantal uren dat eraan besteed moet worden, is niet wettelijk vastgelegd.</li>\n<li>Vervroegd Eibo: scholen geven Engels vanaf groep 5</li>\n<li>Vroeg vreemdetalenonderwijs (vvto): scholen bieden Engels vanaf groep 1 aan, waarbij tot 15% van de onderwijstijd het Engels voertaal in de les is (Kamerstukken II 2013/14).</li>\n<li>Tweetalig primair onderwijs (tpo): leerlingen krijgen vanaf groep 1, 30 tot 50 procent van hun lessen in het Engels. Het gaat daarbij niet uitsluitend om de taal als vak, maar ook om het aanbieden van andere vakken in het Engels.</li>\n</ol>\n<p> </p>\n<p>Door de verschillen in intensiteit en aandacht voor Engels in het primair onderwijs stromen leerlingen met zeer uiteenlopende niveaus voor Engels door naar het voortgezet onderwijs. Deze overgang verloopt lang niet altijd soepel. Veel vo-scholen, zeker scholen die geen versterkt of tto-traject Engels hebben, beginnen met Engels van voren af aan. Lokaal bestaan er wel samenwerkingsverbanden tussen vvto- en tto-scholen, maar dit aantal is beperkt.</p>\n<p>Uit de <a href=\"https://www.onderwijsinspectie.nl/onderwerpen/peil-onderwijs\" target=\"_blank\">periodieke peiling voor Engels in 2016</a> blijkt dat slechts 49% van de scholen voor primair onderwijs leerlingresultaten overdraagt aan het vo. Nu Engels kernvak is geworden, is de noodzaak de inhoud van het vak Engels op de basisschool goed op die van het voortgezet onderwijs te laten aansluiten alleen maar toegenomen.</p>\n<p>bron: <a href=\"https://slo.nl/vakportalen/mvt/engels-achtergrond/ziet-doorstroom-po/\">https://slo.nl/vakportalen/mvt/engels-achtergrond/ziet-doorstroom-po/</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847831"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onduidelijkheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook voor samenwerkende scholen is het lastig om gegevens precies over te dragen. Dat komt onder meer doordat er onduidelijkheid bestaat over de na te streven niveaus aan het eind van het basisonderwijs en het gebrek aan toetsen om alle domeinen en vaardigheden te kunnen beoordelen. Dit geldt met name voor spreekvaardigheid (Oberon, 2011)</p>\n<p> </p>\n<p>Zie hieronder bijvoorbeeld de vrij brede/'vage' omschrijvingen van de kerndoelen in de basisschool:</p>\n<ul>\n<li>De leerlingen leren informatie te verwerven uit eenvoudige gesproken en geschreven Engelse teksten.</li>\n<li>De leerlingen leren in het Engels informatie te vragen of geven over eenvoudige onderwerpen en zij ontwikkelen een attitude waarbij ze zich durven uit te drukken in die taal.</li>\n<li>De leerlingen leren de schrijfwijze van enkele eenvoudige woorden over alledaagse onderwerpen.</li>\n<li>De leerlingen leren om woordbetekenissen en schrijfwijzen van Engelse woorden op te zoeken met behulp van het woordenboek.</li>\n</ul>\n<p>Zie voor meer informatie de <a href=\"https://slo.nl/publish/pages/3148/engels-in-het-basisonderwijs-domeinbeschrijving.pdf\">Domeinbeschrijving van het SLO.</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5847013"
            },
            "heading": {
                "type": "heading",
                "content": "Leerdoelen ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5847017"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A1-niveau (ERK) Leerdoelenkaart",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>A1-niveau is het niveau dat leerlingen eind groep 8 idealiter moeten beheersen om goed mee te kunnen, in ieder geval op het vmbo/havo.</p>\n<p>A1/A2 is idealiter het niveau voor leerlingen die havo of hoger uitstromen</p>\n<p>Voor VVTO is het niveau A2/B1</p>\n<p>bron: <a href=\"https://slo.nl/thema/meer/10-14-onderwijs/leerdoelenkaarten/leerdoelenkaarten-moderne-vreemde-talen/\" target=\"_blank\">https://slo.nl/thema/meer/10-14-onderwijs/leerdoelenkaarten/leerdoelenkaarten-moderne-vreemde-talen/</a></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Placemat 'leerdoelenkaart' niveau A1 (begin klas 1 brugklas VO) van het SLO",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2619994fd31a8831bfd1b6eb5a6bb47ff9231754.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847031"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A2-niveau (ERK) leerdoelenkaart",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "A2 leerdoelenkaart ERK",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bf653a5ca56d3adaefaff4b81bef3bb8df0bdd36.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847020"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gedetailleerde niveaubeschrijvingen A1-B1 per vaardigheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Gedetailleerde niveaubeschrijvingen niveau ERK A1 t/m B1, per vaardigheid",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7b57b94da1daae9f259fb97fd3ea6f190fb17d74.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847022"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindniveaus ERK ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het ERK adviseert de volgende streefniveaus te bereiken aan het einde van de schoolcarrière. Gebruik dit om te zien waar leerlingen in de brugklas naar toe werken in hun examenjaar. </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Streefniveaus VMBO</strong></p>\n<p> </p>\n<p>streefniveaus <strong>VMBO BB</strong></p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p>Engels</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Leesvaardigheid - aantoonbaar niveau bij een voldoende<br/>\n(standaardsetting<br/>\nCito 2013)</p>\n</td>\n<td>\n<p>A2*</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Leesvaardigheid<br/>\n(koppelingsonderzoek Cito 2006)</p>\n</td>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p>Luistervaardigheid</p>\n</td>\n<td>\n<p>A2</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Gespreksvaardigheid</p>\n</td>\n<td>\n<p>A2</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Schrijfvaardigheid</p>\n</td>\n<td>\n<p>A1</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>  * Bij meer dan 75% van de scorepunten is B1 aantoonbaar.</p>\n<p> </p>\n<p>niveaus <strong>VMBO KB</strong></p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p>Engels</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Leesvaardigheid - aantoonbaar niveau bij een voldoende<br/>\n(standaardsetting<br/>\nCito 2013)</p>\n</td>\n<td>\n<p>A2*</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Leesvaardigheid<br/>\n(koppelingsonderzoek Cito 2006)</p>\n</td>\n<td> </td>\n</tr>\n<tr>\n<td>\n<p>Luistervaardigheid</p>\n</td>\n<td>\n<p>A2</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Gespreksvaardigheid</p>\n</td>\n<td>\n<p>A2</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Schrijfvaardigheid</p>\n</td>\n<td>\n<p>A2</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>* Bij meer dan 62% van de scorepunten is B1 aantoonbaar.</p>\n<p> </p>\n<p>niveaus <strong>VMBO GT/TL</strong></p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p>Engels</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Leesvaardigheid -<br/>\naantoonbaar niveau bij een voldoende<br/>\n(standaardsetting<br/>\nCito 2013)</p>\n</td>\n<td>\n<p>B1*</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Luistervaardigheid</p>\n</td>\n<td>\n<p>A2/B1</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Gespreksvaardigheid</p>\n</td>\n<td>\n<p>A2</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Schrijfvaardigheid</p>\n</td>\n<td>\n<p>A2/B1</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>* Bij meer dan 76% van de scorepunten is B2 aantoonbaar.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>niveaus HAVO</strong></p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p>Engels</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Leesvaardigheid - aantoonbaar niveau bij een voldoende<br/>\n(standaardsetting<br/>\nCito 2013)</p>\n</td>\n<td>\n<p>B2*</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Luistervaardigheid</p>\n</td>\n<td>\n<p>B1</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Gespreksvaardigheid</p>\n</td>\n<td>\n<p>B1</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Schrijfvaardigheid</p>\n</td>\n<td>\n<p>B1</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p><strong>Streefniveaus VWO</strong></p>\n<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p>Engels</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Leesvaardigheid - aantoonbaar niveau bij een voldoende<br/>\n(standaardsetting<br/>\nCito 2013)</p>\n</td>\n<td>\n<p>C1</p>\n<p>(bij ruime voldoende)</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Luistervaardigheid</p>\n</td>\n<td>\n<p>B2</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Gespreksvaardigheid</p>\n</td>\n<td>\n<p>B2</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Schrijfvaardigheid</p>\n</td>\n<td>\n<p>B2</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Bron: <a href=\"http://www.erk.nl/docent/streefniveaus/\" target=\"_blank\">http://www.erk.nl/docent/streefniveaus/</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5847014"
            },
            "heading": {
                "type": "heading",
                "content": "Verrijkingsmateriaal",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5847034"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Websites & apps",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om de Engelse taal te leren:</p>\n<p><a href=\"http://duolingo.com\" target=\"_blank\">www.duolingo.com</a></p>\n<p>Begint bij het echte begin (a boy, a girl) en werkt zich zo op tot ongeveer eind 2-havo niveau! Het is een soort spel, waarbij je de woorden die je hoort of ziet moet vertalen naar het Engels/Nederlands. Als je het goed doet krijg je XP (experience points), of te wel punten, die je dan weer kan inzetten om een reeks te bevriezen of andere power-ups te kopen. Als je erg goed bent, kun je versneld er doorheen lopen. Het beste is om leerlingen eerst de plaatsingstoets te laten maken, die kijkt wat leerlingen al beheersen zodat er eventueel een stuk kan worden overgeslagen en je gelijk op het goede niveau begint.</p>\n<p>Werkende microfoon is handig, maar niet noodzakelijk. In klassikale setting wel gewensd, als mede een koptelefoon</p>\n<p> </p>\n<p>Een andere site is van de British Council: <a href=\"http://learnenglishkids.britishcouncil.org/en/?_ga=2.148665783.1852787950.1530605648-801422074.1530605648&amp;fbclid=IwAR1r8ciwWlzn0uF0cMLwt0owCVUpVxiCliG3bbj4LmhkDih6en7pDtAmrX4\" target=\"_blank\">http://learnenglishkids.britishcouncil.org</a>, vol met spelletjes, tekstjes, luisteropdrachten en nog veel meer.</p>\n<p> </p>\n<p>Op <a href=\"http://www.lyricstraining.com\" target=\"_blank\">www.lyricstraining.com</a> kunnen leerlingen met de lyrics van hun favoriete Engelse liedjes oefenen, van het niveau beginner-advanced. Het is als een soort karaoke/gapfill. </p>\n<p>Koptelefoon is wel nodig. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847042"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voor docenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Extra worksheets printen of powerpoints laten zien met uitleg kun je makkelijk vinden op <a href=\"http://busyteacher.org\" target=\"_blank\">www.busyteacher.org.</a> Je hebt er geen account voor nodig en kan het gratis downloaden.</p>\n<p>Zoek in het Engels naar een bepaald thema, of bijvoorbeeld London, song worksheets of crossword puzzles.</p>\n<p>Ook vind je er tips om Engels les te geven, zoals met spelletjes of hoe je iets het beste kan uitleggen.</p>\n<p> </p>\n<p>Een andere site is <a href=\"https://bogglesworldesl.com/\" target=\"_blank\">https://bogglesworldesl.com/</a> . Hier vind je vooral veel kruiswoordpuzzels, flashcards, liedjes die je kan zingen met de klas, creative writing prompts en nog véél meer! Ook helemaal gratis.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847222"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Als afsluiting van een hoofdstuk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>- een liedje schrijven<br/>\n- Een toneelstuk maken + script erbij maken<br/>\n- Een minilesje voorbereiden en geven in een groep 3 of 4<br/>\n- Een strip maken<br/>\n- Een verhaal schrijven<br/>\n- Een spel (kwartet, memory etc) maken<br/>\n- Eigen idee</p>\n<p>De inhoud van wat ze maakten moest aansluiten bij de lesstof. Maak gebruik van de woorden en zinnen uit de unit, maar ga ook zelf op zoek.</p>\n<p> </p>\n<p>lesidee van: Willemijn Vromans (FB groep Engels po-vo)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847350"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Webquests",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>op <a href=\"http://questgarden.com/search/\" target=\"_blank\">http://questgarden.com/search/</a> kunnen webquests gevonden worden die lln zelfstandig kunnen doornemen. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5847015"
            },
            "heading": {
                "type": "heading",
                "content": "Ondersteuningsmateriaal",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5847789"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vakantie-doe-boekje",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Veerle van Sebille, docent Engels (nu) op het TBL in Oss heeft een vakantiedoeboekje gemaakt voor leerlingen uit groep 8, ter voorbereiding op het VO.</p>\n<p>Deze werd destijds meegestuurd bij leerlingen die zich aan hadden gemeld bij onze school (Mondriaan College Oss)</p>\n<p> </p>\n<p>zie bijlagen voor het boekje!</p>\n<p>© Veerle van Sebille</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "The Holiday English book",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e44741b5430400f9845d537728d4d07b20a8db92.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847880"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Basisgrammatica",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hoewel grammatica niet de prioriteit moet hebben van de brugklas, is het wellicht handig om te weten wat docenten uit het VO verstaan onder basale kennis van de grammatica.</p>\n<p> </p>\n<p>Er is door de werkgroep Engels po-vo Oss TBL-Mondriaan op 12 januari 2018 de volgende lijst samengesteld, met daarin de volgende onderwerpen en de manier van verwerving.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-378-pixels\">\n<p><strong>Basisgrammatica</strong></p>\n</td>\n<td class=\"width-226-pixels\">\n<p><strong>Hoe bijvoorbeeld aanbieden?</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-378-pixels\">\n<p>Het werkwoord do                                                                                                                  </p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Als chunk, vragen stellen etc.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-378-pixels\">\n<p>Het werkwoord to be</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Jezelf voorstellen, beroepen/werk van ouders, familie.</p>\n<p>•Benadruk het verschil tussen enkelvoud en meervoud.</p>\n<p>Korte vorm als 'extra' aanbieden</p>\n<p>Herhalen met klassikaal opnoemen, bv. I am... you......he/she/it....</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-378-pixels\">\n<p>Have</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>(Huis)dieren, (familie dus) en broers en zussen enzo</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-378-pixels\">\n<p>Persoonlijke vnw</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>I, you, he, she, it, we, you, they (bijv. bij omschrijving van mensen in je omgeving?)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-378-pixels\">\n<p>Woordvolgorde</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Onderwerp, werkwoorden, rest van de zin (plaats en tijd)</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-378-pixels\">\n<p>Hoofdletters</p>\n</td>\n<td class=\"width-226-pixels\">\n<p>Maanden dagen , I, begin van de zin</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p>Goed geoefend hiermee kan worden op bijvoorbeeld <a href=\"http://www.allesvoorengels.nl\" target=\"_blank\">www.allesvoorengels.nl</a> en <a href=\"http://www.engelsgemist.nl\" target=\"_blank\">www.engelsgemist.nl</a> of <a href=\"http://www.agendaweb.org\">www.agendaweb.org</a> (Engelstalig). De Engelstalige benaming voor deze onderwerpen zijn dan respectievelijk: the verb 'do', the verb 'to be', the verb to have', personal pronouns &amp; word order. Het gebruik van hoofdeltters is simpelweg iets wat moet, waar niet echt online oefeningen voor zijn te vinden. Zie hieronder voor de belangrijkste regels.</p>\n<p>1.I = ik  ALTIJD een hoofdletter</p>\n<p>  <span class=\"underline\">I</span> am at school.  Today <span class=\"underline\">I</span> am at school.</p>\n<p>2.Begin van een zin</p>\n<p>3.Alles wat met een land te maken heeft</p>\n<p>  England - English language - English culture</p>\n<p>4.Officiële namen (personen, plaatsen, dingen)</p>\n<p>Jane - Oss- Het Hooghuis - Christmas</p>\n<p>5.Tijden (dagen, maanden)</p>\n<p>Thursday, May</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847035"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Websites & apps",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://maken.wikiwijs.nl/?id=15&arrangement=157836#!page-5847034",
                            "title": "Websites & apps",
                            "description": "zie de link bij verrijkingsmateriaal, of klik op de link hierboven.",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5847016"
            },
            "heading": {
                "type": "heading",
                "content": "Engelse leesboekjes",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Gratis Engelse e-books lezen kunnen leerlingen op <a href=\"https://www.oxfordowl.co.uk/for-home/find-a-book/library-page/\">Oxford Owl.</a> De meeste boeken worden zelfs voorgelezen met een mooi Brits accent. Je kunt er boeken vinden voor alle niveau's, zelfs voor de allerjongsten die nog maar net leren te lezen. Filter op de leeftijd en je krijgt over het algemeen wel boeken die passen qua niveau.</p>\n<p> </p>\n<p>Erg leuk zijn ook de Engelse Donald Duck pockets, die je soms kan vinden bij de AKO of via marktplaats voor een goede prijs (los zijn ze erg duur). Achterin staat dan een woordenlijst met vertalingen van de moeilijke woorden naar het Nederlands. </p>\n<p> </p>\n<p>Op de site van <a href=\"https://shop.scholastic.com/teachers-ecommerce/teacher/shops/super-saver-collections.html?appesp=TSO%2Fintraapp%2F202001%2Fsupersavers%2Fcollections%2Fshopnow%2F%2F%2F%2F%2F\" target=\"_blank\">Scholastic</a> vind je  'bargain book boxes' met soms wel 100 boeken voor ongeveer  €175,- die je kunt kopen.. Dit zijn dan kleine boekjes die leerlingen zelfstandig kunnen lezen.</p>\n<p>Ongeveer grade 3/4 is wel het allerhoogst haalbare qua niveau. Een lexile level van 820L is al echt havo 2/3-niveau namelijk. Klik voor meer info over de lexile levels <a href=\"https://shop.scholastic.com/teachers-ecommerce/teacher/guided-reading-leveling-chart.html\" target=\"_blank\">hier</a>.</p>\n<p> </p>\n<p>Voor goedkope boekensets van series zoals Tom Gates of Diary of a Wimpy Kid kun je het beste kijken op <a href=\"http://thebookpeople.co.uk/?fbclid=IwAR0IRmBQfY7zHvb-mEhSmsBuT7wUxQ97xXUEkVrbbjPikC799M4_LLjQfoM\" target=\"_blank\">http://thebookpeople.co.uk/</a>. Het is soms beperkt wat ze hebben, maar wel erg goedkoop. Ook op <a href=\"http://www.amazon.de\" target=\"_blank\">www.amazon.de</a> kun je soms goedkope Engelse boekensets vinden. Let wel: Gates &amp; Diary ... is vooral geschikt voor de sterkere lezers die al veel met Engels doen en/of de boeken in het Nederlands hebben gelezen. Het lexile level is behoorlijk hoog en kan beginners afschrikken!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5847130"
            },
            "heading": {
                "type": "heading",
                "content": "Engelse films of series",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wallace &amp; Gromit (ongeveer 30 minuten) is een leuke serie om te kijken met leerlingen als beloning of als er tijd over is. Het gaat over een bijzondere uitvinder en zijn hond die allerlei avonturen beleven.</p>\n<p>Puffin Rock is ook erg leuk, maar heeft wel een Iers accent wat voor sommige leerlingen lastig kan zijn.</p>\n<p> </p>\n<p> </p>\n<p>Het beste is natuurlijk met Engelse ondertiteling, of helemaal geen!</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5847110"
            },
            "heading": {
                "type": "heading",
                "content": "Naslagwerken & Workshops",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5847390"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Breaking The Sound Barrier - Gianfranco Conti &amp; Steve Smith</strong></p>\n<p>Engelstalig boek over hoe je leerlingen meer effectieve luisteraars kan maken, vol met praktische lesideeën en activiteiten. </p>\n<p><a href=\"https://www.bol.com/nl/p/breaking-the-sound-barrier-teaching-language-learners-how-to-listen/9200000117832835/?fbclid=IwAR0YSj1h1rT52zQ95teneRmwI4Fp4JiTa8f77Uv_GM3LSYiPHhHBE6aEJds\" target=\"_blank\">*Bol.com*</a></p>\n<p> </p>\n<p>Engels in het basisonderwijs, (meer dan de) kennisbasis vakdidactiek - Marianne Bodde &amp; Lauren Salomons</p>\n<p>Naslagwerk voor docenten die vanaf groep 1 Engels (gaan) geven </p>\n<p><a href=\"https://spelenmetengels.nl/product/engels-in-het-basisonderwijs/\" target=\"_blank\">https://spelenmetengels.nl/product/engels-in-het-basisonderwijs/</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5847391"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Workshops/websites",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://spelenmetengels.nl/webshop/\" target=\"_blank\">https://spelenmetengels.nl/</a> is een website met tips voor didactiek, gratis lesmateriaal en achtergrondinformatie, en mogelijkheden tot workshops of cursussen speciaal voor leerkrachten in het PO</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5847191"
            },
            "heading": {
                "type": "heading",
                "content": "Methodes in het VO",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>ThiemeMeuelenhoff - New Interface</strong></p>\n<p>In de huidige wereld is alles mogelijk, wordt er gezegd. Grenzen worden iedere dag vager en daarmee de wereld groter. Maar wat betekent dat eigenlijk voor wat je moet kunnen en weten? Met New Interface open je werelden en leer je Engels dat je daarbij kan helpen; begrijpen in plaats van verstaan, in gesprek gaan in plaats van opdreunen. Dit is het uitgangspunt voor de vernieuwde New Interface, voor onder- én bovenbouw</p>\n<p> </p>\n<p><strong>Malmberg - All Right Max</strong></p>\n<p>Met <em>All Right!</em> ga je op reis door de Engelstalige wereld. Je ontdekt de wereld op een aansprekende wijze doordat de thema's verrassend anders zijn. Hoe zit het met Britse science fiction series?, ontdek het noorderlicht in Canada en de leukste buurten uit New York. Het hart van de methode draait om landen, cultuur en literatuur, gekoppeld aan hedendaagse thema's. Wij geven leerlingen een flinke bagage mee, een brede en solide basis; 'thuis in de wereld'. Op deze wijze groeit niet alleen hun Engelse taalvaardigheid maar ontwikkelen ze ook een breder wereldbeeld. <em>All Right!</em> geeft de leerlingen het vertrouwen om de volgende stap te kunnen maken.</p>\n<p> </p>\n<p><strong>Wired</strong></p>\n<p>Met Wired leren leerlingen Engels aan de hand van authentieke, aansprekende Engelstalige muziek, strips, films, games, historische verhalen en fragmenten uit TV-series en boeken.</p>\n<p> </p>\n<p><strong>Noordhoff - Stepping Stones</strong></p>\n<p>Stepping Stones opent de deuren naar de wereld! Alle leerlingen, van vmbo-b tot vwo+, ervaren dat ze zich in verschillende situaties kunnen redden in de nummer-1-wereldtaal. Daarbij staat het plezier in het leren altijd voorop: leerlingen worden verrast door de bronnen, onderwerpen, filmpjes en werkvormen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5847192"
            },
            "heading": {
                "type": "heading",
                "content": "Methodes in het PO",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Anglia:  Step to books</strong></p>\n<ul>\n<li>First Step, Junior</li>\n</ul>\n<p>groep 3-8</p>\n<p> </p>\n<p><strong>Royal Jongbloed Education:  My name is Tom</strong></p>\n<p>groep 1-8</p>\n<p> </p>\n<p><strong>Groove me:</strong> Groove me</p>\n<p>Engelse les a.d.h.v. populaire liedjes. Goed te combineren met het vak muziek.</p>\n<p>groep 1-8</p>\n<p> </p>\n<p><strong>Malmberg:</strong></p>\n<ul>\n<li><strong>Hello world</strong></li>\n</ul>\n<p>Weinig online te vinden hierover?</p>\n<p>groep 7-8</p>\n<ul>\n<li><strong>Join in</strong></li>\n</ul>\n<p>groep 1-8</p>\n<p> </p>\n<p><strong>Noordhoff uitgevers: Stepping Stones Junior</strong></p>\n<p>groep 1 t/m 8</p>\n<p> </p>\n<p><strong>Thieme Meulenhoff: Take it easy / Real English</strong></p>\n<ul>\n<li><strong>Take it Easy:</strong></li>\n</ul>\n<p>groep 1 t/m 8</p>\n<p>(Voorheen?) veel focus op spreken en luisteren. Minder op grammaticale instructies. Sommige leerlingen vinden het niet leuk, en is mogelijk te makkelijk voor vwo-leerlingen. Boek is vernieuwd in schooljaar 2019-2010 dus wellicht zijn deze zaken verbeterd?</p>\n<ul>\n<li><strong>Real English</strong></li>\n</ul>\n<p>groep  5 t/m 8</p>\n<p> </p>\n<p>Kinheim/Heutink voor thuis: <strong>Blokboek Engels A</strong></p>\n<p>groep 5/6</p>\n<p> </p>\n<p><strong>Engelstalige methodes</strong></p>\n<p><strong>Pearson Ipockets</strong></p>\n<p>jaar 1-3</p>\n<p><strong>Pearson Big English</strong></p>\n<p>vanaf klas 4</p>\n<p> </p>\n<p><strong>Cambridge Kidsbox</strong></p>\n<p>groep 1/4</p>\n<p><strong>Cambridge Timezones</strong></p>\n<p>groep 5-8</p>\n<p> </p>\n<p><em>Lijst moet nog aangevuld worden met links en omschrijvingen.</em></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom!",
                "reference": {
                    "value": "5847865"
                },
                "sections": []
            },
            {
                "title": "Algemene adviezen",
                "reference": {
                    "value": "5847114"
                },
                "sections": [
                    {
                        "title": "Wensen vanuit VO",
                        "reference": {
                            "value": "5847204"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bridging the Gap: ideeën voor samenwerking & verbetering ervan",
                        "reference": {
                            "value": "5847205"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vragenlijst voor docenten PO",
                        "reference": {
                            "value": "5847793"
                        },
                        "sections": []
                    },
                    {
                        "title": "Coördinator Engels (?)",
                        "reference": {
                            "value": "5847920"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Struikelblokken in het VO",
                "reference": {
                    "value": "5847173"
                },
                "sections": [
                    {
                        "title": "Onduidelijkheid",
                        "reference": {
                            "value": "5847889"
                        },
                        "sections": []
                    },
                    {
                        "title": "Differentiatie",
                        "reference": {
                            "value": "5847190"
                        },
                        "sections": []
                    },
                    {
                        "title": "Tijdnood",
                        "reference": {
                            "value": "5847847"
                        },
                        "sections": []
                    },
                    {
                        "title": "Woordjes en grammatica leren",
                        "reference": {
                            "value": "5847213"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aantal klassen",
                        "reference": {
                            "value": "5847555"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Struikelblokken in het PO",
                "reference": {
                    "value": "5847226"
                },
                "sections": [
                    {
                        "title": "Tijd",
                        "reference": {
                            "value": "5847388"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onduidelijkheid",
                        "reference": {
                            "value": "5847831"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leerdoelen ",
                "reference": {
                    "value": "5847013"
                },
                "sections": [
                    {
                        "title": "A1-niveau (ERK) Leerdoelenkaart",
                        "reference": {
                            "value": "5847017"
                        },
                        "sections": []
                    },
                    {
                        "title": "A2-niveau (ERK) leerdoelenkaart",
                        "reference": {
                            "value": "5847031"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gedetailleerde niveaubeschrijvingen A1-B1 per vaardigheid",
                        "reference": {
                            "value": "5847020"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindniveaus ERK ",
                        "reference": {
                            "value": "5847022"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verrijkingsmateriaal",
                "reference": {
                    "value": "5847014"
                },
                "sections": [
                    {
                        "title": "Websites & apps",
                        "reference": {
                            "value": "5847034"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voor docenten",
                        "reference": {
                            "value": "5847042"
                        },
                        "sections": []
                    },
                    {
                        "title": "Als afsluiting van een hoofdstuk",
                        "reference": {
                            "value": "5847222"
                        },
                        "sections": []
                    },
                    {
                        "title": "Webquests",
                        "reference": {
                            "value": "5847350"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ondersteuningsmateriaal",
                "reference": {
                    "value": "5847015"
                },
                "sections": [
                    {
                        "title": "Vakantie-doe-boekje",
                        "reference": {
                            "value": "5847789"
                        },
                        "sections": []
                    },
                    {
                        "title": "Basisgrammatica",
                        "reference": {
                            "value": "5847880"
                        },
                        "sections": []
                    },
                    {
                        "title": "Websites & apps",
                        "reference": {
                            "value": "5847035"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Engelse leesboekjes",
                "reference": {
                    "value": "5847016"
                },
                "sections": []
            },
            {
                "title": "Engelse films of series",
                "reference": {
                    "value": "5847130"
                },
                "sections": []
            },
            {
                "title": "Naslagwerken & Workshops",
                "reference": {
                    "value": "5847110"
                },
                "sections": [
                    {
                        "title": "Literatuur",
                        "reference": {
                            "value": "5847390"
                        },
                        "sections": []
                    },
                    {
                        "title": "Workshops/websites",
                        "reference": {
                            "value": "5847391"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Methodes in het VO",
                "reference": {
                    "value": "5847191"
                },
                "sections": []
            },
            {
                "title": "Methodes in het PO",
                "reference": {
                    "value": "5847192"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Websites & apps",
                "origin": "Websites & apps",
                "customOrigin": null,
                "link": "https://maken.wikiwijs.nl/?id=15&arrangement=157836#!page-5847034",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}