{
    "documentAuthors": [
        "Kurt Hansen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kurt Hansen",
            "referenceName": null,
            "reference": {
                "value": "128237"
            },
            "firstName": "Kurt",
            "infix": null,
            "lastName": "Hansen",
            "emailAddress": "kurt_hansen@me.com",
            "type": "author"
        }
    ],
    "documentDate": "2022-01-29T19:53:26Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 158191,
    "title": "Genesis en andere verhalen over het begin van alles",
    "description": "In deze lessenreeks bestuderen we enkele scheppingsmythen uit het Oude Nabije Oosten: de beide scheppingsverhalen in het bijbelboek Genesis en het Enuma Elisj van de Babyloniërs.",
    "lastModifiedDate": "2022-01-29T19:53:26+01:00",
    "dateCreated": "2020-03-16T09:55:47+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hansen, Kurt",
                "reference": {
                    "value": "128237"
                },
                "firstName": "Kurt",
                "infix": null,
                "lastName": "Hansen",
                "emailAddress": "kurt_hansen@me.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/158191/"
    },
    "sections": [
        {
            "reference": {
                "value": "5865325"
            },
            "heading": {
                "type": "heading",
                "content": "De bijbelse scheppingsmythen en het Babylonische scheppingsverhaal",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e91137b76ad62c3fe65eeb892be410f2472ed3b3.png",
                    "altText": "Marduk en Tiamat gaan de strijd aan.",
                    "alignment": "left",
                    "scale": 0.88,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5867219"
            },
            "heading": {
                "type": "heading",
                "content": "Omgaan met heilige teksten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Mensen gaan op heel verschillende manieren om met heilige teksten. In de eucharistieviering wordt er voorgelezen uit de bijbel en dat gebeurt op een plechtige manier. Zo wordt er vaak wierook gebruikt in de richting van de lezenaar, waarmee de bijzondere status van het boek dat daar op ligt, wordt bevestigd. De celebrant eindigt het voorlezen van een stuk evangelie met \"Woord van de Heer\". In de eucharistieviering hebben bijbelteksten dus een verheven, heilig karakter.</p>\n<p>In deze les gaan we ook respectvol om met heilige teksten, die voor veel mensen een bijzondere betekenis hebben als bron van troost en hoop, of het geloof waarvan die teksten spreken.</p>\n<p>Maar onze interesse is hier meer historische en wetenschappelijk. Wij bestuderen de wordingsgeschiedenis van de tekst. Daarbij gaan we er van uit, dat het gaat om teksten die door mensen zijn opgeschreven. En dat dit gebeurde in een concrete historische setting.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>In het boek <em>De bijbel geeft te denken</em> (Acco, Leuven, 1991, p. 16-22) past Roger Burggraeve het begrip \"Transhistory\" toe op drie niveaus van bijbellezen:</p>\n<ol>\n<li><strong>Story</strong> is de bijbel als <em>verhaal</em>: je kan je laten meeslepen door het verhaal. Dat verhaal kan bijvoorbeeld spannend zijn, of gewoon leuk.</li>\n<li><strong>History</strong> is de wetenschappelijke bijbel<em>studie</em>: een historisch-kritische benadering om bijvoorbeled de feiten van de fabels te onderscheiden. De exegese bestudeert de ontstaansgeschiedenis van de bijbel. De exegeet onderzoekt bijvoorbeeld welke invloeden een rol gespeeld hebben bij het schrijven van een tekst.</li>\n<li><strong>Transhistory</strong> of de bijbel als <em>levensboek</em>: hier leest men bijbelteksten als inspiratie voor het eigen leven: wat de tekst mij persoonlijk vertelt</li>\n</ol>\n<p> </p>\n<h3 class=\"font-style-italic\" style=\"color:#aaa;\">1. STORY - Het verhaal</h3>\n<p>Onderscheid:</p>\n<ul>\n<li>Leefwereld van de ACTEURS</li>\n<li>Leefwereld van de AUTEURS</li>\n</ul>\n<p><span style=\"font-size: larger\">Maria Magdalena</span></p>\n<p>Joh 12,3: \"Maria nam een kruikje kostbare, zuivere nardusolie, zalfde de voeten van Jezus en droogde ze af met haar haar. De Geur van de olie trok door het hele huis\".</p>\n<p>Geloofsvragen waartoe de tekst gericht is</p>\n<p> </p>\n<h3 class=\"font-style-italic\" style=\"color:#aaa;\">2. History</h3>\n<p>...</p>\n<p> </p>\n<h3 class=\"font-style-italic\" style=\"color:#aaa;\">3. TRANS-HISTORY- Het existentiële niveau</h3>\n<p>De bijbel is een veelheid aan neergeschreven ervaringen die mensen met God hebben opgedaan.</p>\n<p>MAAR niet alleen de mensen die het meemaakten hebben de verhalen opgeschreven.</p>\n<p>Niet je eigen ideeën gaan projecteren in de tekst</p>\n<p>Het verhaal wordt een <strong>spiegel</strong> waarin je je eigen bestaan herkent. Een verhaal dat ons bestaan raakt.</p>\n<p>Misvattingen door verkeerde lezing</p>\n<p>Tot op de dag van vandaag kan je nog altijd iets hebben aan de boodschap.</p>\n<p>Nood aan wetenschappelijk graafwerk i.v.m. toenmalige cultuur in ruime zin</p>\n<p><q>Lc 7; 37-38: \"Een vrouw die in de stad bekend stond als zondares had gehoord dat hij bij de farizeeër thuis zou eten, en ze ging naar het huis met een albasten flesje met geurige olie. Ze ging achter Jezus staan, aan het voeteinde van het aanligbed; ze huilde en zijn voeten werden nat door haar tranen. Ze droogde ze met haar haar, kuste ze en wreef ze in met olie\".</q></p>\n<ul>\n<li>Maria Magdalena, de zondige vrouw en Maria van Bethanië worden tot één vrouw herleid, nl. Maria Magdalena.</li>\n<li>'Zonde' werd als seksuele zonde begrepen. (cf. Gregorius De Grote)</li>\n</ul>\n<p><span style=\"font-size: larger\">De Babylonische Ballingschap (587-537 vr Christus)</span></p>\n<p>Ze hadden alles verloren</p>\n<ol>\n<li><strong>Land</strong> (zullen ze pas in 1948 als onafhankelijke staat terugkrijgen)</li>\n<li><strong>Koningschap</strong> (sedertdien zijn er geen joodse koningen meer geweest)</li>\n<li>Jeruzalem met de <strong>tempel</strong> ( = verwoest)</li>\n</ol>\n<p>De geloofsvragen van mensen aan wie de tekst gericht was:</p>\n<ul>\n<li>Einde van ons geloof?</li>\n<li>Is God nog met ons?</li>\n<li>Bestaat hij? Wie is Hij dan?</li>\n</ul>\n<p>Hervertellen van de bestaande verhalen</p>\n<ul>\n<li>Waarin geloofden onze voorvaderen?</li>\n<li>Waarom geloofden onze voorvaderen?</li>\n<li>Wat betekenen die verhalen nu voor ons?</li>\n</ul>\n<p>Verder Vertellen</p>\n<ul>\n<li>Wat moeten we geloven?</li>\n<li>Wat moeten we doen?</li>\n<li>Moeten we ons aanpassen aan de nieuwe cultuur?</li>\n</ul>\n<p>Boodschap van de tekst voor de Joden van die tijd</p>\n<p>Opdracht</p>\n<p>Het polytheïsme wordt ontkracht en het geloof in de en God die schepper van alles is wordt sterk beklemtoont.</p>\n<p>De mens staat centraal in de schepping want hij wordt door God verantwoordelijk gesteld voor de schepping. Dit staat in schril contrast tot het (nood)lot-denken van de Babylonische godsdiensten.</p>\n<ul>\n<li>\"Existentie\" = Bestaan, zijn, leven,...</li>\n<li>\"Existentieel\" = Wat je raakt ('t diepste van) je bestaan.</li>\n</ul>\n<p>Ze hadden twee keuze in Babylonië:</p>\n<p><strong>ASSIMILATIE</strong> OF <strong>ISOLATIE</strong></p>\n<p>HISTORY - De historische wetenschappelijke achtergrond<br/>\nBegrijpend lezen</p>\n<p>Trans-historisch = Voorbij objectieve kennis, eerder een subjectieve wijsheid</p>\n<p>Sabbat wordt sterk in de verf gezet. De zevende dag!</p>\n<p>Lc 8,2: <em>\"En ook enkele vrouwen die van boze geesten en ziekten genezen waren: Maria uit Magdala, bij wie zeven demonen waren uitgedreven\"</em></p>\n<p>De os en de ezel</p>\n<p>Interpretatie - Waarom?</p>\n<p>1. Duid aan waar je het werkwoord (of vervoegingen van het werkwoord) '</p>\n<p>scheppen' terugvindt in de tekst van het scheppingsgedicht. Op hoeveel plaatsen &amp; waar?</p>\n<p>2. Duid aan waar je vindt: 'God zei' 'zei God' of 'God sprak' (niet: Hij zei of zei Hij) Hoeveel keer? Op welke dag niet?</p>\n<p>3. Onderstreep overal waar je ziet staan: 'En God zag dat het …goed was'</p>\n<p>Hoeveel keer in totaal? En op welke dag zegt hij het niet? En op welke dag meerdere keren?</p>\n<p>+ het werd avond en het werd ochtend, dat was de ….dag</p>\n<p>Wat zegt de structuur over de auteurs</p>\n<p>Historische context ontstaan van de tekst</p>\n<p>Historische context van de tekst zelf</p>\n<p>Gedicht is eigenlijk één groot pleidooi tegen de Babylonische godsdienst(en) en hun cultuur.</p>\n<p>Wat is de algemene structuur van de tekst &amp; wat zegt dat over de auteurs.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5867223"
            },
            "heading": {
                "type": "heading",
                "content": "Het Enuma Elish (samenvatting)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het Enuma Elish (2050-1750 v. Chr)<br/>\nVoordat er ook maar iets een naam had, voordat er sprake was van aarde, hemel, zon en maan, bestonden enkel Apsu, de zee met het zoete water, en Tiamat, de zee met het zoute water.<br/>\nBeide zeeën vermengden zich met elkaar en zo ontstonden de goden Lahmu en Lahamu. Ze kwamen tevoorschijn uit het slib aan de rand van de watervlakte.<br/>\nSamen maakten Lahmu en Lahamu nieuwe goden: Anshar, Kishar en Anu.<br/>\nDeze nieuwe goden brachten op hun beurt de machtige Ea en zijn vele broers voort.<br/>\nEa en zijn broers waren rusteloos. Dag en nacht zweefden ze over het water. Apsu en Tiamat konden geen rust vinden. Ze smeekten Ea en zijn broers om stilte maar die hadden daar geen oren naar.<br/>\nApsu besloot dat de enige manier om rust te krijgen was om Ea en zijn broers te vernietigen. Samen met de eerste generatie goden begon hij een complot te smeden. Ea hoorde echter van hun plannen en sloeg Apsu als eerste neer. Hierdoor ontstond er oorlog tussen de goden.<br/>\nTiamat was woedend dat haar partner omgebracht was en ze maakte grote, woeste monsters om hiermee Ea en zijn broers te doden.<br/>\nZe maakte giftige draken, demonen en slangen. Ze maakte de Adder, de Sphinx, de Leeuw, de gekke Hond en de Schorpioen.<br/>\nDe sterkste van allen werd Kingu genoemd. Hij voerde het leger van Tiamat's monsters naar de hemel om daar de strijd met Ea en zijn broers aan te binden en zo de dood van Apsu te wreken.<br/>\nTerwijl Tiamat haar leger formeerde, maakten Ea en de godin Damkina de grote godheid Marduk.<br/>\nMarduk was het machtigste wezen dat er ooit bestaan heeft. Hij torende hoog boven de anderen uit. Hij had vier ogen en vier oren en kon alles zien en horen. Uit zijn ogen straalden lichtbundels en als hij sprak kwam er vuur uit zijn mond. Hij was zonder vrees dat straalde hij ook uit. De goden waren vol ontzag voor hem. \"U bent de Grote Zon!\" riepen ze.<br/>\nEa en de goden vertelden hem over het naderende leger van Tiamat. Ze hadden Marduk hard nodig in de strijd. \"Ik zal voor jullie vechten\" zei Marduk, \"maar wanneer we winnen zal ik de heerser van het hele universum zijn.\"<br/>\nDe goden stemden daarmee in. Marduk maakte zich gereed voor het gevecht. Hij verzamelde de vier winden om de weg naar Tiamat vrij te maken.<br/>\nMet groot machtsvertoon kwam Marduk uit de hemel aanzetten. Zijn strijdwagen werd getrokken door zijn strijdmakkers de Dood, de Vermorzelaar, Ongenaakbaar en de Snelle. In z'n hand hield hij de koninklijke scepter en ring, beide beschermd door een gouden pantser. Met zijn pijl en boog in de aanslag en vergezeld van bliksemschichten ging hij de strijd tegemoet.<br/>\nMarduk zag er bijzonder indrukwekkend uit. Tiamats leger sloeg de schrik om het hart.<br/>\nAl het zeewater van Tiamat stroomde samen en vormde een enorme en afschrikwekkende draak. Ze opende haar mond om een luide schreeuw te laten horen.<br/>\nVoordat ze echter een klank kon uitbrengen, had Marduk haar mond gevuld met een orkaan. Ze slikte de orkaan door, maar het natuurgeweld verloor niet aan kracht. Van binnenuit werd haar lichaam bijna in stukken gereten. Voordat ze verder tot enige actie in staat was, schoot Marduk een van zijn pijlen af. De pijl raakte haar en ze viel in twee stukken uiteen.<br/>\nTiamats monsters sidderden toen ze stierf. Uit de ene helft van haar lichaam maakte Marduk de hemel. De andere helft gebruikte hij om de aarde te maken.<br/>\nMarduk was nu de onbetwiste koning van het universum. Er was niemand die ooit zijn macht ter discussie stelde.<br/>\nHij maakte de dagen van het jaar, de planeten, de sterren, de maan en hun banen aan de hemel. Hijzelf werd de zon en gaf de goden hun taken.<br/>\nNa verloop van tijd besloot hij een wezen te maken dat de goden zou kunnen dienen en de aarde zou kunnen bewerken.<br/>\nMarduk maakte om te beginnen een structuur van de botten die waren achtergebleven na het gevecht met de monsters. Vervolgens vormde hij er vlees omheen en blies er leven in.<br/>\nDe naam van het schepsel was: mens. Het ging de aarde bewonen en de goden stegen op naar de hemel.<br/>\nHierdoor waren de goden bevrijd van de eeuwigdurende arbeid.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5867545"
            },
            "heading": {
                "type": "heading",
                "content": "Animatie van het Enuma Elisj (Nederlands gesproken)",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://youtu.be/57cbBg2YJhk",
                    "align": "left",
                    "caption": "Een geanimeerde uitleg over het Babylonische scheppingsverhaal 'Enuma Elisj'.",
                    "poster": "https://img.youtube.com/vi/57cbBg2YJhk/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5867783"
            },
            "heading": {
                "type": "heading",
                "content": "Het \"eerste\" scheppingsverhaal in Genesis (Gen 1,1-2,4a)",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d39edd8a41a4156782efac80d1c6af3ac9b72238.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Lees het scheppingsverhaal op de site van het NVB21 in de nieuwste Nederlandse vertaling.</p>\n"
                },
                {
                    "type": "link",
                    "link": "https://bijbel.nbv21.nl/bijbel/NBV21/GEN.1/Genesis-1/",
                    "title": "Gen 1,1-2,4a",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7003681"
            },
            "heading": {
                "type": "heading",
                "content": "Toelichting bij Gen 1,1-2,4a",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li>Het \"eerste\" scheppingsverhaal in Genesis [ge:nəsɪs] is minder bekend dan het \"tweede\", waarin God door een paradijselijke tuin wandelt in Eden en daar Adam en Eva schept. Dit verhaal in Genesis 2,4b-3 is wellicht ouder dan de plechtige hymne van Genesis 1,1-24a. Het tweede scheppingsverhaal is ook veel vaker geschilderd dan het eerste.\n<ul>\n<li>Genesis (Grieks: Γένεσις, \"ontstaan\"; in het Nederlands ) is het eerste boek van de Hebreeuwse Bijbel. De Hebreeuwse aanduiding בראשית, Beresjiet betekent \"in het begin\" en volgt de traditie om de boeken aan te duiden met het eerste woord ervan; in het Nederlands begint het boek met de zin: <em>\"In het begin schiep God de hemel en de aarde\"</em>.</li>\n</ul>\n</li>\n<li>In het eerste scheppingsverhaal is God de schepper van hemel en aarde.</li>\n<li>De scheppingsactiviteit duurt zes dagen en loopt uit op een zevende dag van rust (de sabbat). Vertrekkend van de chaos, schept God door te <strong>spreken</strong> (er moet ... zijn, en er was...), te <strong>scheiden</strong>, en te <strong>maken</strong>. Het dagenschema vind je hieronder.</li>\n<li>Heel de schepping - dus àlles wat er is - vindt zijn oorsprong in God. Hemellichamen, die in het Oude Nabije Oosten als goden vereerd worden, zijn ook maar schepselen van God. Dit staat in contrast met het Enuma Elish, een scheppingsmythe die bekend moet geweest zijn voor de auteur van Gen. 1.</li>\n<li>De mens is noch de eerste van de schepping, noch de laatste.</li>\n<li>Het hoogtepunt is de zevende sabbatsdag.</li>\n<li>De hymne gaat van een wanordelijk gewoel naar harmonie en rust.\n<ul>\n<li>In het Hebreeuws klinkt die chaos als <em>\"to-woe wa-bohu\"</em> en de rust als <em>\"sjabbat\"</em>.</li>\n</ul>\n</li>\n<li>De mens, als mannelijk en vrouwelijk, wordt geschapen <em>'naar het beeld van God en diens gelijkenis'</em>. Zoals de dieren krijgt ook de mens Gods zegen, maar bovendien ook een opdracht: de aarde te behoeden ('heers over').</li>\n<li>Het verhaal heeft een liturgisch karakter (aandacht voor de feesten en de sabbat).</li>\n<li>Gn 1,1-2,4a is literair het eerste scheppingsverhaal, maar is vermoedelijk later geschreven dan het verhaal dat erop volgt. Omdat het de hemellichamen als schepselen van God voorstelt, dateert men het tijdens of na de Babylonische ballingschap*. Omwille van de aandacht voor de feesten en de sabbat, en het poëtisch-liturgische karakter, schrijft men de tekst toe aan de priesterlijke traditie.</li>\n<li>De auteur(s) van Gn 1,1-2,4 was/waren vermoedelijk bekend met de Babylonische scheppingsmythe \"Enuma elish\". Het begin van deze mythe vertoont parallellen. Toch zijn de verschillen overduidelijk. Het bijbelse scheppingsverhaal gaat uit van 1 God, terwijl het Enuma Elish polytheïstisch is, waarbij de diverse goden staan voor wat in Gn 1,1-2,4 elementen van de schepping zijn. De schepping ontstaat volgens de Enuma Elish als gevolg van moord en geruzie tussen de goden.</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7006177"
            },
            "heading": {
                "type": "heading",
                "content": "Het dagenschema",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Dagenschema",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/567140b19e6bdab28080df83e673ae5ff806dfc4.png"
                },
                {
                    "type": "paragraph",
                    "content": "<p>1,1: titelvers</p>\n<p>1,2 beginsituatie: de aarde is woest en leeg</p>\n<p><strong>A</strong>. 1,3-5 1e dag: licht (dag en nacht)<br/>\n<strong>B</strong>. 1,6-8 2e dag: uitspansel (hemel)<br/>\n<strong>C</strong>. 1,9-13 3e dag: droge zichtbaar (land/zee)</p>\n<p><strong>A'</strong>. 1,14-19 4e dag: lichten (zon, maan en sterren)<br/>\n<strong>B'</strong>. 1,20-23 5e dag: zeedieren en vogels<br/>\n<strong>C'</strong>. 1,24-31 6e dag: landdieren en mens</p>\n<p>2,1-3 7e dag: sabbat</p>\n<p>2,4a afsluitend vers (overgang naar 2e scheppingsverhaal)</p>\n<p><strong>Uitleg</strong></p>\n<ul>\n<li>De zeven scheppingsdagen bestaan uit twee parallelle blokken van drie dagen, die uitlopen op een climax: de sabbat.</li>\n<li>Dagen 4-6 werken dagen 1-3 verder uit:\n<ul>\n<li>de dag krijgt een zon, de nacht wordt bevolkt door maan en sterren;</li>\n<li>de hemel krijgt bewoners (zo ook de zee);</li>\n<li>het land krijgt bewoners.</li>\n</ul>\n</li>\n</ul>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/afVN-7vY0KA",
                    "align": "left",
                    "caption": "Een heel goede uitleg krijg je in dit filmpje over het scheppingsverhaal",
                    "poster": "https://img.youtube.com/vi/afVN-7vY0KA/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Vertaling van de commentaar in het filmpje</p>\n<p>Het eerste boek in de bijbel heet 'Genesis' en we gaan  nu goed kijken naar de eerste pagina van dat boek.<br/>\nHet is een zorgvuldig samengesteld verhaal over het scheppen door God van de hele kosmos. Oké, laten we eens kijken naar de openingszin van de hele bijbel:<br/>\nIn het begin schiep god de lucht en het land. Nu zou jouw bijbelvertaling de 'hemel' kunnen zeggen en de 'aarde'. In het bijbels Hebreeuws verwijst het woord voor hemel eenvoudig naar de hemel erboven en het woord voor aarde betekent niet aardbol, maar eerder het land, de grond onder ons. Deze regel vat samen wat er gaat gebeuren in het nu volgende verhaal dat begint in de volgende regel en het leest: <em>\"nu was het land woest en doods\"</em>. Deze zin rijmt in het Hebreeuws: het land was <em>tohuwabowu</em>, wat '<em>ongeordend</em>' betekent en '<em>onbewoond</em>'. Dit is de oude manier om te spreken over de situatie van vóór de schepping, wat we zouden kunnen noemen het niets.<br/>\nVoor de bijbelschrijvers betekent niet-bestaan ​​geen doel en geen orde hebben en de volgende regel gebruikt een ander beeld om hetzelfde te zeggen: \"<em>en duisternis was over de diepe afgrond</em>\".<br/>\nWat is de diepe afgrond? Ja, het is een donkere, chaotische oceaan. Dit is een andere veel voorkomende manier in de oudheid om het niet-bestaan te beschrijven, dat aan de schepping voorafging.<br/>\nNu begint het interessant te worden, omdat in het midden van die donkere wateren god toch aanwezig is: \"<em>En de geest van god zweefde over het oppervlak van de wateren</em>\". Het Hebreeuwse woord voor gods geest is <em>roeach</em>, wat kan verwijzen naar '<em>wind</em>' of '<em>adem</em>' of de '<em>onzichtbare aanwezigheid van god</em>', omdat je hem niet kunt zien, maar god is dus wel aanwezig in de duisternis, klaar om orde te scheppen, zodat het leven kan bloeien. Ja, en deze ordening gebeurt in een reeks van zes dagen.<br/>\nElke dag begint met de zin \"<em>En god sprak</em>\" en eindigt dan met de zin \"<em>en het werd avond en ochtend</em>\". Ja, elke dag lost de problemen op die in vers twee zijn geïntroduceerd: dat er geen orde is en geen inwoners, dus op dag één tot en met dag drie splitst God de ongeordende duisternis op in drie geordende sferen en op dag vier tot en met zes vult god de onbewoonde woestenij met wezens.</p>\n<p>Interessant. Laten we eens kijken hoe dat werkt, dus de eerste sfeer van orde begint met licht - op de eerste dag.<br/>\nOh ja, \"<em>laat er licht zijn</em>\". Dit is Gods eigen glorieuze licht dat alles vervult en de duisternis inperkt. Als hij de dag van de nacht scheidt, vestigt God de tijdsordening.<br/>\nOké, en dan op dag twee: \"<em>laat er een gewelf zijn tussen de wateren om water van water te scheiden</em>\". Wat is die scheiding? In de oude cultuur van de bijbelschrijvers werd de hemel gezien als een vaste koepel die de hemelwateren tegenhoudt. God wordt hier voorgesteld als degene die de chaoswateren boven en onder in tweeën splitst, waardoor de sfeer van de lucht en de zeeën gecreëerd worden.</p>\n<p>En dan op dag drie laat god de wateren onder de hemel verzameld worden op één plaats en laat hij droge grond verschijnen. God vestigt het rijk van het land en het komt tevoorschijn uit de chaotische wateren. </p>\n<p>En dan is er nog een scheppende 'bonus'-act op dag drie: god laat planten en fruitbomen met zaad er in opschieten om uit het land op te komen.<br/>\nOké, dus we hebben het rijk van de tijd het rijk van de lucht en de zeeën en het land en ze hebben allemaal orde. Nu is het tijd om terug te gaan en deze sferen van dagen één tot en met drie te vullen met inwoners. Dit gebeurt op de dagen vier tot en met zes.<br/>\nDus op dag vier: \"<em>Laten er lichten zijn in de gewelven van de hemel</em>\". God installeert deze lichten: de zon, de maan en de sterren als tekens en symbolen die Gods eigen licht reflecteren, en hij geeft ze zijn eigen koninklijke macht om dag en nacht te scheiden.<br/>\nDan op dag vijf: \"<em>Laat de wateren wemelen van levende wezens en laat vogels vliegen boven het land</em>\"; ja dit zijn de wezens die in de wateren beneden leven en degenen die bij de wateren daarboven (het hemelgewelf) vliegen.<br/>\nLaat dan uiteindelijk op dag zes het land nog (meer) levende wezens produceren: ze komen tevoorschijn uit de grond om op het land te leven. En dan als parallel met de 'bonus'-creatie op dag drie, maakt god nog een speciaal landdier, de mens, of in het Hebreeuws '<em>adam</em>'. Dan bestemt god al de planten die vanaf dag drie (groeien) als overvloedig voedsel (voor de dieren en de mens). Nu, keer op keer zegt god dat wat hij schiep 'goed' (in het Hebreeuws: \"tov\") was, maar als god de mensen maakt zegt god dat het \"heel goed\" is. Ja, de mensheid is het hoogtepunt van dag één tot en met zes en hun belang wordt uitgelegd in het eerste gedicht in de bijbel, dus God \"<em>schiep de mens naar zijn eigen beeld - naar het beeld van god schiep hij hen - mannelijk en vrouwelijk hij schiep hen</em>\" - dus mensen komen ook voort uit de grond zoals de andere landwezens, maar ze zijn ook meer het beeld van god. Dat betekent dat mannen en vrouwen samen de schepper in zijn schepping belichamen en vertegenwoordigen.<br/>\n\"<em>God zegende hen en zei: wees vruchtbaar en vermeerder in aantal; vul de aarde en onderwerp haar; heers over de levende wezens</em>\". Dit is het doel van het beeld-van-god zijn: om toezicht te houden op de schepping als partners van god en als zijn vertegenwoordigers in de wereld.<br/>\nErg cool. Nu, na de zesde dag krijgen we een slotregel die terugkoppelt naar de trefwoorden van de openingszin: \"<em>en zo zijn ze voltooid, de lucht en het land en al hun bewoners\"</em>.<br/>\nMaar er is nog één dag die het buiten het patroon van dagen één tot en met zes valt. Het is de grote climax: \"<em>En god voltooide op de zevende dag het werk dat hij had gedaan en hij rustte op de zevende dag van al het werk dat hij had gedaan en god zegende de zevende dag en maakte hem heilig</em>\".<br/>\nDus god rust op de zevende dag. Dit is een standaard bijbels beeld waar god na het scheppen van de kosmos tot rust komt en in zijn heilige ruimte woont. Het is alsof de hele wereld een heilige tempel is waar god woont met zijn volk.<br/>\nNu, de zin: \"<em>het werd avond en ochtend</em>\" komt hier <em>niet</em> voor op dag zeven.</p>\n<p>Dat klopt, de zevende dag heeft geen einde. Dat komt doordat genesis 1 god's ideaalbeeld beschrijft van de hele kosmos, een plek waar god met zijn partners voor altijd in harmonie over de wereld heersen.<br/>\nJa, de zevende dag is het doel van de schepping.<br/>\nHet is eigenlijk zo belangrijk dat de auteur van Genesis 1 het getal zeven in elk deel van het verhaal heeft verweven: er zijn zeven dagen van schepping; zeven aankondigingen dat de schepping daar goed is;<br/>\nEr zijn zeven Hebreeuwse woorden in het openingsvers en dan twee keer zeven Hebreeuwse woorden in vers twee en dan heeft de uitspraak over de zevende dag drie regels van zeven woorden.<br/>\nDus de eerste pagina van de bijbel doet veel meer dan ons alleen vertellen hoe de wereld is gemaakt. Juist: genesis 1 is ontworpen om ons te laten zien dat het Gods doel is om de schepping te delen met zijn \"beeld\" (de mens), zodat ze kunnen rusten en voor altijd samen met hem regeren en dat doel is waar de rest van het bijbelse drama over gaat.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5867813"
            },
            "heading": {
                "type": "heading",
                "content": "Vergelijking van de twee verhalen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5867818"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De overeenkomsten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De openingsregels</strong></p>\n<p>De openingsregels van de Enûma Eliš zijn opvallend vergelijkbaar met Genesis. Vergelijk:</p>\n<table cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p><strong>Genesis</strong></p>\n</td>\n<td>\n<p><strong>Enuma Elish</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p>In het begin schiep God de hemel en de aarde.</p>\n</td>\n<td>\n<p>Toen in de hoogte de hemel nog niet werd genoemd,</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>De aarde was zonder vorm en leeg, en de duisternis was over de oppervlak van de waterige diepte, maar de Geest van God bewoog over het oppervlak van het water.</p>\n</td>\n<td>\n<p>En de aarde eronder nog geen naam, droeg en (…) Apsû, die hen verwekte, en chaos, Tiamat, de moeder van beiden, vermengden hun wateren met elkaar en er was nog geen veld gevormd, geen</p>\n<p>moeras was nog te zien; Toen van de goden niemand nog bestond, en niemand een naam had, en geen bestemming [was verordend];</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>God zei: \"Er zij licht.\" En er was licht!</p>\n</td>\n<td>\n<p>Toen werden de goden in het midden van [hemel] geschapen,</p>\n</td>\n</tr>\n<tr>\n<td>\n<p><em>Dan worden de 7 dagen van de schepping verteld.</em></p>\n</td>\n<td>\n<p><em>Er zijn 7 goden die regeren en hun woorden worden vastgelegd op 7 kleitabletten.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><strong>Naamgeving van het geschapene</strong></p>\n<p>Uit het onderzoek van enkele feiten blijkt dat de teksten zelfs meer op elkaar lijken dan we misschien eerst hadden vermoed. Het Hebreeuwse woord voor scheppen (\"<em>creëren</em>\") is bijvoorbeeld בָּרָא (bara) dat zoveel betekent als <em>\"uitsnijden, vorm geven\".</em> Het werkwoord lijkt op het Assyrische <em>banû</em> - \"creëren, verwekken, met verandering van vloeistof\". Daarom, als de tekst zegt dat de aarde <em>\"zonder vorm\"</em> en <em>\"leeg\"</em> was, was om te zeggen dat het nog niet was geschapen.</p>\n<p>In het Enuma Elish lezen we:</p>\n<p><em>\"Toen in de hoogte de hemel niet werd</em> <em>genoemd</em><em>, en de aarde eronder nog geen</em> <em>naam</em> <em>droeg\"</em></p>\n<p>De laatste stap van elke scheppende handeling is om je kunstwerk een naam te geven. In zekere zin is de schepping zonder naam nog niet voltooid. Daarom is het opmerkelijk dat Adam in het tweede scheppingsverhaal zelf de dieren een naam mag geven. God delegeert een deel van zijn scheppende kracht aan Adam en Adam deelt in de laatste scheppende handelingen van God.</p>\n<p><strong>Chaotische wateren</strong></p>\n<p>Verder lezen we in regel 4 van de eerste tablet van EE dat Tiamut <em>chaos</em> is en dat de wateren van Tiamut en Apsû zich vermengen. Interessant is dat Tiamut wordt geassocieerd met zeeslangen of draken. De zee werd meestal beschouwd als een chaotische plaats van gevaar en van het onbekende. Misschien is dit de reden waarom het Hebreeuwse woord תְּהוֹם (zee / de diepte) en תֹּ֫הוּ (<em>tohu</em>; vormloosheid / chaos) zo op elkaar lijken - omdat de twee concepten in de oudheid en in het Enuma Elish onlosmakelijk met elkaar verbonden waren.</p>\n<p><strong>Tot bestaan brengen door te ​​spreken</strong></p>\n<p>Net zoals God dingen tot bestaan ​​roept, worden de verschillende goden (die dezelfde dingen vertegenwoordigen die God tot bestaan ​​roept) <em>'tot leven gebracht'</em> (tablet 1, regel 10)</p>\n<p><strong>Slangmotief</strong></p>\n<p>Ummu-Hubur schept serpenten en gebruikt ze als wapens (tablet 1, lijnen 113-121; tablet 2, lijnen 19-16; tablet 3, lijnen 23-31 en 81-89). Ze gebruikt deze slangenwapens tegen de grotere goden, net zoals de slang in Genesis 2 Gods plannen dwarsboomt.</p>\n<p><strong>Delegatie van macht / heerschappij</strong></p>\n<p>Ummu-Hubur geeft <em>\"de heerschappij over alle goden\"</em> aan Kingu. Evenzo krijgt Adam heerschappij over de hele schepping in vers 1,28. Evenzo geven de goden die Ummu-Hubur vrezen Marduk <em>'soevereiniteit over de hele wereld\".</em></p>\n<p><strong>Zevens</strong></p>\n<p>Marduk gebruikt zeven winden om <em>\"de innerlijke delen van Tiamat te verstoren\"</em>, net zoals er 7 dagen van schepping zijn (Tablet 4, regel 47)</p>\n<p><strong>Zessen</strong></p>\n<p>In het Enuma Elish zijn er zes generaties goden, die een na een worden geschapen. Elke god wordt geassocieerd met iets, zoals de lucht of de aarde. Dit loopt parallel met de zes scheppingsdagen in Genesis, waar God (meervoud) elke dag iets anders creëert.</p>\n<p><strong>Scheiding van de wateren</strong></p>\n<p>Net zoals God het water scheidt en zo de de lucht (de hemel) en de zee schept (door ruimte tussen beide in te brengen). En net zoals hij droog land (de oerheuvel) uit de zee creëert door beiden van elkaar te scheiden, zo scheidt Marduk Tiamut en Apsû die \"hun wateren met elkaar vermengd hadden\". Marduk schept droog land uit Tiamut (de zee): de helft van Tiamut vestigde hij als een bedekking voor de hemel. ... en beval hun haar wateren niet te laten uitkomen. (Tablet 4, Lijnen 138; 140).</p>\n<p>Vergelijk met Genesis: God zei: \"Laat er een uitgestrektheid zijn in het midden van de wateren en laat het water scheiden van water.\" (Genesis 1,6)</p>\n<p><strong>Waardering van de schepping</strong></p>\n<p>Zowel Marduk als God beoordelen hun werk na het scheppingswerk:</p>\n<p>\"<em>Hij bewoog doorheen de hemel; hij overzag de (verschillende) regio's\".</em> (tablet 4, lijn 141).</p>\n<p>Vergelijk: \"(Maar) de Geest van God waaide over het oppervlak van het water ... God zag dat het goed was. (Gen 1,2; 2,4)</p>\n<p><strong>De afgrond</strong></p>\n<p>Zowel God als Marduk vestigen de afgrond:</p>\n<p><em>\"En tegenover de afgrond zette hij de woning van Nudimmud. En de heer nam de maat van de afgrond\"</em>. (tablet 2, regels 142-143)</p>\n<p>Vergelijk: <em>\"God noemde de droge grond 'land' en de verzamelde wateren noemde hij 'zee'\"</em> (Gen 1,10)</p>\n<p>Opmerking: In het Hebreeuws zijn <em>'de zee'</em> en <em>\"de diepte\"</em> hetzelfde -  zoals eerder al opgemerkt is. Het lijkt erop dat het Hebreeuwse woord voor afgrond, תְּהוֹם <em>(tehom)</em>, verwant is met <em>'Tiamut'.</em></p>\n<p><strong>Schepping van de tijd</strong></p>\n<p>De schepping van de sterren en de maan om de tijdseenheden te bepalen (maanden, dagen, seizoenen, enz.) lijken in beide teksten sterk op elkaar:</p>\n<p><em>\"De sterren, hun afbeeldingen, als de sterren van de dierenriem, stelde hij vast. Hij stelde het jaar in en verdeelde het in secties; Voor de twaalf maanden heeft hij drie sterren vastgesteld. Nadat hij de [...] dagen van het jaar [...] had, maakte hij de positie van Nibir om hun grenzen te bepalen\".</em> (Tablet 5, regels 3-6)</p>\n<p>Vergelijk:</p>\n<p><em>\"God zei: \"Laat er lichten in het uitspansel zijn om de dag van de nacht te scheiden, en laat het tekenen zijn om seizoenen en dagen en jaren aan te duiden, ... God plaatste de lichten in de uitgestrektheid van de hemel om te schijnen op de aarde, om over de dag en de nacht te heersen en om het licht van de duisternis te scheiden\"</em>. (Gen 1,17-18)</p>\n<p><strong>Schepping van nacht / dag</strong></p>\n<p>In beide scheppingsverhalen worden de hemellichamen gemaakt om over \"de dagen te regeren\"</p>\n<p><em>\"De maangod liet hij schijnen, de nacht vertrouwde hij hem toe. Hij stelde hem aan, als een wezen van de nacht, om de dagen te bepalen\"</em>; (Tablet 5, regels 12-13)</p>\n<p>Vergelijk:</p>\n<p>God zei: \"Laat er lichten in de uitgestrektheid van de hemel zijn om de dag van de nacht te scheiden, en laat ze tekenen zijn om seizoenen en dagen en jaren aan te duiden, en laat ze als lichten in de uitgestrektheid van de hemel dienen om licht te geven op aarde. 'Het gebeurde zo. God maakte twee grote lichten - het grotere licht om over de dag te regeren en het kleinere licht om over de nacht te regeren. Dan maakte hij de sterren. God plaatste de lichten in de uitgestrektheid van de hemel om op de aarde te schijnen, over de dag en de nacht te heersen en om het licht van de duisternis te scheiden. (Gen 1,14-17)</p>\n<p><strong>Lengte van de week</strong></p>\n<p>Beide teksten stellen een week van 6 dagen in, plus een speciale dag voor een week van 7 dagen:</p>\n<p><em>\"Gij beveelt de hoorns om zes dagen te bepalen, en op de zevende dag om de kroon [te verdelen]\"</em>. (Tablet 5, regels 16-17)</p>\n<p>Vergelijk:</p>\n<p><em>\"Tegen de zevende dag beëindigde God het werk dat hij had gedaan en op de zevende dag hield hij op met al het werk dat hij had gedaan. God zegende de zevende dag en maakte die dag heilig omdat hij dan al het werk voltooide dat hij bij de schepping had gedaan\"</em>. (Gen 2,2-3)</p>\n<p><strong>Schepping van de mens uit botmateriaal</strong></p>\n<p>In beide scheppingsteksten wordt de mens gemaakt uit de botten van een ander:</p>\n<p><em>\"Mijn bloed zal ik nemen en been zal ik vormen, ik zal de mens maken, die man mag heten\"</em> (tablet 6, regels 5-6)</p>\n<p>Vergelijk:</p>\n<p>\"Dan liet de Heer God de mens in een diepe slaap vallen; en terwijl hij sliep, nam hij een van de ribben van de man ... De man zei: <em>\"Dit is nu bot van mijn bot en vlees van mijn vlees; ze zal 'vrouw' worden genoemd, want ze is uit de man gemaakt\"</em>. '(Gen. 2,21-23)</p>\n<p><strong>Nederlaag van de slang</strong></p>\n<p>Uiteindelijk worden de slang (en) verslagen in zowel het Enuma Elish als in Genesis.</p>\n<p><strong>Rust</strong></p>\n<p>\"In het Enuma Elish overlegt Marduk met andere goden en besluit de mensheid als dienaren te scheppen, zodat de goden kunnen rusten. In de bijbel maakt Jahweh als laatste schepping de mens en rust dan van het scheppingswerk.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5867824"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De belangrijkste verschillen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wie krijgt de heerschappij?</strong><br/>\nHet is de mens die in Genesis heerschappij over de schepping krijgt, en niet de goden. Hier is wellicht het grootste verschil tussen beide verhalen te vinden. Beide mythen hebben een totaal andere kijk op de mens in de wereld. Daar waar de auteur van het Enuma Elish de mens ziet als een slaaf van de goden, een wezen dat er alleen maar is om de goden te dienen (zodat die kunnen rusten), is de bijbelse visie op de mens heel anders: de mens is duidelijk de bekroning van de schepping en de wereld is er voor hem.<br/>\n<strong>Geen strijd</strong><br/>\nEr is geen epische hemelse strijd in Genesis.<br/>\n<strong>De demiurg</strong><br/>\nGod is niet louter de demiurg, hij is ook de schepper van alle dingen, in tegenstelling tot Marduk, die de dingen schept uit bestaand materiaal.<br/>\n<strong>Krachtbron</strong><br/>\nGod hoefde geen macht te krijgen van andere hemelse wezens en bezit het gewoon uit zichzelf.Dat in tegenstelling tot Marduk. Dit is een duidelijke polemiek tegen Marduk en bevestigt de superioriteit van de Hebreeuwse God.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7008588"
            },
            "heading": {
                "type": "heading",
                "content": "De zin van het leven",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>door Mark Eyskens</p>\n<p> </p>\n<pre class=\"text-align-center\">&#13;\nDe zin van het leven is te zoeken naar de zin van het leven</pre>\n<p><br/>\nTijdens mijn drukke leven heb ik heel veel mensen mogen ontmoeten, en ik heb met vele gesprekspartners van gedachten kunnen wisselen, vaak over ernstige problemen. Maar nooit hoorde ik de existentiële problemen aankaarten: waarom leven wij? Is er leven na de dood en echt leven voor de dood? En wat is God?' Wie is God? Op zich een vreemde vraag, want ze veronderstelt dat God wel degelijk bestaat. En dat is niet zo evident in tijden van Godsverduistering, die ingetreden zijn in het van oudsher christelijke Europa.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/25487163d04d4e918d9377139ea703955e16a2e9.jpg",
                    "altText": "Em. prof. dr. Mark Eyskens, Minister van Staat",
                    "alignment": "right",
                    "scale": 0.54,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Weifelende gelovigen hebben problemen met het concept van een almachtige God terwijl zij leven in een onvolmaakte wereld. Hoe kan God tevens oneindig goed zijn en toch niet verhinderen dat onnoemelijk kwaad en vreselijke kwalen zich uitstorten over de mensheid? Covid-19 is er maar eentje van. Die paradox wordt hen door de media elke dag aangereikt.</p>\n<p>De christelijke godsdienst deemstert ook weg omdat ons godsbeeld ontstaan is in het voor-wetenschappelijke tijdvak. Het stoelt op metaforen en beeldtaal met een voor de hedendaagse mens soms misleidende betekenis. Bovendien heeft de Kerk het als instituut moeilijk, met haar strakke dogmatische en bestuurlijke hiërarchie en interne schandalen. Weliswaar hechten de moderne media vooral belang aan het slechte nieuws.</p>\n<p>Aanmoedigend voor de toekomst was ongetwijfeld het concilie Vaticanum II, waarvan de vernieuwende conclusies geleidelijk aan - ofschoon misschien te traag - worden toegepast. Ook de huidige paus Franciscus poogt door woord en daad de christelijke boodschap uit te dragen als heelmiddel (en heilmiddel) voor de huidige maatschappelijke problemen.</p>\n<p>Veel jonge mensen hunkeren naar zingeving en naar inzichten die de horizon van de zichtbare wereld overschrijden.</p>\n<p>Sinds de ontluikende homo sapiens rechtop is gaan lopen, naar de hemel keek en de wonderbaarlijke krachten van de natuur ontdekte, werd hij geconfronteerd met de transcendentie, dit wil zeggen het zijnsmysterie. Ondanks de fabelachtige ontdekkingen van de wetenschap heeft de moderne mens nood aan spiritualiteit, aan een visie die zin geeft aan het leven en aan geloof in de hoop dat het beter wordt. De zin van het leven bestaat erin te zoeken naar de zin van het leven. De hedendaagse geloofshoop doet ons hunkeren, zonder dat we het helemaal beseffen, naar een verloren paradijs. De waarden die daar heersen, worden niet teruggevonden in de natuur, die evolutionair onderhevig is aan de darwinistische 'struggle for life' en de dwang van het \"selfish gene\"</p>\n<p>Dan heb ik het over de onbaatzuchtige liefde, goedheid, rechtvaardigheid, streven naar waarheid en schoonheid. Dat zijn in wezen niet-natuurlijke deugden, die niet van deze wereld zijn, maar die nodig zijn om de wereld te herscheppen en beter te maken. Deze deugden, belichaamd door ethische supermensen en heel in het bijzonder door Jezus Christus, openbaren de menswording van het goddelijke en oefenen een bovennatuurlijke aantrekkingskracht uit die we \"de Goede God\" kunnen noemen. Hij is geen fysische schepper, maar een morele herschepper van de werkelijkheid van en voor de mens.  </p>\n<p>Aldus wordt een blijde boodschap verspreid die een hoopvol perspectief biedt: de God van de goedheid is de toekomst van de mensheid. Zo wordt gods-dienst mens-dienst. Het geloof in de herscheppende kracht van de God van het Goede en de Liefde geeft grote kracht aan mensen van goede wil. Niets is nutteloos, for better and for worse. Het bestaan is een worden dat verbeterd kan worden.</p>\n<p>Want de evolutie van de mens is niet beëindigd. Die is wellicht pas begonnen. Hoe zal de mens eruit zien over 500, 1000, 10 000 of 100 000 jaar? Wordt de homo sapiens een robo(t) sapiens? Vele godsdiensten pogen een ideale toekomst voor de mensheid aan te kondigen en te bevorderen. Het gaat natuurlijk over het duiden van het transcendente. Daarover kunnen wij enkel stamelen met beelden, allegorieën, parabolen, verhalen.</p>\n<p>Het leven op aarde kunnen we indelen in drie cruciale fasen en gebeurtenissen.</p>\n<p>De vitalisatie van de anorganische stof of het ontstaan van de eerste levende cel uit dode materie. Nog steeds een enigmatische scheikundige reactie, die 3,5 miljard jaren geleden plaatsvond.</p>\n<p>De hominisatie van het dierlijke leven of de menswording van het geëvolueerde dier, meer bepaald van de primaat ten minste 3 miljoen jaar geleden en het ontstaan van de zelfbewuste homo sapiens.</p>\n<p>De divinisatie van de goede mens wat inhoudt dat de mens zich afzet tegen de door Darwin beschreven krachten van de evolutie, namelijk individueel en collectief egoïsme (onverdraagzaamheid, vijandschap, agressie, vormen van nationalisme, vreemdelingenhaat). De \"struggle for life and the survival of the fittest\" leidt tot een gedrag dat in de Bijbel metaforisch is beschreven als de zondeval en de erfzonde.    Vandaag, nu de mens massavernietigingswapens tot stand heeft gebracht, kan collectief egoïsme leiden tot de uitroeiing van de mensheid en haar mensen.</p>\n<p>De evolutie van de mens is echter niet beëindigd. Maar dank zij wetenschap en technologie krijgt hij hierop steeds meer vat en invloed \"for better and for worse\". Zijn vrijheid laat hem ook toe alles te verknoeien. Een stille stem echter  - een transcendente intuïtie  -  leert hem dat de mens een goddelijk ideaal kan bereiken. Ook de auteurs van de bijbel waren zich hiervan bewust toen zij schreven dat de mens geroepen is te \"gelijken op het beeld van God\". De mens wordt uiteraard geen God. Het gaat om de go(e)dwording van de mens als eindpunt van de evolutie (het punt omega van Teilhard de Chardin). Die veronderstelt de aanhoudende wenselijkheid van meer medemenselijkheid, gerealiseerd door naastenliefde, samenwerking, solidariteit, rechtvaardigheid, streven naar waarheid. Allemaal deugden die de natuur overschrijden en in die zin bovennatuurlijk en dus een goddelijke betekenis hebben.</p>\n<p>Het Genesisverhaal is dus een toekomstverhaal: de mens ZAL geschapen worden naar het beeld en de gelijkenis van God, die de go(e)dheid is, die liefde is zoals Johannes schreef. Om het transcendente te duiden, gebruiken we uiteraard manke beelden, metaforen en allegorieën als gelukzaligheid, paradijs, hemel, verrijzenis of eeuwigheid. Er komt alvast een moment dat het worden geworden is. Dan is het gegrift op de vaste schijf van het Zijn. Dan blijkt dat God de toekomst is van ons mens-zijn.</p>\n<p>Dat Zijn is een evidentie. Het grote raadsel blijft het worden van de mens. Troostend is alleszins de gedachte dat ons zoeken naar een zin, zin geeft aan ons mens-zijn. Aan het mens-zijn van de bewuste menselijke persoon komt geen einde, ook al sterft hij en verlaat hij de ruimtetijd om over te gaan naar het absolute zuivere Zijn, dat God kan worden genoemd. Deze intuïtie komt in vele godsdiensten voor maar ook in  de grammatica van een mooie taal als het Nederlands. Want van wie overleden is, zeggen wij: \"hij IS geweest\",  wat betekent dat hij is opgenomen in het Zijn en dat zijn persoonlijk verleden onuitwisbaar en onomkeerbaar is geworden. Vonken van eeuwigheid schuilen in ieders bewuste verleden. Daarom is het zo belangrijk om van het leven met anderen het beste te maken.</p>\n<p>Antropologie en theologie vloeien dus in elkaar. In het meer mens worden van de goede mens schuilt een goddelijke kracht die hem optilt tot een zijnskwaliteit die hem vergoddelijkt.</p>\n<p>Alles kan dus worden samengevat in één zin.  Er is menswording van God en godwording van de mens.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7010970"
            },
            "heading": {
                "type": "heading",
                "content": "Uitleg bij \"De zin van het leven\"",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/6c24c308f5236e91ba6e12bc6eca39666a1633ef.png",
                    "altText": "Schematische voorstelling van de tijd, in de zin van Teilhard",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "link",
                    "link": "https://kro-ncrv.nl/katholiek/encyclopedie/t/teilhard-de-chardin-pierre",
                    "title": "Achtergrondinformatie over leven, werk en betekenis van Teilhard de Chardin",
                    "description": "De pagina behoort niet tot de TKL. De navolgende tekst wèl.",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Het zou moeilijk zijn om vandaag de naam Teilhard de Chardin terug te vinden in een cursus geologie of paleontologie. Zijn bijdrage aan de theologie wordt vandaag ook sterk gerelativeerd. Maar ondanks zijn tanende bekendheid, is Teilhard een interessante figuur, omdat hij een van de eerste wetenschappers was die de wetenschap en het christelijk geloof probeerde te verzoenen.</p>\n<p>Hoe wilde hij dat doen? Hij deed daar door in de evolutie een beweging aan te wijzen die hij '<em>verinnerlijking</em>' noemde. Van bij de oerknal (of de schepping) is er volgens Teilhard een streving geweest naar het ontstaan van leven uit de levenloze materie. En dat leven ontwikkelde zich door verdere verinnerlijking tot een bewustzijn, met name dat van de mens. Dat zelfbewustzijn is zich vervolgens gaan ontwikkelen tot een spirituele bestaanswijze, waarbij de mens steeds meer naar altruisme en liefde is gaan neigen. Die ontwikkeling, die nu gaande is, zal eens uitmonden in een punt '<em>Omega</em>', waarin de schepping weer samen zal vallen met de schepper.</p>\n<p>De 'christogenese' is het te boven komen van de natuurlijke neiging om te strijden voor het eigen voortbestaan en dat van de eigen nakomelingen. De '<em>struggle for life</em>', als je wil. Hoe meer mensen er in slagen om die onverbiddelijke 'natuurlijke' strijd om het voortbestaan te overstijgen met liefde en barmhartigheid, hoe meer ze god-gelijk worden.</p>\n<p>Klinkt het allemaal wat zweverig en speculatief? Kan best zijn. Maar de denkbeelden van Teilhard wekten ook weerstand op bij de officiële kerk, die sommige elementen in zijn denken afkeurde. Met name Telihard's opvatting over de zonde vond geen genade. Zonde werd door hem gereduceerd tot een noodzakelijk kwaad, een '<em>evolutionair afvalproduct</em>'. De zonde is in zijn ogen de menselijke ervaring van de Veelheid, die zou worden opgeheven in een steeds groeiende Eenheid met God.</p>\n<p>Maar de kerk had ook nog moeite met het aanvaarden van de evolutieleer zelf. Die theorie zou het geloof in de schepping in de verdrukking brengen. Dus was Teilhard, die de evolutie als wetenschapper uiteeraard wel aanvaardde, een te wantrouwen figuur.</p>\n<p>Het punt <em>Omega</em>, waar de hele evolutie/schepping volgens Teilhard naar op weg is, is uiteraard speculatief en dus geen onderdeel van de wetenschap. Doorgaans wordt er daar geen rekening gehouden met een bepaalde doelgerichtheid in de evolutie, die daarom wel eens '<em>blind</em>' wordt genoemd en alleen gestuurd wordt door de mechanismen van (natuurlijke) selectie en mutatie, twee mechanismen die voortdurend op elkaar inwerken.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5867565"
            },
            "heading": {
                "type": "heading",
                "content": "Test",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://kahoot.it/challenge/03671106?challenge-id=e3e460f6-7730-4d10-8bd0-efee4277480a_1643357178766",
                    "title": "Kahoot Genesis 1",
                    "description": "Deze kwis gaat over het scheppingsverhaal in de bijbel.\r\n\r\n\r\n",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://kahoot.it/challenge/05549474?challenge-id=e3e460f6-7730-4d10-8bd0-efee4277480a_1643024574758",
                    "title": "Kahoot Enuma Elish",
                    "description": "Deze kwis gaat over de Babylonische scheppingsmythe, het Enuma Elish",
                    "comment": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_6a28c33b74a4c60327a436cc2dd281534b99b0c9.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "De bijbelse scheppingsmythen en het Babylonische scheppingsverhaal",
                "reference": {
                    "value": "5865325"
                },
                "sections": []
            },
            {
                "title": "Omgaan met heilige teksten",
                "reference": {
                    "value": "5867219"
                },
                "sections": []
            },
            {
                "title": "Het Enuma Elish (samenvatting)",
                "reference": {
                    "value": "5867223"
                },
                "sections": []
            },
            {
                "title": "Animatie van het Enuma Elisj (Nederlands gesproken)",
                "reference": {
                    "value": "5867545"
                },
                "sections": []
            },
            {
                "title": "Het \"eerste\" scheppingsverhaal in Genesis (Gen 1,1-2,4a)",
                "reference": {
                    "value": "5867783"
                },
                "sections": []
            },
            {
                "title": "Toelichting bij Gen 1,1-2,4a",
                "reference": {
                    "value": "7003681"
                },
                "sections": []
            },
            {
                "title": "Het dagenschema",
                "reference": {
                    "value": "7006177"
                },
                "sections": []
            },
            {
                "title": "Vergelijking van de twee verhalen",
                "reference": {
                    "value": "5867813"
                },
                "sections": [
                    {
                        "title": "De overeenkomsten",
                        "reference": {
                            "value": "5867818"
                        },
                        "sections": []
                    },
                    {
                        "title": "De belangrijkste verschillen",
                        "reference": {
                            "value": "5867824"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De zin van het leven",
                "reference": {
                    "value": "7008588"
                },
                "sections": []
            },
            {
                "title": "Uitleg bij \"De zin van het leven\"",
                "reference": {
                    "value": "7010970"
                },
                "sections": []
            },
            {
                "title": "Test",
                "reference": {
                    "value": "5867565"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Een geanimeerde uitleg over het Babylonische scheppingsverhaal 'Enuma Elisj'.",
                "origin": "Een geanimeerde uitleg over het Babylonische scheppingsverhaal 'Enuma Elisj'.",
                "customOrigin": null,
                "link": "https://youtu.be/57cbBg2YJhk",
                "visible": true
            },
            {
                "type": "link",
                "title": "Gen 1,1-2,4a",
                "origin": "Gen 1,1-2,4a",
                "customOrigin": null,
                "link": "https://bijbel.nbv21.nl/bijbel/NBV21/GEN.1/Genesis-1/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Een heel goede uitleg krijg je in dit filmpje over het scheppingsverhaal",
                "origin": "Een heel goede uitleg krijg je in dit filmpje over het scheppingsverhaal",
                "customOrigin": null,
                "link": "https://youtu.be/afVN-7vY0KA",
                "visible": true
            },
            {
                "type": "link",
                "title": "Achtergrondinformatie over leven, werk en betekenis van Teilhard de Chardin",
                "origin": "Achtergrondinformatie over leven, werk en betekenis van Teilhard de Chardin",
                "customOrigin": null,
                "link": "https://kro-ncrv.nl/katholiek/encyclopedie/t/teilhard-de-chardin-pierre",
                "visible": true
            },
            {
                "type": "link",
                "title": "Kahoot Genesis 1",
                "origin": "Kahoot Genesis 1",
                "customOrigin": null,
                "link": "https://kahoot.it/challenge/03671106?challenge-id=e3e460f6-7730-4d10-8bd0-efee4277480a_1643357178766",
                "visible": true
            },
            {
                "type": "link",
                "title": "Kahoot Enuma Elish",
                "origin": "Kahoot Enuma Elish",
                "customOrigin": null,
                "link": "https://kahoot.it/challenge/05549474?challenge-id=e3e460f6-7730-4d10-8bd0-efee4277480a_1643024574758",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}