{
    "documentAuthors": [
        "Jacco klappe"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jacco klappe",
            "referenceName": null,
            "reference": {
                "value": "106512"
            },
            "firstName": "Jacco",
            "infix": null,
            "lastName": "klappe",
            "emailAddress": "klappe@zone.college",
            "type": "author"
        }
    ],
    "documentDate": "2023-10-09T10:32:26Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 158291,
    "title": "Basiskennis Marketing",
    "description": "In deze Wikiwijs ontwikkel je kennis van de basis marketingbegrippen en krijg je opdrachten om deze kennis in je eigen branche toe te passen.",
    "lastModifiedDate": "2023-10-09T10:32:26+02:00",
    "dateCreated": "2020-03-16T14:52:30+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "klappe, Jacco",
                "reference": {
                    "value": "106512"
                },
                "firstName": "Jacco",
                "infix": null,
                "lastName": "klappe",
                "emailAddress": "klappe@zone.college",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/158291/"
    },
    "sections": [
        {
            "reference": {
                "value": "6254218"
            },
            "heading": {
                "type": "heading",
                "content": "Toepassen Marketing in de Groene Ruimte",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Beste student,</p>\n<p> </p>\n<p>Deze module 'Toepassen Marketing in de groene ruimte\" die tijdens deze Wikiwijs wordt behandeld is bedoeld om je kennis te laten maken met de basisaspecten van de marketing. Elke organisatie, profit en non-profit, heeft te maken met klanten, gasten, leden of gebruikers van zijn producten en/of diensten.</p>\n<p>In onze huidige maatschappij is marketing niet meer weg te denken. Iedereen wordt bewust of onbewust beïnvloed door boodschappen (beelden, geluiden, online, etc)  die gevraagd en ongevraagd bij je binnenkomen. Het doel voor 'profit' organisaties (bedrijven en ondernemingen) is om hun doelgroep te bereiken en aan te zetten tot koopgedrag. Maar ook voor non-profit organisaties is marketing onmisbaar geworden. Denk hierbij bijvoorbeeld aan verenigingen, stichtingen (politieke partijen, goede doelen, voetbalvereniging). Elke organisatie wil bestaansrecht en dat kan alleen door klanten, leden, gasten etc. aan zich te binden. De vragen die alle organisaties zich (zouden) moeten stellen zijn:</p>\n<ul>\n<li><strong>Wie is mijn doelgroep?</strong></li>\n<li><strong>Waarom is het mijn doelgroep?</strong></li>\n<li><strong>Wat wil mijn doelgroep?</strong></li>\n<li><strong>Waar zit mijn doelgroep?</strong></li>\n<li><strong>Hoe bereik ik mijn doelgroep?</strong></li>\n</ul>\n<p> </p>\n<p>Zoals als eerder gezegd in dit voorwoord, is het doel van deze module je basiskennis op te laten doen op het gebied van de marketing en het herkennen en kunnen toepassen ervan in je beroepspraktijk. Dit betekent dat je de taal van de marketing kent en dat je begrijpt wat ermee wordt bedoeld. Daarnaast pas je de basismarketingprincipes toe op je eigen stagebedrijf, waardoor het meer gaat leven.</p>\n<p> </p>\n<p>Succes met de theorie en de toepassing van de marketingtheorie.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6114467"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://youtu.be/blvbYJkVL2s",
                    "align": "left",
                    "caption": "Marketing in vogelvlucht",
                    "poster": "https://img.youtube.com/vi/blvbYJkVL2s/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6027257"
            },
            "heading": {
                "type": "heading",
                "content": "H1 Korte geschiedenis van de marketing",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Sinds de jaren 50 zijn ondernemers steeds meer gaan kijken naar de behoeften van de mens. Voorheen produceerde een bedrijf een X aantal goederen die het bedrijf dan weer probeerde te verkopen, met andere woorden, aanbodgericht. Tegenwoordig kijkt een bedrijf naar wat de consument wil en past het daarop zijn productie aan, of te wel vraaggericht. Deze verschuiving is gemakkelijk terug te vinden in producten. Denk maar eens aan alle functies op de smartphones van tegenwoordig en het is ook al mogelijk om, zonder controller in je hand, videogames te spelen (Microsoft Kinect). Waarom? Omdat de consument dat wil</p>\n<p>Met behulp van Marketing probeert een bedrijf een voorkeurspositie bij de klant te krijgen. Het bedrijf probeert de concurrentie te slim af te zijn, zodat de betreffende klant voor dat bedrijf kiest.</p>\n<p>Activiteiten die een bedrijf uit kan voeren zijn: marktonderzoeken houden  en het beschrijven en verduidelijking van de 6 P's. Deze 6 P s staan centraal binnen de marketing. Als een bedrijf deze 6 P s beschrijft, beschrijft het bedrijf de strategie (de wijze waarop) om de klant over te halen het product en/of de dienst aan te schaffen. De 6 P s staan voor:</p>\n<ol>\n<li>Product (eigenschappen, kwaliteit, merknaam, uitstraling, assortiment, service)</li>\n<li>Prijs (kosten, concurrentie, vraag, prijspolitiek)</li>\n<li>Plaats (distributiekanaal, distributievorm, geografie, bereikbaarheid)</li>\n<li>Promotie (persoonlijke verkoop, public relations, gratis publiciteit, reclame)</li>\n<li>Presentatie (Exterieur en Interieur, Logo, bedrijfskleuren)</li>\n<li>Personeel (aannamebeleid, eisen aan personeel, arbeidsovereenkomst)</li>\n</ol>\n<p> </p>\n<p>Als we het over klanten hebben dan hebben, dan hebben we het over:</p>\n<p> </p>\n<ul>\n<li>Consumenten: Business-to-Consumer (B2C)</li>\n<li>Bedrijven: Business-to-Business (B2B): dit betreft dus de zakelijke markt.</li>\n</ul>\n<p> </p>\n<p>De zakelijke afnemer verschilt qua koopgedrag van de consument. De zakelijke afnemer zal doorgaans rationeler (kopen met verstand) handelen dan de consument. Deze laatste zal zich in de regel meer laten leiden door emoties (kopen in een opwelling/impulsaankoop). De marketing zal hierop aangepast dienen te worden.</p>\n<p> </p>\n<p>In deze Wikiwijsmodule zal eerst een korte geschiedenis worden geschetst van de marketing. Vervolgens zal worden ingegaan op de begrippen marktsegment, doelgroep, behoeften en positionering. Hierbij zal ook de behoefte piramide van Maslow worden uitgelegd. Daarna volgen de 6 P's, ool wel markertingmix genoemd, en de praktische toepassing ervan. </p>\n<p> </p>\n<p>In (bijna) elk hoofdstuk staan 1 of meerdere opdrachten. Deze opdrachten dien je toe te passen op een praktijkbedrijf. Het verdient de voorkeur om je stagebedrijf te nemen aangezien je deze kent en je kunt dan eventueel nog wat vragen stellen. Daarnaast is het bedrijf branchegericht, hierdoor krijg je mee wat erop marketinggebied allemaal speelt binnen je branche.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6119510"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De student,</p>\n<ul>\n<li>Weet wat het begrip 'marketing' betekent</li>\n<li>Weet globaal het ontstaan van de marketing te duiden</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6027244"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><a>Geschiedenis van de marketing</a></h1>\n<p>In de tijd van de gildes <strong>*)</strong> (ontstaan in de Middeleeuwen) waren alle producten afgestemd op de wensen van de klant, helemaal gepersonaliseerd. De producten werden alleen op bestelling gemaakt en er was alleen contact tussen de klant en de producent van het product. Een goed product verkocht zichzelf. Het persoonlijk contact was in die tijd het belangrijkst!</p>\n<p><strong>*)</strong> <em>Een gilde is een belangenorganisatie voor mensen die in dezelfde beroepsgroep werken. In een gilde deelden de leden ervaringen en tips met elkaar. De gilden ontstonden rond de middeleeuwen</em></p>\n<p> </p>\n<p>Tijdens het begin van de industriële revolutie (vanaf 1850) verdwijnt grotendeels het rechtstreekse contact tussen de koper en de producent. Er ontstaan tussenpersonen, in plaats dat de producent het direct verkoopt aan de klanten verkoopt hij het aan de kooplieden. De producent richt zich op de productie en de marketing en communicatie ligt in de handen van de kooplieden.</p>\n<p><br/>\nTijdens en na de industriële revolutie werd het productdenken steeds belangrijker. Door de nieuwe productiemethoden werden er grotere volumes geproduceerd. De concurrentie werd sterker, het is belangrijk om steeds meer vraag te creëren. Hierdoor moeten bedrijven zich steeds meer onderscheiden van de concurrentie, de <strong>unique selling points (UPS's</strong>) zijn een feit.</p>\n<p> </p>\n<p>In de jaren vijftig wordt de concurrentie steeds heftiger, een USP alleen is niet genoeg om het marktaandeel te behouden. Grote reclamecampagnes zijn ontstaan en de marketing en communicatie wordt steeds belangrijker. De markt veroveren daar gaat het om, \"markt-getting\" is de geboorte van marketing. Reclamecampagnes bestaan in deze tijd nog vooral uit kortlopende promotieacties.</p>\n<p>Begin jaren zestig is de consumentenmarketing geboren. Voor het eerst wordt het belang van een sterk merk opgemerkt door de producenten. Zij proberen het contact met de consumenten te herstellen en tegelijkertijd proberen ze hen voordeel te behouden van de volume productie. De klanten zijn veeleisender geworden, de langere reclamecampagnes zijn rond deze tijd ontstaan.</p>\n<p>Sinds de jaren tachtig zijn de producenten meer marketing en communicatie instrumenten gaan gebruiken. Bijvoorbeeld, sponsoring, public relations, brochures/drukwerk, beurzen, tentoonstellingen. Marketing en communicatie is niet alleen meer gericht op de consument maar ook op de detailhandel zij zijn de belangrijkste factor van het slagen van een merk. Winkels hebben hun eigen marketingstrategie.</p>\n<p>De klant bepaalt, de consument is kritischer dan ooit. Het lijkt of we weer terug in de tijd van de gildes zijn. De wensen van de consument worden via allerlei methodes bijgehouden zoals bonuskaarten bij winkels, online cookies en algoritmes. De trend van personaliseren is een feit, of het je Nike schoenen zijn, je M&amp;M's of zelfs helemaal je eigen product online maken. Net zo belangrijk tegenwoordig is duurzaamheid en social return. We willen dat een bedrijf zijn verantwoordelijkheid neemt en rekening  houdt met het milieu en de mens.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6027266"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 1 Beschrijving praktijkbedrijf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2><a>Bedrijfsbeschrijving</a></h2>\n<div>\n<p>Geef hier een korte beschrijving van het bedrijf waar je stage loopt of werkt. Hierbij dienen minimaal de volgende zaken te worden opgenomen:</p>\n<ul>\n<li>Naam van het bedrijf;</li>\n<li>Vestigingsplaats;</li>\n<li>Maak een foto van je bedrijf;</li>\n<li>In welke branche zijn ze werkzaam (Geef hierbij de SBI-code: <a href=\"https://sbi.cbs.nl/cbs.typeermodule.typeerservicewebapi/content/angular/app/#/\">https://sbi.cbs.nl/cbs.typeermodule.typeerservicewebapi/content/angular/app/#/</a>);</li>\n<li>Een recent organigram (overzicht van de functies binnen het bedrijf met de namen van de werknemers);</li>\n<li>Welke producten en/of diensten brengt het bedrijf voort;</li>\n<li>Geef de link van de website van het bedrijf;</li>\n<li>Wie zijn hun klanten? consumenten, bedrijven, overheden?</li>\n</ul>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6027274"
            },
            "heading": {
                "type": "heading",
                "content": "H2 Markt en Marktsegmenten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6119554"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De student:</p>\n<ul>\n<li>kent de betekenis van het begrip Markt;</li>\n<li>weet wat het begrip marktgesmentatie inhoudt en kan deze toepassen op eigen branche;</li>\n<li>kent de 3 verschillende segmentatiestrategiëen.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6115042"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Powerpoint",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Wat is marketing? Marksegmenten en Doelgroep",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/70b4ddc5163638be95f460a3d511c96d513bba1f.ppt"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6119582"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a>Markt</a></p>\n<p> </p>\n<p>Met een markt wordt een meestal afgebakend gebied bedoeld waar sprake is van vraag en aanbod. Een markt kan een plaats zijn waar kopers en verkopers fysiek aanwezig zijn (een weekmarkt, jaarmarkt of veemarkt), maar ook meer in abstracte zin, zoals de arbeidsmarkt (banen en vacatures), geldmarkt (krediet) of de markt waarin een bedrijf zich met een bepaald product of dienst begeeft.</p>\n<p>Een markt kan begrensd worden door product- of dienst gerelateerde kenmerken, zoals een televisiefabrikant zich richt op mensen die mogelijk een nieuwe tv willen kopen. We spreken van de hoveniersmarkt, tuincentrummarkt en markt voor huisdieren, etc.</p>\n<p> </p>\n<p>Er kan ook sprake zijn van een bepaalde geografische omvang, zo zal een warme bakker de meeste van zijn klanten in een relatief kleine regio vinden.</p>\n<p>In een markt is in alle gevallen sprake van meerdere aanbieders en concurrentie en is er dus sprake van marktwerking, zo niet dan spreken we van een Monopolie. Vaak kan een markt verder worden gesegmenteerd in verschillende doelgroepen.</p>\n<p> </p>\n<p><a>Marktsegmenten</a></p>\n<p> </p>\n<p>Het begrip marktsegment wordt in de literatuur op verschillende manieren omschreven:</p>\n<p> </p>\n<p> </p>\n<p><em>\"Marktsegmenten zijn de verschillende onderdelen (segmenten) waarin een markt onderverdeeld kan worden. Consumenten behorend tot een bepaald segment hebben overeenkomende kenmerken\"</em></p>\n<p> </p>\n<p><em>\"Deel van een markt, bestaande uit een groep gelijksoortige afnemers.\"</em></p>\n<p> </p>\n<p><em>\"Een afnemersgroep met bepaalde gelijke kenmerken, die nagenoeg op eenzelfde manier reageert op het aanbod van een bepaald product of een bepaalde dienst.\"</em></p>\n<p> </p>\n<p>Kortom de totale markt van een goed of dienst kan worden onderverdeeld in deelmarkten. Het segmenteren kan naar:</p>\n<p> </p>\n<ul>\n<li><strong>Doelgroep</strong></li>\n<li><strong>Werkgebied</strong></li>\n<li><strong>Niches (*</strong></li>\n</ul>\n<p> </p>\n<p> </p>\n<p><em>*) Niche = een specifiek deel van de markt waarin bedrijven potentie zien. Niches zijn doorgaans klein. Het betreft speciaalzaken/specialisten (bv. boomverzorging, bladmuziek, dansschoenen)</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6027279"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een voorbeeld van segmentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Stel je bent een Delftse student (van Swapfiets) en je ziet overal studenten (demografisch segmentatiecriterium) om je heen die voortdurend iets aan hun fiets hebben: lekke band, los spatbord, licht kapot enzovoorts. En als ze een goede fiets hebben, wordt die binnen de kortste keren gestolen. Als je het over fietsen hebt, zullen veel studenten gelijke behoeften vertonen: ze willen graag een fiets die rijdt, maar waar ze niet te veel geld of tijd aan kwijt zijn. Op grond van deze gewenste klantvoordelen (gedragssegmentatiecriterium) kun je studenten als een min of meer homogene (gelijksoortige) groep afbakenen.</p>\n<p> </p>\n<p>Vervolgens kun je nog verder segmenteren door je bijvoorbeeld in eerste instantie te richten op studenten in Delft. Je segmenteert dan verder op basis van geografische segmentatiecriteria.</p>\n<p><br/>\n<strong>Segmenteren in de fietsenmarkt</strong></p>\n<p>Binnen de fietsenmarkt kun je je ook op een heel ander segment richten. Zo zag 'VanMoof' dat in de stad de fiets als een echt vervoersmiddel wordt gebruikt, maar ook dat er veel ongemak is met fietsen (onderhoud, diefstal). VanMoof zag kansen voor de ontwikkeling van een innovatieve, hippe stadsfiets: simpele en robuuste designfietsen (klantvoordelen, gedragssegmentatiecriterium). Ze richten zich met deze fiets meer op de kosmopoliet, die klaar is met studeren, meer geld te besteden heeft , materialistisch(er) is en graag in de stad wil blijven wonen (psychografisch en geografisch segmentatiecriterium). VanMoof wil uiteindelijk de 'Apple' onder de fietsen worden. (Bron: <a href=\"http://www.vanmoof.nl\">www.vanmoof.nl</a>)</p>\n<p> </p>\n<p>In dit voorbeeld worden meerdere segmentatiecriteria samen gebruikt om te komen tot een afgebakende doelgroep. Ook laat het zien dat binnen een markt, in dit geval de fietsenmarkt, verschillende segmenten verschillende behoeften hebben. En dan hebben we het nog niet eens gehad over sportfietsers, senioren, kinderen et cetera.</p>\n<p> </p>\n<p><strong>Waaraan voldoet een goede segmentatie?</strong></p>\n<p>Segmenteren heeft pas zin als de segmenten in de praktijk bruikbaar zijn. Een segment is bruikbaar als het aan de volgende eisen voldoet:</p>\n<p> </p>\n<ul>\n<li><strong>Meetbaar</strong><br/>\nJe moet de omvang, koopkracht en winstgevendheid van het segment kunnen meten. Voor het bovenstaande voorbeeld van Swapfiets kun je meten hoeveel studenten er in een studentenstad wonen. Hun koopkracht is bekend (via CBS) en met die gegevens kun je (afhankelijk van je verdienmodel) de winstgevendheid berekenen.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Omvang</strong><br/>\nHet segment moet groot genoeg zijn om winstgevend te zijn. Dus als je heel veel inspanningen moet verrichten om je klanten te bereiken en het segment is klein, dan is je segmentatie niet bruikbaar. Als de Swapfietsen alleen voor Delftse studenten van meer dan 2 meter lang zouden worden ontwikkeld, zou het segment onvoldoende groot zijn en zouden de kosten om deze groep te kunnen bedienen te hoog worden.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Bereikbaar</strong><br/>\nHet segment moet met marketinginspanningen effectief en efficiënt kunnen worden bediend. Zo is het in studentensteden niet heel moeilijk om studenten te bereiken.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Differentieerbaar</strong><br/>\nHet loont om een andere marktbenadering voor de verschillende groepen te ontwikkelen wanneer de groepen verschillend reageren. In dit geval loont het om de studenten anders te benaderen dan bijvoorbeeld de tweeverdieners.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Haalbaar</strong><br/>\nKun je het als onderneming aan om voor die verschillende segmenten verschillende benaderingen te ontwikkelen? Zo zal VanMoof waarschijnlijk onderkennen dat er meerdere segmenten in de fietsenmarkt bestaan, maar aangezien ze net break-even draaien met hun huidige stadsfiets, zullen ze deze andere segmenten nog niet kunnen benaderen omdat ze geen mensen en middelen hebben voor ontwikkeling van een apart marketingprogramma voor deze andere segmenten.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6027288"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Segmentatiestrategieën",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een bedrijf kan verschillende strategieën toepassen bij het verdelen van de markt in segmenten, ook wel de segmentatiestrategie genoemd. Als een bedrijf de markt eenmaal in segmenten heeft onderverdeeld, heeft men de keuze uit de volgende benaderingen van deze segmenten:</p>\n<p> </p>\n<ol>\n<li>Geconcentreerde marketing</li>\n<li>Gedifferentieerde marketing;</li>\n<li>Ongedifferentieerde marketing.</li>\n</ol>\n<p> </p>\n<p><strong>Ad 1) Geconcentreerde marketing</strong></p>\n<p>Bij geconcentreerde marketing kiest de onderneming voor één marktsegment waarvoor zij de optimale marketingmix (dit zijn de 5 of 6 P's) ontwikkelt.<br/>\n<br/>\nVoorbeeld: Een hovenier doet alleen maar aanleg voor particulieren met kleine tuintjes. Hij wordt zo een specialist in dat bepaald segment, wat tot uitdrukking kan komen in een superieure marketingmix.<br/>\n<br/>\nDeze strategie biedt vooral mogelijkheden voor kleinere ondernemingen: de investeringen blijven relatief laag en men kan door de keuze van een specifiek segment de concurrentie met andere, grotere ondernemingen uit de weg gaan. De filosofie hierachter is: 'beter groot op een kleine markt dan klein op een grote markt'. Maar ook een groot bedrijf kan voor deze strategie kiezen. McDonald's bijvoorbeeld bedient alleen één groot homogeen marktsegment. Deze onderneming is groot geworden dankzij een geconcentreerde marketingaanpak.<br/>\n<br/>\nKiest een onderneming een bepaald, veelal klein gedeelte van de markt of van een marktsegment dat wordt genegeerd door de grote aanbieders, dan spreken we van een niche marketing.</p>\n<p> </p>\n<p><strong>Ad 2) Gedifferentieerde marketing</strong></p>\n<p>Bij gedifferentieerde marketing kiest de onderneming voor meerdere marktsegmenten. Voor elk segment ontwikkelt zij de meest geschikte marketingmix. Kijken we alleen naar de P van product dan zien we een brede productgroep ontstaan. Voor een hovenier betekent dit bijvoorbeeld dat het aanleg, onderhoud, ontwerp en dak- en geveltuinen aanbiedt. De aanbieder van groene ruimtediensten ('hovenier/groenvoorziener) kan er voo kiezen elke dienst anders aan te bieden. Dus andere prijs, specialistisch personeel, andere promotie, andere presentatie.<br/>\n<br/>\nZou een onderneming alle segmenten van de markt kiezen, dan moet men voor alle segmenten van de markt een verschillende marketingmix samenstellen. In dat geval is het omzetpotentieel dus veel groter dan bij ongedifferentieerde marketing. Een gedifferentieerde strategie betekent echter wel relatief hogere marketingkosten, een ingewikkelder en duurder productieproces en organisatie: productie, productontwikkeling, reclame, verkoop en dergelijke zijn immers over vele producten verdeeld. Deze strategie is meestal alleen weggelegd voor grotere ondernemingen.</p>\n<p> </p>\n<p><strong>Ad 3) Ongedifferentieerde marketing</strong></p>\n<p>Bij ongedifferentieerde marketing kiest de onderneming de gehele markt of een combinatie van een aantal grote marktsegmenten tot haar werkterrein. Daarbij hanteert zij slechts één marketingmix (de 6 P's) waarmee zij zoveel mogelijk kopers probeert te bereiken. Met andere woorden: de onderneming kiest voor de massamarkt.<br/>\n </p>\n<p>Voor de hovenier betekent dit dat hij voor al zijn groene ruimte diensten hetzelde uurtarief hanteert, all round medewerkers en  promotie voor al zijn diensten het zelfde is.</p>\n<p><br/>\nEen mooi voorbeeld vormde vroeger de marketingmix van de Coca Cola Company. Men bracht één drank op de <a href=\"https://www.wikimarketing.nl/lexicon/markt\">markt</a>, in een kleine fles met unieke vorm, een drank bedoeld als dorstlesser en bestemd voor iedereen die dorst had, groot of klein, jong of oud, blank of zwart en waar ook ter wereld.</p>\n<p> </p>\n<p>Deze strategie heeft Coca Cola verlaten. De onderneming kent nu verschillende marketingmixen gericht op dorstlessen door de enkeling of door meerderen in het gezin, gericht op het mixen van drankjes, gericht op smaakverschillen (Cola, Fanta, Seven Up) en gericht op speciale behoeften (Cola Light voor mensen die geen suiker gebruiken). Elke marketingmix is niet alleen afgestemd op de verschillende behoeften maar ook op verschillende behoeftemomenten en behoefteplaatsen: Cola in fles (voor thuis), in blik (om mee te nemen), uit de tap (in horeca) en uit de automaat (in openbare gelegenheden).</p>\n<p> </p>\n<p>De strategie van ongedifferentieerde marketing kan men verdedigen op grond van kostenoverwegingen. In de productie kan men zo immers massafabricage toepassen, terwijl ook de voorraadkosten laag kunnen worden gehouden. Ook in de marketing biedt deze strategie kostenvoordelen: distributiekosten zijn laag en het promotiebudget wordt niet versnipperd over meer segmenten.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b7a447ee22f51ee721f13602ff03c3d64d07fda1.png",
                            "altText": "Afbeelding Segmentatie strategieën",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6027511"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 2 Segmentatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<ul>\n<li>Van welke van de 3 segmentatiestrategieën is er bij jouw praktijkbedrijf sprake? Geef aan waarom je dat vindt.</li>\n<li>Wil segementatie succesvol zijn dan moet er worden voldaan aan 5 voorwaarden. Benoem deze 5 voorwaarden en geef aan of dat ook geldt voor jouw praktijkbedrijf.</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7399606"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6027544"
            },
            "heading": {
                "type": "heading",
                "content": "H3 Doelgroep",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6119555"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De student:</p>\n<ul>\n<li>kan het begrip doelgroep uitleggen;</li>\n<li>kan verschillende doelgroepen benoemen in de eigen branche;</li>\n<li>Kan uitleggen wat het voordeel is van het werken met doelgroepen.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6119589"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><a>Doelgroep</a></h2>\n<p>Het begrip 'doelgroep' wordt in de literatuur o.a. op de volgende manieren omschreven:</p>\n<p> </p>\n<p><em>\"degenen voor wie het product etc. is bedoeld.\"</em></p>\n<p> </p>\n<p><em>\"Een doelgroep of marktsegment is een groep mensen die dezelfde wensen heeft en op min of meer gelijke wijze reageert op de marketinginstrumenten van de onderneming.\"</em></p>\n<p><em>\"Groep personen die op basis van één of meerdere gezamenlijke kenmerken tot een groep gerekend worden, bijvoorbeeld b-to-b, boodschappers 20-49 jaar of 50-64 jaar.\"</em></p>\n<p> </p>\n<p>Indien een bedrijf precies weet wie zijn doelgroep is, wat deze doelgroep wil en hoe deze doelgroep het beste bereikt kan worden, dan is het bedrijf in staat om de prijs, product, promotie en prijs (presentatie en personeel) precies op maat van deze doelgroep af te stemmen. Dit zal  er (hopelijk) toe leiden dat het bedrijf meer omzet zal draaien met als mogelijk gevolg een groter marktaandeel en meer winst. Aangezien er door bedrijven jaarlijks  miljoenen euro's aan marktonderzoek wordt uitgegeven zal dit wel effect hebben, waarom zouden zij het anders doen?</p>\n<p> </p>\n<h2><a>Wat zijn de belangrijkste redenen voor de doelgroep om bij jouw bedrijf te kopen?</a></h2>\n<p>Alleen het beste product of dienst aanbieden is niet genoeg om klanten te winnen en te behouden. Een klant neemt zijn beslissing om een product te kopen op basis van een behoefte die hij wil bevredigen. Hierop moet je inspelen als je je producten aan de man wilt brengen. Zijn</p>\n<p>je klanten bijvoorbeeld prijsbewuste mensen, leg dan de nadruk op de lage prijzen in</p>\n<p>je catalogus of werk met regelmatige prijspromoties. Gaat de klant voor kwaliteit zorg er dan voor dat je hierbij de inkoop al rekening mee houdt en vooral de kwaliteit en duurzaamheid benadrukt in je promotie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6027563"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Video uitleg doelgroep",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/OXwQu-uXfwE",
                            "align": "left",
                            "caption": "Doelgroep",
                            "poster": "https://img.youtube.com/vi/OXwQu-uXfwE/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6027566"
            },
            "heading": {
                "type": "heading",
                "content": "H4 Behoeften en Behoefte piramide van  Maslow ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6119556"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De student:</p>\n<ul>\n<li>Kan de 5 fasen van de behoeftepiramide van Maslov benoemen en uitleggen;</li>\n<li>Kan de behoeftepiramide toepassen op eigen branche.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Volgens Maslow heeft de mens 5 niveaus van behoeften. Een persoon zal de eerste behoefte moeten verwezenlijken, voordat deze naar het tweede niveau kan. Voor de marketingspecialist is het belangrijk om te weten op welk behoefteniveau men zich richt. Reclame van merkkleding richt zich niet op de behoefte aan veiligheid, maar meer op de behoefte aan erkenning. De beelden laten zien dat je erbij hoort als je deze kleren draagt. Het is modieus en ziet er gelikt uit. Als de marketingspecialist goed in de gaten heeft op welk behoefteniveau hij zich richt, zal de consument eerder interesse tonen. </p>\n<p> </p>\n<p>De piramide van Maslow kent 5 fasen verderop volgt er per fase een uitleg en enkele voorbeelden:</p>\n<p> </p>\n<ol>\n<li>De eerste fase basisbehoefte zoals eten, lucht, slapen, water en seks Maslow noemt dit de fysiologische behoeften of primaire biologische behoeften;</li>\n<li>De tweede fase in de behoeftepiramide van Maslow is bestaanszekerheid. Hier vallen zaken als veiligheid en zekerheid onder;</li>\n<li>De derde fase definieert Maslow als sociaal contact, zeg maar vriendschap en liefde;</li>\n<li>De vierde fase is waardering erkenning en zelfrespect, dus hoe anderen over jou denken;</li>\n<li>De laatste fase is zelfontplooiing (je eigen ontwikkeling als mens).</li>\n</ol>\n<p> </p>\n<p>Ad1) UITLEG EN VOORBEELDEN EERSTE BASISBEHOEFTE MASLOW PIRAMIDE</p>\n<p>De eerste basisbehoefte in de Piramide van Maslow zijn de primaire biologische (fysiologische) behoeften. Hier doelt Maslow op de eerste levensbehoeften zoals water, eten en zuurstof. Als je deze eerste levensbehoeften nauwelijks voor handen zijn, zoals in de derde wereld vaak het geval is, dan heeft de consument geen behoefte aan zaken in de andere fasen van de piramide.</p>\n<p> </p>\n<p>Ad 2) UITLEG EN VOORBEELDEN TWEEDE FASE MASLOW PIRAMIDE</p>\n<p>De tweede fase in de Maslow Piramide is ook nog een basale behoefte, namelijk bestaanszekerheid in de vorm van veiligheid en zekerheid. Als de levensstandaard in een land of gebied hoog genoeg zodat de meeste mensen in hun eerste basisbehoeften kunnen voorzien, dan zal de volgende stap zijn te zorgen voor veiligheid en zekerheid. Een belangrijk onderdeel van de veiligheid wordt gegarandeerd door een woning. In sommige culturen zal de consument hier zelf voor moeten zorgen, bijvoorbeeld door een huis te bouwen, zich te bewapenen, te sparen of te verzekeren. In andere culturen zal de overheid (in ieder geval voor de zwakkere in de samenleving) voor een groot deel van deze fase in de Piramide van Maslow verzorgen. In de derde wereld kan bijvoorbeeld het krijgen van kinderen gezien worden als een verzekering dat er op je oude dag ook voor je gezorgd wordt.</p>\n<p> </p>\n<p>Ad 3) UITLEG EN VOORBEELDEN DERDE FASE MASLOW PIRAMIDE</p>\n<p>De derde basisbehoefte in de piramide van Maslow zijn sociale behoeften. Als de consument genoeg te eten en te drinken heeft en een bepaalde basiszekerheden en veiligheid geniet, dan zal volgens Maslow de volgende behoefte sociaal contact, oftewel liefde en vriendschap zijn. Deze fase wordt ook wel saamhorigheid genoemd.</p>\n<p> </p>\n<p>Ad 4) UITLEG EN VOORBEELDEN VIERDE BASISBEHOEFTE MASLOW PIRAMIDE De vierde behoefte in de piramide van Maslow is waardering en erkenning, waardoor je zelfrespect krijgt. De theorie is dat als een consument vriendschap en of liefde heeft, genoeg te eten en voldoende veiligheid, dan pas heeft hij of zij de mogelijkheid om waardering en erkenning na te streven. In deze fase van de Piramide van Maslow heeft de consument dus voldoende ruimte om ervoor te zorgen dat hij of zij door een groep geaccepteerd wordt. Dat is bijvoorbeeld alleen mogelijk als je voldoende vrije tijd hebt om vriendschappen te kunnen onderhouden.</p>\n<p>Ad 5) UITLEG EN VOORBEELDEN VIJFDE BASISBEHOEFTE MASLOW PIRAMIDE</p>\n<p>De vijfde en hoogste fase in de Piramide van Maslow is zelfontplooiing. Dat wil zeggen dat je voldoende tijd en geld hebt om jezelf te ontwikkelen als mens. Een voorbeeld hoe je dit zou kunnen doen is door te lezen of te studeren. Het merendeel van de consumenten zal echter eerder waardering en zelfrespect proberen af te dwingen door modieuze kleding te dragen of een bepaald type auto te rijden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6029725"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Filmpje Behoeften piramide van Maslow",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/csUr8n67PNk",
                            "align": "left",
                            "caption": "Behoeftepiramide van Maslow",
                            "poster": "https://img.youtube.com/vi/csUr8n67PNk/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6027817"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 3 Doelgroep",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li>Op welk niveau binnen de piramide van Maslow richt je bedrijf zich? Onderbouw je antwoord.</li>\n<li>Welke behoeften worden er, door de producten en/of diensten van jouw stagebedrijf,  aangesproken? Geef ook aan waarom je dat vind.</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6033353"
            },
            "heading": {
                "type": "heading",
                "content": "Controle vragen Hoofdstuk 1 t/m 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ol>\n<li>Leg in eigen woorden uit wat we met het begrip 'Segmenteren' in de Marketing bedoelen?</li>\n<li>Op welke  3 deelgebieden kun je segmenteren?</li>\n<li>Wanneer is een segment bruikbaar? Noem de 5 aspecten</li>\n<li>Wat verstaan we onder het begrip 'Geconcentreerde marketing'.</li>\n<li>Wanneer is deze strategie van geconcentreerde marketing het meest succesvol?</li>\n<li>Wat is het verschil tussen gedifferentieerde en ongedifferentieerde markering en wanneer pas je welke strategie toe?</li>\n<li>Leg het begrip \"Doelgroep\" in eigen woorden uit.</li>\n<li>Wat betekent het begrip \"Behoefte\"</li>\n<li>Waarom is het voor een groenbedrijf goed om te weten wat de behoefte van zijn doelgroep is?</li>\n<li>Wel 5 behoeftes kent de piramide van Maslow?</li>\n<li>Geef van elke stap uit de behoeftepiramide van Maslow een voorbeeld vanuit je eigen situatie. met andere woorden: Met welke reden koop jij of je ouders bepaalde producten/diensten?</li>\n</ol>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6114480"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6027832"
            },
            "heading": {
                "type": "heading",
                "content": "H5 Marketingmix (6 P's)",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://youtu.be/oEQ8PLB01AY",
                    "align": "left",
                    "caption": "Marketingmix in het kort",
                    "poster": "https://img.youtube.com/vi/oEQ8PLB01AY/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Elk bedrijf, dus ook de bedrijven in de groene ruimte, moet nadenken over haar Klant/doelgroep, Concurrenten, Leveranciers. Het moet zorgen dat het zichtbaar wordt om te laten zien waar het voor staat en gaat, hoe het zich onderscheidt van anderen, kortom het wordt tijd om je marketing zichtbaar te maken. De klanten moeten immers weten:</p>\n<ul>\n<li><strong>Wat je verkoopt</strong></li>\n<li><strong>Aan wie je verkoopt</strong></li>\n<li><strong>Waar je het verkoopt</strong></li>\n<li><strong>Hoe je verkoopt</strong></li>\n</ul>\n<p> </p>\n<p>Dit noemen we het marketingbeleid. Je maakt je bedrijfsformule zichtbaar. De bedrijfsformule wordt ook wel het 'karakter' van het bedrijf genoemd. Hoe staat het bedrijf bekend? Om zijn kwaliteit, service, lage prijzen, deskundige personeel, creatieve oplossingen, innovatieve producten, etc. etc. Je bedrijfsformule maak je zichtbaar met de 6 P's. Klassiek zijn de 4 P's, Product, Prijs, Plaat en Promotie. Voor de detailhandel en horeca zijn de P's  van Presentatie en Personeel ook van belang.</p>\n<p> </p>\n<p>Deze 6 instrumenten zijn:</p>\n<ol>\n<li><strong>Product/Dienst</strong></li>\n<li><strong>Prijs</strong></li>\n<li><strong>Plaats</strong></li>\n<li><strong>Promotie</strong></li>\n<li>Presentatie</li>\n<li>Personeel</li>\n</ol>\n<p> </p>\n<p>Deze zes instrumenten vormen samen de marketingmix. De mix ontstaat als de zes P's op elkaar zijn afgestemd. Er is dus samenhang tussen de P s. Als er één P verandert, moeten de andere P's aangepast worden. Veel promotie kost geld, dat zal dus in de prijs zijn terug te vinden. Hoe geeft een invulling geeft aan deze 6 P s. Omgevingsfactoren beïnvloeden je plan. Denk aan een economische recessie, veranderende wetten en nieuwe technieken. Als de omgeving verandert, moet je wellicht je marketingplan bijstellen. In de komende onderdelen worden alle P's besproken.</p>\n<p> </p>\n<p><strong>Kanttekening bij de 4 of 6 P's</strong></p>\n<p>Belangrijk kritiekpunt op de traditionele marketingmix is dat deze teveel vanuit het productaanbod werkt en te weinig vanuit het consumenten- en klantperspectief. Daarom is begin negentiger jaren het 4C-model ontwikkeld als alternatief voor het 4P marketingmix model. In hoofdstuk 11 gaan we verder in op de 4 C's.</p>\n<p> </p>\n<p><strong>4C's van klantgerichte marketing:</strong></p>\n<p> </p>\n<ul>\n<li>C van 'Customer Solution' (in plaats van Product)</li>\n<li>C van  'Cost to the Customer' (in plaats van Prijs)</li>\n<li>C van  'Convenience' (in plaats van Plaats)</li>\n<li>C van 'Communication' (in plaats van Promotie)</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6027859"
            },
            "heading": {
                "type": "heading",
                "content": "H6 De eerste P:  De P van Product (en Dienst)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6029619"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>De student:</em></p>\n<ul>\n<li><em>kan de 3 eigenschappen van een product benoemen en kan deze uitleggen aan de hand van een voorbeeld uit de eigen praktijk;</em></li>\n<li><em>kent de indeling naar koopgedrag van de consument en kan hierbij de categorieën en kan dit voor de eigen branche benoemen;</em></li>\n<li><em>kent het onderscheid tussen primaire en secundaire goederen en kan het consumenten gedrag van beide uitleggen;</em></li>\n<li><em>kan het verschil tussen een product en een dienst uitleggen;</em></li>\n<li><em>Weet wat de Product Levens Cyclus inhoudt en kan de fasen hierin benoemen en uitleggen.</em></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6119583"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het zoeken naar mogelijkheden om een product/dienst te verbeteren of aantrekkelijk te positioneren, maken we onderscheid tussen drie verschillende eigenschappen:</p>\n<p> </p>\n<ol>\n<li><strong>Fysieke product</strong></li>\n<li><strong>Uitgebreide product</strong></li>\n<li><strong>Totale product.</strong></li>\n</ol>\n<p>Let op: niet alle aspecten zijn van toepassing bij een dienst.</p>\n<p><strong>Ad 1) Fysiek product</strong></p>\n<p>Het fysieke product bestaat uit zijn fysieke eigenschappen, zoals het gewicht, de smaak en de geur. Dit zijn de meest objectieve en doorgaans voor iedereen herkenbare kenmerken die inherent zijn aan het product. Door de toenemende standaardisatie en concurrentie zijn er vaak weinig verschillen in deze eigenschappen, vergeleken met andere merken.</p>\n<p> </p>\n<p><strong>Ad2) Uitgebreid product</strong></p>\n<p>We spreken van een uitgebreid product als we de rest van de marketingmix, die de onderneming aan het fysieke product/ dienst  meegeeft, erbij betrekken. Het gaat hierbij om <strong><em>toegevoegde eigenschappen</em></strong>, zoals:</p>\n<p> </p>\n<ul>\n<li>naam</li>\n<li>thuisbezorging,</li>\n<li>kredietverlening</li>\n<li>garantie</li>\n<li>installatie</li>\n<li>service.</li>\n</ul>\n<p> </p>\n<p>Als een onderneming besluit de marketinginstrumenten op een andere wijze in te zetten, verandert hiermee ook het uitgebreide product.</p>\n<p> </p>\n<p><strong>Ad 3) Totaal product</strong></p>\n<p>Als je de toegevoegde waarde meerekent, spreek je van een totaal product. Dit bestaat uit met uitgebreide product plus de door consumenten daaraan toegekende of daarvan <em><strong>afgeleide eigenschappen</strong></em>. Deze hebben te maken met de voordelen waarnaar consumenten op zoek zijn. Denk aan eigenschappen als:</p>\n<p> </p>\n<ul>\n<li><strong>het merkimago</strong></li>\n<li><strong>gebruiksnut</strong></li>\n<li><strong>de status die het product de koper verschaft.</strong></li>\n</ul>\n<p> </p>\n<p>In feite is het totale product het product waarmee de afnemer uiteindelijk te maken heeft.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6114991"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Powerpoint",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "PPT De P van Product",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/88557c3f98e1a8a973e7375dc68ef861fff403a1.ppt"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6029720"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.1 Eigenschappen van een product",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li><strong>Fysieke product</strong></li>\n<li><strong>Uitgebreide product</strong></li>\n<li><strong>Totale product.</strong></li>\n</ol>\n<p> </p>\n<p><strong>Ad 1) Fysiek product</strong></p>\n<p>Het fysieke product bestaat uit zijn fysieke eigenschappen, zoals het gewicht, de smaak en de geur. Dit zijn de meest objectieve en doorgaans voor iedereen herkenbare kenmerken die inherent zijn aan het product. Door de toenemende standaardisatie en concurrentie zijn er vaak weinig verschillen in deze eigenschappen, vergeleken met andere merken.</p>\n<p> </p>\n<p><strong>Ad2) Uitgebreid product</strong></p>\n<p>We spreken van een uitgebreid product als we de rest van de marketingmix, die de onderneming aan het fysieke product meegeeft, erbij betrekken. Het gaat hierbij om <strong><em>toegevoegde eigenschappen</em></strong>, zoals:</p>\n<p> </p>\n<ul>\n<li>naam</li>\n<li>thuisbezorging,</li>\n<li>kredietverlening</li>\n<li>garantie</li>\n<li>installatie</li>\n<li>service.</li>\n</ul>\n<p> </p>\n<p>Als een onderneming besluit de marketinginstrumenten op een andere wijze in te zetten, verandert hiermee ook het uitgebreide product.</p>\n<p> </p>\n<p><strong>Ad 3) Totaal product</strong></p>\n<p>Als je de toegevoegde waarde meerekent, spreek je van een totaal product. Dit bestaat uit met uitgebreide product plus de door consumenten daaraan toegekende of daarvan <em><strong>afgeleide eigenschappen</strong></em>. Deze hebben te maken met de voordelen waarnaar consumenten op zoek zijn. Denk aan eigenschappen als:</p>\n<p> </p>\n<ul>\n<li><strong>het merkimago</strong></li>\n<li><strong>gebruiksnut</strong></li>\n<li><strong>de status die het product de koper verschaft.</strong></li>\n</ul>\n<p> </p>\n<p>In feite is het totale product het product waarmee de afnemer uiteindelijk te maken heeft.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6027958"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.2 Verschil tussen dienst en product",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat is nu eigenlijk het grote verschil tussen diensten en producten? Kunnen we diensten en producten niet gewoon over één kam scheren en op dezelfde manier verkopen en marketen? Bij een dienst spreek je ook vaak over een product; het verzekeringsproduct, een adviesproduct etc. Toch verschillen producten en diensten op een aantal vlakken. Het verschil tussen producten en diensten kan in vier termen worden aangegeven:</p>\n<p> </p>\n<ol>\n<li><strong>On-tastbaarheid</strong></li>\n<li><strong>Heterogeniteit</strong></li>\n<li><strong>Gelijktijdige producten en consumptie</strong></li>\n<li><strong>Vergankelijkheid</strong></li>\n</ol>\n<p> </p>\n<p><strong>Ad 1) On-tastbaarheid</strong></p>\n<p>Een groot verschil dat tussen diensten en producten kan worden aangegeven is de on-tastbaarheid. Diensten zijn transacties en geen objecten. Diensten zijn niet tastbaar en kunnen van te voren niet worden geobserveerd, gevoeld, geproefd of aangeraakt. Bij bepaalde diensten kan door de afnemer zelfs achteraf niet goed worden waargenomen hoe de dienst is uitgevoerd. Door de on-tastbaarheid is het moeilijk de dienst naar de afnemer te communiceren. Door de tastbare elementen van een dienst te benadrukken; folders, personeel logo, kan de afnemer van te voren een beeld vormen van het bedrijf en de dienst.</p>\n<p><strong>Ad 2) Heterogeniteit</strong></p>\n<p>Naast het feit dat diensten ontastbaar zijn, zijn diensten tevens heterogeen, dat wil zeggen dat geen enkele dienst hetzelfde is. De werknemers die de dienst leveren worden vaak als de dienst gezien. De werknemer is dus erg belangrijk in het proces van de levering, hij/zij bepaalt voor een groot deel de tevredenheid van de afnemer. Daarnaast heeft elke afnemer andere wensen met betrekking tot de dienst. Doordat mensen, werknemers en consumenten, verschillen wordt dezelfde dienst elke keer anders geleverd en ontvangen. Een flexibele instelling en vriendelijke omgeving is onmisbaar.</p>\n<p> </p>\n<p><strong>Ad 3) Gelijktijdige producten en consumptie</strong></p>\n<p>Diensten worden in tegenstelling tot producten vaak eerste verkocht, dan geproduceerd en tegelijk geleverd. Bij veel diensten deelt de consument mee in het proces en heeft dus invloed op het uiteindelijke resultaat. Naast het feit dat de consument meedoet in het proces kunnen ook andere consumenten invloed hebben op het resultaat van de dienst. Daarbij kan gedacht worden aan de sfeer die door meerdere mensen in een restaurant wordt bepaald of de medereiziger die alleen maar loopt te klagen over de stewardessen in een vliegtuig. Van belang is dat elke aanwezige een positieve invloed uitoefent op het dienstverleningsproces om op die manier geen negatieve omgevingsfactoren tot het proces toe te laten.</p>\n<p> </p>\n<p><strong>Ad 4) Vergankelijkheid</strong></p>\n<p>Het laatste punt is dat diensten niet zoals producten kunnen worden opgeslagen of geruild. Een bedrijf kan geen voorraad aanleggen voor in het hoogseizoen (aantal hotelkamers) en als een consument niet tevreden is kan hij de dienst niet terugbrengen en ruilen voor een andere dienst. Een eenmaal gegeten maaltijd kan niet geruild worden voor een andere maaltijd. Door ervaring en het inbouwen van een buffer kan zo goed en zo kwaad als het kan ingespeeld worden op de schommeling in de vraag. Zoals uit bovenstaande punten blijkt is een dienst in vergelijking tot een product moeilijker:</p>\n<p> </p>\n<ul>\n<li><strong>Te verkopen</strong>: je kan geen voorbeeld laten zien of op proef meegeven;</li>\n<li><strong>Te standaardiseren</strong>: geen dienst is hetzelfde en de invloed van verschillen tussen mensen is groot;</li>\n<li><strong>Te leveren</strong>: door de interactie met de klant, die andere wensen en behoeftes heeft en deze in de dienst terug wil laten komen;</li>\n<li><strong>Te spreiden</strong>: er kan geen voorraad worden aangelegd, waardoor pieken en dalen moeilijk zijn op te vangen.</li>\n</ul>\n<p> </p>\n<p>Naar aanleiding van bovengenoemde punten is het niet verstandig om diensten op dezelfde manier te verkopen en marketen als producten. Belangrijk is om zoveel mogelijk de aanwezige tastbare elementen te tonen bij het marketen van diensten. Daarnaast is standaardisering van het dienstverleningsproces van belang voor het leveren van kwaliteit en een eenduidige dienst. En tevens niet onbelangrijk, maar vaak vergeten is de interactie met de verkoper. Deze dient zeer vriendelijk, behulpzame en geduldig te zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6029721"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Filmpje verschil Product en Dienst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/EtWP5FdWvb8",
                            "align": "left",
                            "caption": "Verschil tussen Product en Dienst",
                            "poster": "https://img.youtube.com/vi/EtWP5FdWvb8/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6027951"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 4 toegevoegde- en afgeleide eigenschappen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p>Een dienst kent de volgende aspecten: De Kwaliteit, Service, Merk.</p>\n<p>Werk deze aspecten uit voor een dienst van jouw praktijkbedrijf.</p>\n<p>Beschrijf hierbij duidelijk wat deze Kwaliteit en Service voor deze dienst <strong><span class=\"underline\">concreet</span></strong> <span class=\"underline\">i</span>nhoudt</p>\n</div>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6027947"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.3 Indeling naar koopgedrag ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het consumentengedrag is bij de ene categorie producten natuurlijk van een heel andere aard dan bij een andere categorie producten. Op basis van aankoopgedrag zijn producten in drie categorieën in te delen. Consumentengedrag en aankoopgedrag verschilt per categorie.</p>\n<p>De categorieën producten die een rol spelen bij aankoopgedrag van de consument zijn:</p>\n<ol>\n<li><strong>Convenience goods</strong></li>\n<li><strong>Shopping goods.</strong></li>\n<li><strong>Speciality goods</strong></li>\n</ol>\n<p> </p>\n<p><strong>Ad 1: Consumentengedrag bij convenience goods</strong></p>\n<p>De consument wil voor de aanschaf van convenience goods niet veel moeite doen. Analyseren van consumentengedrag op dit gebied moet dus niet intensief zijn, evenals de marketinginspanningen. De consument koopt toch wel convenience goods. De consument koopt deze goederen regelmatig: de aankoopfrequentie is hoog. Vrijwel alle dagelijkse verbruiksgoederen, zoals vlees, fruit, beleg, sigaretten, koffie, vallen onder de categorie convenience goods. Een andere benaming voor deze goederen: 'fast moving consumer goods'.</p>\n<p> </p>\n<p><strong>Ad 2: Consumentengedrag bij shopping goods</strong></p>\n<p>Consumentengedrag ten aanzien van shopping goods is anders: de consument wil hier wel degelijk moeite voor doen. De aankoopmoeite ligt in het geval van shopping goods dus hoger dan bij convenience goods. Maar de aankoopfrequentie ligt lager dan bij convenience goods. Voorbeelden van shopping goods zijn: kleding, schoenen, cd's. Het aankoopgedrag van de consument is dus bij shopping goods als volgt: de consument wil de shopping goods eerst zien en vergelijken (er wordt dus echt geshopt) voordat hij ze aanschaft.</p>\n<p> </p>\n<p><strong>Ad 3: Consumentengedrag bij speciality goods</strong></p>\n<p>De consument heeft bij speciality goods zijn keuze al vastgesteld. De consument heeft veel moeite over voor het verkrijgen van speciality goods. Om tot aankoopgedrag over te gaan, heeft de consument zich dus ingespannen. Vanwege het unieke karakter van een speciality good is de consument bereid te wachten en te reizen. Huizen, jachten, auto's behoren tot speciality goods. Maar een consument kan soms de waarde van een speciality good ook hechten aan shopping goods of convenience goods. Wanneer een speciaal tabak soort op vakantie wordt gekocht, wordt dit door de consument beschouwd als een speciality good.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6028032"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 5 Consumentengedrag",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p>Van welk koopgedrag is er sprake bij de product of dienst van jouw praktijkbedrijf?</p>\n<p>Beschrijf dus duidelijk hoeveel moeite de klant doet voor je product of dienst en wat het gevolg hiervan is voor de plaats waar het bedrijf zich heeft gevestigd.</p>\n</div>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6028086"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.4 Product (Dienst) Leven Cyclus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De productlevenscyclus, ook wel de product life cycle, is een cyclus die een product doorloopt vanaf het moment dat het op de markt komt. De productlevenscyclus bestaat uit vier verschillende fases en in iedere fase is een andere marketingstrategie nodig. De snelheid waarmee een product de fases doorloopt is afhankelijk van de behoefte naar het product en van de inzet van de marketinginstrumenten (6 P's). Daarnaast doorlopen ook niet alle producten alle fases. Sommige producten komen alleen in de eerste fase, terwijl andere producten heel erg lang in de volwassenheidsfase blijven zitten.</p>\n<p>Fases van de productlevenscyclus</p>\n<p>Door de jaren heen zijn er verschillende versies van de productlevenscyclus ontstaan. Onderstaande afbeelding geeft de basis van de productlevenscyclus weer. Deze vier fases zijn ook in alle versies van de productlevenscyclus aanwezig.</p>\n<p> </p>\n<p>INTRODUCTIEFASE</p>\n<p>De allereerste fase van de productlevenscyclus is de introductiefase. Het product wordt dan net op de markt gezet en er is nog geen sprake van omzet of concurrentie. In deze fase van de productlevenscyclus wordt er veel geld uitgegeven aan marketing, omdat het product nog onbekend is bij de consument. De eerste fase van de productlevenscyclus is dus erg duur.</p>\n<p> </p>\n<p>GROEIFASE</p>\n<p>Zodra het product bekender wordt en meer mensen het gaan kopen, komt het product in de groeifase van de productlevenscyclus. In deze fase wordt meestal de meeste winst gemaakt doordat de productiekosten laag en de verkoopcijfers hoog zijn. Ook komen er in deze fase veel concurrenten bij, het is daarom belangrijk dat het product goed wordt gepositioneerd. Hierdoor worden de uitgaven aan marketing wel hoger.</p>\n<p> </p>\n<p>VOLWASSENHEIDSFASE</p>\n<p>Zodra zo goed als alle consumenten in de gekozen markt zijn bereikt treedt de volwassenheidsfase van de productlevenscyclus aan. In deze fase stagneert de koop van het product en daalt de omzet. Vaak wordt deze fase verlengt door aanpassingen te doen aan het product (productverbetering, nieuwe verpakking of varianten). In de volwassenheidsfase zijn er veel prijsacties vanwege de sterke concurrentie die er is in deze fase. De kosten voor marketing stijgen hierdoor hard.</p>\n<p> </p>\n<p>NEERGANG</p>\n<p>Uiteindelijk komt de laatste fase van de productlevenscyclus aanbod. In de eindfase daalt de omzet en de concurrentie sterk. Deze fase kan versneld worden doordat er een nieuw product voor in de plaats op de markt is gekomen. Vaak wordt het product nog wel aangeboden op de markt om de trouwe consumenten van dienst te zijn, maar na verloop van tijd verdwijnt het product volledig.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b226a532324a2154e15ffcb819902261f5d59fe5.png",
                            "altText": "Afbeelding Product Levens Cyclus",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/7YYdPR6s_7I",
                            "align": "left",
                            "caption": "Filmpje Product Levens Cyclus",
                            "poster": "https://img.youtube.com/vi/7YYdPR6s_7I/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6029525"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.5 Levenscyclus van diensten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Levenscyclus van diensten</h1>\n<h2>Inleiding</h2>\n<p>De levenscyclus van diensten is een enigszins aangepaste versie van de bekende productlevenscyclus. In de levenscyclus voor diensten worden vijf fasen onderscheiden. Deze vijf fasen zijn de volgende:</p>\n<p><em>Fase 1: De introductiefase</em></p>\n<p>De eerste fase omvat de ontwikkeling van de primaire vraag naar de kerndienst. Verschillende prijs strategieën dienen gevolgd te worden om de ontwikkeling van de primaire vraag te kunnen bewerkstelligen. Bij een nieuwe ijssalon met nieuwe smaken ijs, zal in eerste instantie de prijzen relatief laag gehouden worden, zodat aankopen gestimuleerd worden. Nieuwsgierige bezoekers worden dan aangetrokken. De prijzen kunnen op het moment dat er een vaste groep klanten is opgebouwd langzaam maar zeker omhoog.</p>\n<p><em>Fase 2: De groeifase</em></p>\n<p>In de tweede fase is er sprake van een sterke groei van de doelgroep. De concurrenten zullen aangetrokken worden door de nieuwe mogelijkheden. Om bij het voorbeeld van de ijssalon te blijven; ijs kan relatief gemakkelijk nagemaakt worden door de concurrent. Daarnaast zal de concurrentie proberen om klanten weg te halen door het aanbieden van bijpassende diensten. De oorspronkelijke dienstverlener moet zich richten op het perfectioneren van het dienstenconcept. Er zal een noodzaak aanwezig zijn om nieuwe doelgroepen aan te trekken.</p>\n<p><em>Fase 3: De volwassenheidsfase</em></p>\n<p>Tijdens deze fase wordt het doelmatigheid van de dienstverleningsproces belangrijker. In de volwassenheidsfase ontstaat ruimte aan de onderkant van de markt. Om prijstechnische redenen maken de consumenten gebruik van alleen een uitgeklede kerndienst. De additionele diensten zijn dan minder belangrijk. Een goed voorbeeld hiervan is de luchtvaartsector. Er zijn goedkope vliegtuigmaatschappijen die slechts de kosten voor het vliegen/ transporteren vragen. Alle andere diensten, zoals een maaltijd of koffie, worden achterwege gelaten. De prijs van het vliegticket is alleen maar op het transport afgestemd.</p>\n<p><em>Fase 4: De verzadigingsfase</em></p>\n<p>In deze fase is de markt volledig verzadigd. Er is sprake van een hevig concurrentie, de winstmarges staan onder zwaar druk. De dienst is zijn aantrekkelijkheid aan het verliezen.</p>\n<p><em>Fase 5: De vervalfase</em></p>\n<p>In deze fase wordt de dienst afgebouwd of zodanig vernieuwd dat er een geheel andere type dienst begint te ontstaan. De ijssalon in ons voorbeeld wordt bijvoorbeeld een snackbar.</p>\n<p><em>Tot slot</em></p>\n<p>Organisaties die zich in de volwassenheidsfase zich alleen maar richten op het mooier en beter maken van hun dienstverlening zullen zich zelf op den duur uit de markt prijzen. Dit komt doordat het beter en mooier maken van de diensverlening of dienstverleningsproces vaak gepaard gaat met veel hogere kosten. Ook brengt upgraden meer diversiteit en complexiteit met zich mee. Dienstverleners die in de volwassenheidsfase verkeren, zullen zich ook veel meer moeten richten op het onderkant van de markt. Concurrenten zullen er immers handig gebruik van maken; nieuwe toetreders in de volwassenheidsfase kunnen met weinig service veel goedkoper het product aanbieden.</p>\n<p>Dienstverlenende organisaties die zich in de vervalfase bevinden, hebben de keuze uit twee opties. In de eerste optie zal de dienstverlener moeten trachten uitgaven aan de instrumenten van de marketingmix te beperken. Dus de diensverlener zal onder andere geen hoge reclamekosten meer moeten maken. De dienst zal in uitgeklede versie aangeboden moeten worden zonder additionele services. Uiteindelijk zal de dienst moeten verdwijnen. In de tweede optie zal de dienstverlener zijn heil moeten zoeken in het aanbieden van innovatieve, nieuwe, vernieuwde kerndiensten, die beter aansluiten op de veranderende wensen en behoeften van de klant.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6029538"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 6 Product (Diensten) Levens Cyclus",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Alle goederen en diensten maken door de jaren heen een verandering of aanpassing door.</p>\n<p>Is er binnen de jouw praktijkbedrijf sprake van een soort 'diensten levens cyclus?</p>\n<p>Geef aan in welke fase van de PLC de producten/diensten binnen jouw branche en/of praktijkbedrijf zitten. Welke producten en/of diensten waren populair en zijn dat nu niet meer en wat zijn op dit moment de nieuwe producten/diensten. Dit kan ook gaan over aanpassingen op bestaande producten en/of diensten.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6033412"
            },
            "heading": {
                "type": "heading",
                "content": "Controle vragen Hoofdstuk 6",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ol>\n<li>Tussen welke 3 eigenschappen van het product maken we bij het zoeken naar mogelijkheden om een product te verbeteren of aantrekkelijk te positioneren, onderscheid?</li>\n<li>Wat verstaan we onder het \"Totale product\"?</li>\n<li>Wat is het belang van het \"Totale product\" voor het bedrijf?</li>\n<li>Noem de 3 categorieën van aankoopgedrag voor de consument</li>\n<li>Welk aankoopgedrag vertoont een consument doorgaans bij een supermarkt? Onderbouw je antwoord.</li>\n<li>Kan een product in een supermarkt ook een 'Speciality good' zijn? verklaar je antwoord.</li>\n<li>Wat verstaan we onder een primair good?</li>\n<li>Bij een stijging van het inkomen ontstaat een meer dan evenredige vraag naar luxe goederen. Leg het begrip 'Luxe goederen' uit.</li>\n<li>Wat verstaan we onder de begrippen\n<ol>\n<li>Bruto winstmarge</li>\n<li>Omzetsnelheid</li>\n</ol>\n</li>\n<li>Leg het verschil uit tussen een dienst en een product. Gebruik hierbij de 4 termen die in de theorie worden genoemd.</li>\n<li>Wat verstaan we onder de Product Levens Cyclus (PLC) of Levenscyclus voor Diensten (LVD)?</li>\n<li>Beschrijf de 4 fasen in de PLC en LVD.</li>\n<li>Wat zijn kenmerkende aspecten voor de volwassenheidfase voor beide?</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6114482"
            },
            "heading": {
                "type": "heading",
                "content": "Les 4",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6029729"
            },
            "heading": {
                "type": "heading",
                "content": "H7 De tweede P: De P van Prijs",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Binnen de marketing is de prijs een zeer belangrijk aspect. De prijs heeft invloed op een hoop onderwerpen van het product. Het  bepaalt hoeveel geld er binnen komt aan omzet en financiert hiermee in feite alle andere P's die juist geld kosten. Daarnaast is de Prijs eenvoudig aan te passen. Let wel, aanpassing van prijs kan allerlei gevolgen hebben. Hierover moet van te voren goed over nagedacht zijn.</p>\n<p>Hoe hoger de prijs van het product, hoe meer risico voor de consument. De consument zal, voordat ze overgaan tot aankoop, zich beter informeren en zal haar aankoopgedrag beter afwegen in welke mate hij  behoefte aan het product heeft. De meeste consumenten verdienen niet oneindig veel geld wat betekent dat consumenten altijd een <strong><em>limiet</em></strong> hebben betreffende wat ze kunnen besteden.</p>\n<p>De prijs van een product kan ervoor zorgen dat consumenten afhaken. Voor hen is het product te duur. Vraagt men een relatief lage prijs voor het product, dan trekt men juist meer consumenten uit de lagere inkomensklasse aan. De prijs van een product zegt iets over de kwaliteit van dat product. Hoe beter het materiaal, hoe duurder het product. Echter, de prijs kan ook invloed hebben op de kwaliteitsbeleving van de consument. Technisch gezien hoeft het Kwaliteit / imago product kwalitatief niet beter te zijn dan de concurrent, maar door de hogere prijs is in de ogen van de consument het product kwalitatief wél beter.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6029731"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De student:</p>\n<ul>\n<li>kan uitleggen waarom de Prijs een belangrijk instrument is binnen de marketingmix;</li>\n<li>kent de hoofdindeling van de 3 verschillende prijsstellingsmethodes en kan deze uitleggen;</li>\n<li>kan de koste georiënteerde methode uitleggen ;</li>\n<li>kan de concurrentie georiënteerde methode uitleggen;</li>\n<li>kan de vraag georiënteerde methode uitleggen;</li>\n<li>kan uitleggen van welke methode of methodes zijn praktijkbedrijf gebruik maakt;</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6115039"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Powerpoint",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "De P van Prijs en Plaats",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/96b003e7202d5bdd1c699da80011229aac3f6d50.ppt"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6029734"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Prijsstellingsmethoden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn 3 methoden van prijsstelling:</p>\n<ol>\n<li><strong>Kostengeoriënteerde prijsstelling</strong></li>\n<li><strong>Concurrentiegeoriënteerde prijsstelling</strong></li>\n<li><strong>Vraaggeoriënteerde prijsstelling</strong></li>\n</ol>\n<p> </p>\n<p><strong><span class=\"underline\">Ad 1) Kostengeoriënteerde prijsstelling</span></strong></p>\n<p>Het maken van een product kost geld. Dat zien we wel terug bij het vak Bedrijfseconomie. Een ondernemer zal er voor moeten zorgen dat hij zijn kosten op zijn minst terugverdient, anders gaat het bedrijf verlies draaien. De verkoopprijs kan opgesteld worden door de kosten van het maken van het product als basis te nemen, daar een winstpercentage van te nemen. In overzicht: Kostprijs + winst = verkoopprijs.</p>\n<p>Voorbeelden:</p>\n<p> </p>\n<ul>\n<li><strong>Brutowinstopslagmethode</strong> (zie hoofdstuk 2.3 Bedrijfseconomie voor het mkb)</li>\n<li><strong>Integrale kostprijsberekening</strong> (zie hoofdstuk 2.4 Bedrijfseconomie voor het mkb)</li>\n<li><strong>Differentiële kostprijsberekening</strong> (zie hoofdstuk 2.4 Bedrijfseconomie voor het mkb)</li>\n</ul>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Ad 2) Concurrentiegeoriënteerde prijsstelling</span></strong></p>\n<p>Hier wordt het interessant. Stel je voor dat je een nieuwe energydrankje in de lijn van Red Bull op de markt gaat brengen. Een blikje Red Bull kost in de winkel rond de € 1,20. Je kunt je drankje dan niet introduceren voor een prijs van rond de € 2,-, dat is veel te duur en maar weinig mensen zullen je energy drank kopen. Je dient dus rekening te houden met de prijzen van je belangrijkste concurrenten.</p>\n<p> </p>\n<p>Er zijn verschillende concurrerende prijsstrategieën die een ondernemer kan hanteren:</p>\n<p> </p>\n<ul>\n<li><strong>Me too pricing</strong></li>\n</ul>\n<p>Qua prijs ga je met de concurrenten mee. Je stelt je prijs vast aan de hand van de prijsstelling van vergelijkbare, concurrerende producten. Adidas verkoopt haar sneakers voor vrijwel dezelfde prijs als Nike</p>\n<p> </p>\n<ul>\n<li><strong>Put out pricing</strong></li>\n</ul>\n<p>Met deze prijsstrategie ga je proberen de belangrijke concurrenten uit de markt te stoten door een (flink) lagere prijs voor je product te vragen dan de prijzen voor vergelijkbare producten.</p>\n<p> </p>\n<ul>\n<li><strong>Stay out pricing</strong></li>\n</ul>\n<p>Mocht je een nieuwe markt ontdekt hebben, dan zou je een dermate lage prijs kunnen vragen voor het product zodat het voor de concurrent niet interessant is om deze markt te betreden. Een goed voorbeeldje is de Senseo Crema van Philips. Dit apparaat wordt onder kostprijs verkocht (Philips maakt dus verlies!), zodat het 3 jaar heeft geduurd voordat een concurrent (Bosch) het aandurfde om een soortgelijk product te fabriceren. Het slimme van de aanpak van Philips is dat zij ook geld verdienen op de verkochte coffeepads. Hetzelfde systeem wordt toegepast binnen de videogamesmarkt. De consoles worden onder kostprijs verkocht, maar Nintendo, Sony en Microsoft verdienen per verkocht spel een bepaald percentage.</p>\n<p> </p>\n<ul>\n<li><strong>Premium pricing</strong></li>\n</ul>\n<p>Met deze strategie hanteer je een hogere prijs dan de belangrijkste concurrenten met als doel een hogere kwaliteitsbeleving te bewerkstelligen. O.a. Apple maakt gebruik van deze prijsstrategie.</p>\n<p> </p>\n<ul>\n<li><strong>Penetratieprijsstrategie</strong></li>\n</ul>\n<p>Eerst een lage prijs hanteren en na verloop van tijd veranderen in een hogere prijs zodra marktaandeel op de concurrenten is gewonnen;</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"underline\">Ad 3) Vraaggeoriënteerde prijsstelling</span></strong></p>\n<p>Als ondernemer heb je te maken met de kosten van fabricage, je hebt te maken met de concurrentie en alsof dat nog niet genoeg is, krijgt een ondernemer ook te maken met de grenzen van de doelgroep. Je dient rekening te houden met wat de doelgroep een acceptabele prijs voor jouw product vindt. Iedereen uit je doelgroep heeft bij een bepaald product een prijs in zijn hoofd. Dit noemt men de referentieprijs. De referentieprijs is niet één vast bedrag. Verder zijn er binnen de vraaggeoriënteerde prijsstelling ook nog enkele trucjes om producten goedkoper te doen lijken. Dit komt terug in de psychologische prijzen. Er zijn verschillende vormen van psychologische prijzen:</p>\n<p> </p>\n<ul>\n<li>Gebroken prijzen De nieuwste film met Tom Cruise voor slechts 14,95 (i.p.v. 15,-);</li>\n<li>Meer-stuks-aanbiedingen; Drie shirtjes halen, 2 betalen.</li>\n<li>Streepprijzen Van voor prijzen (van 24,95 naar 15,-)</li>\n<li>Kale prijs noemen,</li>\n<li>Prijsontleding luchthavenbelasting voor een vliegreis, reserveringskosten, verzendkosten.</li>\n<li>Complementaire prijsstelling hoofdproduct goedkoop, bijbehorende producten duur, bijvoorbeeld: inktjet-printers of scheermesjes.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6029741"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 7 Prijsstrategie Praktijkbedrijf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p>Geef aan op welke wijze jouw pratijkbedrijf zijn prijzen heeft vastgesteld. Maak daarbij een keuze uit 1 of meerdere van bovengenoemde prijsstrategieën en onderbouw je antwoord met argumenten.</p>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6033394"
            },
            "heading": {
                "type": "heading",
                "content": "Controle vragen hoofdstuk 7",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ol>\n<li>Wat maakt de P van Prijs een belangrijk instrument in vergelijking tot de andere P's?</li>\n<li>Geef van onderstaande prijsstellingsmethodes kort aan wat ze inhouden:\n<ol>\n<li>Kosten georiënteerde prijsstelling</li>\n<li>Concurrentie georiënteerde prijsstelling</li>\n<li>Vraag georiënteerde prijsstelling</li>\n</ol>\n</li>\n<li>Welke prijsstrategie zou je gebruiken om concurrenten buiten de deur te houden?</li>\n<li>Welke prijsstrategie zou je hanteren als je vooral wilt concurreren op kwaliteit?</li>\n<li>Noem 2 voorbeelden van psychologische prijszetting en geef aan waarom een bedrijf deze zou toepassen.</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6114483"
            },
            "heading": {
                "type": "heading",
                "content": "Les 5",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6033399"
            },
            "heading": {
                "type": "heading",
                "content": "H8 De derde P: De P van Plaats",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Binnen de P van plaats gaat het om alle factoren die van invloed zijn op de verbinding tussen de aanbieder en het product. Denk hierbij aan het distributiekanaal, logistieke functies, directe marketing (rechtstreeks naar de klant) e.d. Op welke manier kan ik de dienst bij mijn klant krijgen? De geografische locatie waar een organisatie gevestigd is, hoeft niet perse de plaats te zijn waar consumenten de producten of diensten afnemen. Een organisatie kan producten ook aanbieden via internet. De locatie is erg belangrijk als het gaat om het succes van een onderneming.</p>\n<p>Bij de P van plaats kunnen o.a. vragen worden gesteld als:</p>\n<ol>\n<li>Via welke distributiekanalen worden de producten of diensten aangeboden?</li>\n<li>Hoe toegankelijk zijn de verschillende distributiekanalen voor de afnemers?</li>\n<li>Worden de producten of diensten direct aan de consument geleverd, of wordt er gebruik gemaakt van een tussenhandelaar?</li>\n<li>Waar slaan wij onze producten op?</li>\n<li>Worden er samenwerkingsverbanden aangegaan in de distributieketen?</li>\n<li>Welke marktdekking streven wij na?</li>\n</ol>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6033407"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>De student:</em></p>\n<ul>\n<li><em>Weet welke aspecten er binnen de marketing onder het begrip plaats vallen;</em></li>\n<li><em>kent de verschillende distributiekanalen en kan de voor- en nadelen ervan benoemen;</em></li>\n<li><em>Kan aangeven van welke kanalen het praktijkbedrijf gebruik maakt;</em></li>\n<li><em>Kan het verschil uitleggen tussen A, B en C-locaties en kan de voor en nadelen ervan uitleggen;</em></li>\n<li><em>Kent het verschil tussen 'pubiektrekkend' en 'publiekvolgend' en</em></li>\n<li><em>Kent het begrip distributie-intensiteit en kan de 3 verschillende vormen benoemen en uitleggen.</em></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6119608"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Powerpoint",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "PPT De P van Plaats",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0a23b70a65f163917765d7337d4e1e35440e983f.ppt"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6033463"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8.1 A, B en C - Locaties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bedrijven vestigen zich doorgaans op plekken die het best passen bij hun bedrijfsformule. Een producent van auto's zal op een ander plek gevestigd zijn dan de autodealer en een supermarkt zit weer op weer een andere locatie. Heeft het bedrijf te maken met verkoop aan andere bedrijven (business to business B2B) of verkoopt het rechtstreeks aan consumenten. De keuze van een locatie is van veel factoren afhankelijk. Een producent stelt heel andere eisen aan de locatie dan een detaillist.</p>\n<p>Maar zelfs binnen de detailhandel wordt er qua locatie onderscheid gemaakt. Zie onderstaande indeling naar A, B en C-locaties. ook spelen hier de begrippen publiek trekkend en publiekvolgend.</p>\n<ul>\n<li><strong>Publiekvolgend</strong>: Je winkel is gevestigd op een locatie waar veel publiek langs komt (A1 locatie, grote winkelstraten). De kans dat winkelend publiek een winkel binnenstapt is vrij groot. Vaak zitten hier de grote ketens. De huurprijzen van deze winkelpanden zijn enorm hoog.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Publiek trekkend</strong>: consumenten zijn speciaal op zoek naar je winkel. Je hoeft niet perse op een A locatie te zitten. Een B-locatie volstaat. Dit zijn meestal speciaalzaken of winkels met een uniek karakter.</li>\n</ul>\n<p> </p>\n<p><strong>A-locatie (A1 en A2)</strong></p>\n<p>Een A-locatie wordt gezien als de beste locatie om een verkooppunt te vestigen. Een A1 locatie in een winkelgebied geeft aan dat de plaats van de winkel ligt in het centrum. Deze locatie heeft de meeste traffic en is het duurst om een pand te huren. Er zijn naast de A1 locatie nog een aantal andere benamingen voor gebieden waar winkels gevestigd kunnen zijn. Een A2-locatie is een locatie gevestigd aan de rand van het stadshart. Toch profiteer een winkel op deze locatie wel degelijk van de klantenrouting in het centrum. Deze locatie ligt vaak in de buurt van parkeerplaatsen</p>\n<p> </p>\n<p><strong>B-locatie (B1 en B2)</strong></p>\n<p>De B-locatie kan worden omschreven als attractieve aanloopstraten voor de A locatie. Het zijn straten die interessant zijn voor toeristen omdat hier niet de grote winkelketens gevestigd zijn. De straten in het B- winkelniveau maken een stad uniek. Hier zijn ook vaak de speciaalzaken te vinden. Daarnaast is er in dit gebied is ook vaak horeca aanwezig.</p>\n<p><strong>C-locatie</strong></p>\n<p>De C locatie kan worden omschreven als minder attractieve aanloopstraten voor de A locatie. Het is een gebied met weinig passanten. De winkels op deze locatie zijn moeilijker te bereiken met het openbaar vervoer. Winkels op deze locaties hebben meer mogelijkheden voor de klant om te parkeren in de buurt.</p>\n<p> </p>\n<p>Het is dus belangrijk dat de juiste vragen worden gesteld en deze vragen zijn voor iedere onderneming anders. Alles is hierbij afhankelijk van wat voor soort goederen/ producten het betreft. Het betreft veel meer dan alleen het transporteren van het product van A naar B. Het belangrijkste is hierbij via welke schakels de distributie verloopt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6114363"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 8:  A, B of C-locatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p>Van welk soort locatie is er sprake bij jouw bedrijf? Licht je antwoord kort toe</p>\n</div>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6033468"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8.2 Distributiekanalen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt de keuze uit de volgende distributiekanalen:</p>\n<ol>\n<li><strong>Directe distributie</strong>: De fabrikant levert rechtstreeks aan de consument. De groothandel / detailhandel wordt niet ingeschakeld voor de verkoop van het product.</li>\n</ol>\n<p> </p>\n<ol>\n<li><strong>Indirecte distributie kort kanaal</strong>: De fabrikant verspreidt de producten direct aan de detailhandel. De detailhandel zorgt ervoor dat de producten te koop zijn voor de consument.</li>\n</ol>\n<p> </p>\n<ol>\n<li><strong>Indirecte distributie lang kanaal</strong>: Ook wel klassieke keten genoemd. De fabrikant levert de producten aan de groothandelaren. De groothandelaren verspreiden de producten aan de detailhandel.</li>\n</ol>\n<p>De beslissing die je gaat nemen is erg bepalend voor onder andere de verkrijgbaarheid van het product en de distributiekosten.</p>\n<p>Gebruik je directe distributie, dan zal je hoge portokosten of vervoerskosten hebben of je bereikt veel minder klanten. Voordeel is wel dat er minder schakels zijn, wat een financieel voordeel op kan leveren. Ook is alles beheersbaar, vanaf jezelf (de fabrikant) totdat het bij de eindgebruiker komt.</p>\n<p>Gebruik je indirecte distributie, dan zal elke schakel een bepaalde winstmarge hanteren, waardoor het product duurder wordt. Wel besteed je een flinke taak uit, zodat je niet zelf de distributie hoeft te verzorgen. Afwegen, afwegen, afwegen!</p>\n<p>Het is ook mogelijk om meerdere kanalen te gebruiken. Denk aan bijvoorbeeld T-Mobile. Zij bieden hun producten zelf via internet aan, maar gebruiken ook de tussenhandel zoals the Phonehouse en eigen brandstores. Hierdoor zijn meerdere mensen bereikbaar en ontstaat er meer concurrentie onderling. Het gebruik van meerdere kanalen heet ook wel <strong>multi-kanalen-distributie.</strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6114376"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 9: Soort distributiekanalen praktijkbedrijf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p>Beschrijf het distributiekanaal van jouw bedrijf. Geef hierbij alle schakels die binnen de bedrijfskolom van toepassing zijn. Geef ook aan van welke vorm van distributie hier sprake is: Directe, indirect kort of indirect lang.</p>\n</div>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6114418"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8.3 Distributie intensiteit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er kan bewust voor gekozen worden of een product overal verkrijgbaar moet zijn, of slechts op enkele verkooppunten. Deze mate van verkrijgbaarheid heet de distributie intensiteit. Een product dat overal en verkrijgbaar is, krijgt een heel ander imago dan een product dat slechts exclusief via één of via een klein aantal verkooppunten aan te schaffen is. Er zijn drie vormen:</p>\n<p> </p>\n<ol>\n<li><strong>Intensieve distributie (massadistributie</strong>) Hierbij wordt er voor gezorgd het product via zoveel mogelijk verkooppunten te verkrijgen is. Een voorbeeld hiervan is Coca Cola. Vaak gaat het hier om <span class=\"underline\">convenience goods</span>. (producten met een lage aankoopmoeite en een hoge aankoopfrequentie)</li>\n</ol>\n<p> </p>\n<ol>\n<li><strong>Selectieve distributie</strong>: Bij deze vorm wordt er bewust voor een aantal specifieke verkooppunten gekozen. Deze worden geselecteerd op basis van de locatie, grootte, imago van de zaak, assortiment, expertise van het personeel ed. Merkkleding wordt vaak selectief gedistribueerd. Levi s wil bijvoorbeeld alleen in kwalitatief hoogstaande zaken als Bijenkorf verkocht worden, en niet bij bijvoorbeeld bij een budgetwinkel als Wibra, want dat zou niet ten goede komen aan hun imago. Het gaat hier dus om <span class=\"underline\">shopping goods.</span></li>\n</ol>\n<p> </p>\n<ol>\n<li><strong>Exclusieve distributie</strong>: Hierbij wordt het product slechts via één of enkele detaillisten verkocht. Vaak is er sprake van een nauwe samenwerking tussen het bedrijf en de detaillist die het product verkoopt. Gucci distribueert bijvoorbeeld exclusief, alsmede vele automerken. Het betreffen dus <span class=\"underline\">speciality goods</span></li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6114420"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 10 Distributie-intensiteit praktijkbedrijf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<p>Van welke vorm van distributie is er sprake bij jouw bedrijf? Intensief, Selectief of Exclusief Onderbouw je antwoord</p>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6114427"
            },
            "heading": {
                "type": "heading",
                "content": "Controlevragen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ol>\n<li>Welke vragen zijn van belang bij de P van Plaats?</li>\n<li>Waarom zal een autodealer zich eerder op een industrieterrein vestigen?</li>\n<li>Waarom zal een winkel op een A1 locatie eerder publiekvolgend zijn?</li>\n<li>Een C-locatie is voor een Tatoeshop een goede locatie. Ben je het eens met deze stelling? Onderbouw je antwoord.</li>\n<li>Benoem de 3 soorten distributiekanalen.</li>\n<li>Noem 2 redenen waarom een producent gebruik maakt van de tussenhandel (groothandel  en detailhandel)</li>\n<li>Noem 2 redenen waarom een producent de tussenhandel zou overslaan en direct aan de consument zou leveren.</li>\n<li>Noem de 3 vormen van distributie intensiteit.</li>\n<li>Waarom worden speciality goods vaak exclusief gedistribueerd?</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6114485"
            },
            "heading": {
                "type": "heading",
                "content": "Les 6",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6114572"
            },
            "heading": {
                "type": "heading",
                "content": "H9 De vierde P: de P van Promotie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Promoten is communiceren met de doelgroep. Promoten kun je in het onderstaande communicatiemodel te plaatsen: Een onderneming kan verschillende doelstellingen hebben die men wil bereiken met het promoten van het bedrijf en/of specifiek product. Vaak heeft men één van de onderstaande doelstellingen voor ogen:</p>\n<ul>\n<li>Verkrijgen en/of vergroten naamsbekendheid.</li>\n<li>Creëren en/of veranderen van het imago zowel product en/of bedrijf.</li>\n<li>Doelgroep informeren betreffende het product.</li>\n<li>Doelgroep overhalen tot aankoop.</li>\n<li>Nieuwe klanten aantrekken</li>\n<li>Bestedingen binnen de doelgroep vergroten. (merkentrouw)</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6114587"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><em>weet uit welke onderdelen de promotiemix bestaat;</em></li>\n<li><em>kan het begrip reclame uitleggen en kent de verschillende vormen van reclame;</em></li>\n<li><em>kan het begrip salespromotion uitleggen en kent de verschillende vormen van salespromotion;</em></li>\n<li><em>kan het begrip public relation uitleggen en kent de verschillende vormen van public relation;</em></li>\n<li><em>kan het begrip persoonlijk verkoop uitleggen en kent de verschillende vormen van persoonlijke verkoop;</em></li>\n<li><em>kan aangeven welke er binnen zijn branche worden gebruikt en hoe vaak.</em></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6115035"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Powerpoint",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "PPT de P van Promotie (en presentatie)",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f2d7912c04710958824ab22774b6316543b5c0f4.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6114591"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Promotiemix",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De promotiemix bestaat uit de volgende onderdelen:</p>\n<ol>\n<li><strong>Reclame</strong>: betaalde ruimte in de media</li>\n<li><strong>Sales promotion</strong>: acties om (tijdelijke) verkoopbevordering te realiseren</li>\n<li><strong>Public Relations</strong>: wederzijds begrip tussen belangengroepen kweken</li>\n<li><strong>Persoonlijke verkoop</strong>: direct, persoonlijk contact met de klanten.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6114597"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "9.1 Reclame",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reclame is het betaald promoten van je bedrijf en/of product. Tegenwoordig zijn hier eindeloos veel mogelijkheden voor. Hieronder zie je de meeste bekende varianten: - TV reclame - Radioreclame - Advertenties - Billboards - Banners - Direct mail - Abri</p>\n<p> </p>\n<p><strong>De Boodschap</strong></p>\n<p>Wat wil men dat er verteld wordt door de reclame, welke boodschap heeft de reclame. Vrijwel iedereen kent het product Red Bull en de bijbehorende reclames. Denk aan die geschetste filmpjes waarin personen na het drinken van een blikje Red Bull, opeens vleugels krijgen. Uit alle reclameactiviteiten en uit de slogan (Red Bull geeft je vleugels!) kun je de volgende reclameboodschap formuleren: Red Bull is hét drankje om energie te krijgen op momenten dat het nodig is. In elke Amstelreclame zie je groepen mensen die samen een eenheid vormen en genieten van een pilsje. Denk aan de wat oudere reclame met het hechte groepje vrienden waarbij één persoon altijd min of meer het pispaaltje is. Denk ook aan de wat nieuwere reclames met name gericht op het voetbal in Nederland. De reclameboodschap van Amstel kan dan ook zijn: Amstel is het geschikte biermerk om met je vrienden en tijdens het kijken naar sport te drinken. Alles wat je ziet in een reclamespotje, een advertentie, een billboard, onderbouwt de reclameboodschap.</p>\n<p> </p>\n<p><strong>Reclametype</strong></p>\n<p>Er zijn twee soorten reclametypen voor handen. Elk van deze typen heeft vaak weer een andere doelstelling en ook een andere manier van aanpak.</p>\n<p> </p>\n<p><span class=\"underline\">1. Actiereclame</span></p>\n<p>Dit is reclame op korte termijn (vaak geldt er een bepaalde periode) met als doel om de verkoop te verhogen. Actiereclame kan de drempel voor de doelgroep verlagen om tot koop over te gaan. Vaak probeert een onderneming dit te bereiken door tijdelijke prijsverlagingen en/of leuke aanbiedingen.</p>\n<p> </p>\n<p><span class=\"underline\">2. Themareclame</span></p>\n<p>Dit is reclame gericht op de lange termijn en is er voornamelijk op gericht om de naamsbekendheid en het imago te houden / te verbeteren. Vaak is themareclame veel meer gericht op het gevoel van mensen. De reclameboodschap speelt binnen themareclame een sterke rol.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6114609"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "9.2 Sales promotion",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Sales Promotion is gericht op verkoopbevordering van het product. De onderneming probeert dit te bereiken door interessante aanbiedingen voor te schotelen aan de doelgroep. Denk aan:</p>\n<p> </p>\n<ul>\n<li>coupons</li>\n<li>cash refund,</li>\n<li>spaarsystemen</li>\n<li>monsters en prijsvragen.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6114616"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "9.3 Public Relation",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Public Relations (PR), oftewel 'publieke relaties', is het onderhouden en bevorderen van het wederzijds begrip tussen een bedrijf/organisatie en haar relaties en gewenste doelgroepen. Hiervoor wordt gebruikgemaakt van interne en externe communicatie om de relaties en gewenste doelgroepen of te beïnvloeden op verschillende manieren.</strong></p>\n<p> </p>\n<div>\n<p><strong>Het voornaamste doel van public relations is het realiseren van een goed imago en niet hoofdzakelijk de bevordering van de verkoop.</strong></p>\n</div>\n<p> </p>\n<ul>\n<li><span class=\"underline\">Free Publicity</span></li>\n</ul>\n<p>(gratis publiciteit) Als onderneming probeer je gratis publiciteit in de media te verwerven. Voor positief nieuws dient een onderneming vaak flink zijn best te doen, voor negatief nieuws gaat dat wat makkelijker. Feit blijft dat het nieuws interessant genoeg voor de media dient te zijn om te publiceren.</p>\n<p> </p>\n<ul>\n<li><span class=\"underline\">Advertorials</span></li>\n</ul>\n<p>In gedrukte media is er vaak meer aandacht voor de artikelen dan aan de advertenties. Ondernemingen kunnen dan redactionele ruimte opkopen om een artikel te schrijven in de stijl van de gedrukte media. Dit komt vaak meer geloofwaardig over dan een advertentie.</p>\n<p> </p>\n<ul>\n<li><span class=\"underline\">Sponsoring</span></li>\n</ul>\n<p>Een onderneming betaalt geld aan de gesponsorde organisatie en krijgt daarvoor communicatiemogelijkheden terug. Denk aan het sponsoren van weerberichten, sporten en evenementen.</p>\n<p> </p>\n<ul>\n<li><span class=\"underline\">Online media</span></li>\n</ul>\n<p>Door middel van Social Media is het veel makkelijker voor bedrijven om het dialoog aan te gaan met haar (potentiële) klanten. Ook omgedraaid is dit het geval. Waar je vroeger moest melden bij de winkelbalie of iets meer recent, een moest sturen naar de customer service afdeling van een bedrijf, kun je nu direct met elkaar in contact komen via Facebook, Twitter etc. Deze nieuwere manier van communicatie heeft een grote invloed op de Public Relations Strategie van een bedrijf: De communicatie tussen klant en bedrijf is nu publiekelijk zichtbaar, met alle positieve en negatieve gevolgen van dien. De NS heeft een eigen Twitteraccount waarmee ze constant personen benaderen die vertraging hebben en hierover tweeten, die vragen hebben over overstaptijden of inzicht willen krijgen in eventuele werkzaamheden aan het spoor. Samsung heeft een eigen supportaccount op Twitter waarbij iedereen die een vraag heeft over een Samsung product, binnen tien minuten de juiste hulp(richting) krijgt.</p>\n<p> </p>\n<p><span class=\"font-size-11px\"><em>Coca Cola heeft meer dan 66 miljoen volgers op Facebook. Als zij een statusupdate plaatsen en ze bereiken tien procent van hun volgers, hebben ze gratis een bereik dat en euro s zou hebben gekost volgens de traditionele reclamemogelijkheden als TV en radio. Social Media als PR-tool is enorm krachtig Door actief met je doelgroep te communiceren houd jij je doelgroep ook actief betrokken bij je bedrijf. Ook kan de doelgroep invloed uitoefenen op jouw bedrijf als je luistert naar suggesties van de doelgroep en de doelgroep stemrecht geeft door het voeren van polls en. Als dit goed uitpakt, is het onderhouden van bedrijfsaccounts op Social Media een positieve impuls voor je bedrijf en zorgen deze activiteiten voor meer merkentrouw. Bovendien heb je kans dat jouw volgers jouw bericht weer delen met hun eigen sociale omgeving, gratis mond-tot-mond reclame!</em></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6114625"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "9.4 Persoonlijke verkoop",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een verkoper van het bedrijf heeft direct en persoonlijk contact met de klant(en). Vormen van persoonlijke verkoop zijn:</p>\n<p> </p>\n<ul>\n<li><strong>Colportage</strong>: Deur tot deur verkoop (denk aan de leesmap)</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Vertegenwoordigers</strong>: Verkopers gaan klanten opzoeken.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Toonbankverkoop</strong>: De traditionele verkopers in winkels.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Telefonische verkoop</strong>:  Vaak door callcenters uitgevoerd</li>\n</ul>\n<p> </p>\n<p>Persoonlijke verkoop kan een zeer sterke rol spelen binnen de promotie van het product. Relatief gezien is dit ook de duurste vorm. Immers, je bereikt slechts één of enkele consumenten tegelijk. Verkopers dienen goed geïnstrueerd zijn betreffende het te verkopen product. Daarnaast dienen zij ook te peilen in welke mate een klant interesse heeft en hoe deze daarop in kan spelen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6114602"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 11 Promotie praktijkbedrijf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Van welke vormen van de hiervoor benoemde promotieactiviteiten maakt jouw praktijkbedrijf gebruik.</p>\n<p>Benoem de vorm en beschrijf wat jouw praktijkbedrijf doet bij de betreffende vorm!</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6114632"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Controlevragen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li>Uit welke 4 onderdelen bestaat de promotiemix?</li>\n<li>Wat verstaan we onder 'Reclame' ?</li>\n<li>Noem 3 vormen van reclame</li>\n<li>Wat is het verschil tussen Themareclame en Actiereclame?</li>\n<li>Wat wil een bedrijf bereiken met Sales Promotion?</li>\n<li>Noem 2 vormen van Sales Promotion</li>\n<li>Wat verstaan we onder Public Relation?</li>\n<li>Noem 3 vormen van Public Relation en licht deze kort toe.</li>\n<li>Wat verstaan we onder Persoonlijke Verkoop?</li>\n<li>Noem 2 vormen van Persoonlijke Verkoop</li>\n<li>Noem 2 nadelen van Persoonlijk Verkoop.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6114630"
            },
            "heading": {
                "type": "heading",
                "content": "Les 7",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6114731"
            },
            "heading": {
                "type": "heading",
                "content": "H10 De vijfde P: De P van Personeel",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6114804"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>De student:</em></p>\n<ul>\n<li><em>kan verschillende aspecten van de P van Personeel benoemen;</em></li>\n<li><em>kan het belang uitleggen van personeel m.b.t. de marketing;</em></li>\n<li><em>kan het belang van personeel toepassen op het praktijkbedrijf.</em></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6114806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie</strong></p>\n<p>Bij de P van personeel of personeelsbeleid wordt meestal gedacht aan kwaliteit en klantvriendelijkheid van de werknemers. Toch hangen er meer zaken samen met de vijfde P. Hoe werknemers klanten behandelen, hangt ook af van het aannamebeleid en de aansturing door het management. Hoewel het management van grote bedrijven zelf geen contact met klanten heeft, hebben ze wel een grote invloed op de werknemers die klantcontacten onderhouden. Of werknemers graag voor een bedrijf werken, hangt ook samen met de sfeer binnen het bedrijf. Of het personeel tevreden blijft, is ook afhankelijk van de carrièrekansen en de mate waarin er naar het personeel wordt geluisterd. Ook het opleiden en trainen van werknemers hangt samen met de kwaliteit van de dienstverlening die ze leveren.</p>\n<p>In grote lijnen vallen onder de P van personeel zowel de werknemers, het management als de cultuur. In de marketingmix ligt de focus voornamelijk op het personeel dat contact heeft met de klant. Het uitgangspunt is dat een juiste behandeling voor een maximale klanttevredenheid zorgt.</p>\n<p>Ook bij deze P hangt het van het bedrijf af welke aspecten belangrijk zijn.</p>\n<ul>\n<li>Bij McDonalds wil je vooral snel geholpen worden. Het personeel wordt daarom getraind in het zo snel mogelijk afhandelen van een bestelling.</li>\n<li>Bij een advocatenbureau zijn zorgvuldigheid en begrip voor de situatie van een klant belangrijk. Een advocaat moet daarom een vertrouwensrelatie met een klant op kunnen bouwen.</li>\n<li>Bij hoveniers gaat het zowel om de prijs/kwaliteit verhouding als ook om de creative ontwerpen bij aanlegprojecten.</li>\n</ul>\n<p>Hoe personeel denkt over consumenten klinkt door in hoe ze de afnemers van hun product noemen. De meeste bedrijven spreken van klanten. Een advocaat spreekt over cliënten. Een dokter over patiënten. Werknemers van hotels hebben het vaak over gasten. Deze benamingen zeggen iets over hoe het management en de werknemers van bedrijven hun klanten zien en behandelen. Een cultuur waarbij het management en het personeel mensen alleen maar zien als omzet, zien hun klanten als wandelende portemonnees. Zij behandelen hun klanten als een nummer. Er zijn ook bedrijven die zich beter voelen dan de klant. Ze stralen uit: Je mag blij zijn dat ik je help, of nog erger: Je bent te dom om te begrijpen dat ik je een product verkoop waar je helemaal niets aan hebt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6114800"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 12 Personeel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<ol>\n<li>Op welke wijze heeft het personeel/de werknemers van je bedrijf contact met klanten/cliënten/gasten/leden?</li>\n<li>wat vindt het bedrijf hierbij belangrijk?</li>\n<li>Waar wordt binnen je bedrijf bij klantcontact vooral op gelet?</li>\n</ol>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6114774"
            },
            "heading": {
                "type": "heading",
                "content": "H11 De 4 C's",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6114813"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1> </h1>\n<p><strong>Leerdoelen hoofdstuk 11</strong></p>\n<p><strong>De student:</strong></p>\n<ul>\n<li><strong>kan de 4 C's benoemen;</strong></li>\n<li><strong>kan het belang van de 4 C's ten opzichte van de 4/6 P's uitleggen.</strong></li>\n</ul>\n<p> </p>\n<p><strong>Theorie</strong></p>\n<p>De afgelopen hoofdstukken hebben we het gehad over de 4 en/of 6 P's. Echter, indien vanuit de klantbehoefte wordt gedacht zijn de <strong><span class=\"underline\">4 C's</span></strong> wellicht beter bruikbaar. De gedachte achter het 4C model is dat marketing zich heeft ontwikkeld van een techniek om een product (P) aan de man te brengen tot een filosofie om de klant ('customer', C) voor zich te winnen en aan zich te binden. De oude P's passen vooral bij een productgerichte bedrijven (P), de moderne C's bij een meer klantgerichte organisatie, die zichzelf door de ogen van de klant bekijkt. In dit hoofdstuk gaan we kort in op de nieuwe marketingmix, de 4 C's.</p>\n<p> </p>\n<p>Simpel gezegd zijn de 4 C's hulpmiddelen om de organisatie op klantgerichte wijze in de markt te zetten. Wij schrijven de 4 C's voor u uit</p>\n<p> </p>\n<p><strong>1. Customer Solution:</strong></p>\n<p>Het basisidee is dat de organisatie vanuit de klant denkt. Dus voor elk probleem biedt jouw bedrijf  een oplossing? Waar ligt de behoefte van de klant? Hierbij spelen de Unique Selling Points (USP's) een belangrijke rol.</p>\n<p> </p>\n<p><strong>2. Cost to Consumer:</strong></p>\n<p>Ook hier geldt de consument als leidend. Steeds vaker maakt een klant een berekening op basis van zijn eigen waarden en normen. Het gaat niet alleen meer op de prijs in de winkel. Ook zaken als duurzaamheid en gevolgen spelen een rol.</p>\n<p> </p>\n<p><strong>3. Convenience:</strong><br/>\nModerne klanten willen gemak. Moet de klant veel moeite doen dan haakt hij af. En haalt hij zijn producten/diensten bij de buren. Een organisatie kan hierop inspelen door producten binnen een dag te leveren of online 24 uur per dag bereikbaar te zijn.</p>\n<p> </p>\n<p><strong>4. Communication:</strong><br/>\nWaar de oude marketingmix over promotie gaat middels reclame praten we hier over communicatie. Klanten willen inspraak hebben op producten. Ofwel interactie. Klanten willen makkelijk informatie kunnen vinden, makkelijk een klacht in kunnen dienen. Ook laagdrempelig contact speelt een rol.</p>\n<p> </p>\n<p><strong>Van de nieuwe naar de oude marketingmix</strong></p>\n<p> </p>\n<p>De verschuiving in de marketingmix is duidelijk zichtbaar te maken:</p>\n<p> </p>\n<ul>\n<li><strong>Product</strong> wordt <strong>consumentenoplossing</strong><br/>\nDe focus verandert van het aanbod van de organisatie naar de vraag van de klant. Dit geldt zelfs voor de online activiteiten.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Prijs</strong> wordt kosten voor de <strong>consument</strong>.<br/>\nWaar de prijs werd bepaald door de organisatie is het nu de klant die leidend is. Normen en waarden gaan een rol spelen.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Plaats</strong> wordt gemak van de <strong>klant</strong>.<br/>\nDe klant is gemakzuchtiger geworden en niet altijd bereid om te reizen. Naast inzicht in het belang van de vestigingsplaats speelt inspelen op het gemak van de klant een grote rol.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Promotie</strong> wordt <strong>communicatie</strong>.<br/>\nPromotie gaat over het overspelen van consumenten met algemene informatie. De klant wil echter specifieke informatie die enkel voor hem van toepassing is. Het wordt dus tijd voor interactie met klanten.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6114779"
            },
            "heading": {
                "type": "heading",
                "content": "Controlevragen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ol>\n<li>Wat is het kenmerkende verschil tussen de 4 (of 6) P's en de 4 C's</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6114823"
            },
            "heading": {
                "type": "heading",
                "content": "Portfolio-opdracht 13  toepasbaarheid 4 C's Praktijkbedrijf",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<div>\n<ol>\n<li>Geef aan in hoeverre de 4 C's toepasbaar zijn in jouw branche.</li>\n<li>Passen de 4 C's beter dan de 4 of 6 P's? Onderbouw je antwoord met argumenten.</li>\n</ol>\n</div>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Toepassen Marketing in de Groene Ruimte",
                "reference": {
                    "value": "6254218"
                },
                "sections": []
            },
            {
                "title": "Les 1",
                "reference": {
                    "value": "6114467"
                },
                "sections": []
            },
            {
                "title": "H1 Korte geschiedenis van de marketing",
                "reference": {
                    "value": "6027257"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6119510"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "6027244"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 1 Beschrijving praktijkbedrijf",
                "reference": {
                    "value": "6027266"
                },
                "sections": []
            },
            {
                "title": "H2 Markt en Marktsegmenten",
                "reference": {
                    "value": "6027274"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6119554"
                        },
                        "sections": []
                    },
                    {
                        "title": "Powerpoint",
                        "reference": {
                            "value": "6115042"
                        },
                        "sections": []
                    },
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "6119582"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een voorbeeld van segmentatie",
                        "reference": {
                            "value": "6027279"
                        },
                        "sections": []
                    },
                    {
                        "title": "Segmentatiestrategieën",
                        "reference": {
                            "value": "6027288"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 2 Segmentatie",
                "reference": {
                    "value": "6027511"
                },
                "sections": []
            },
            {
                "title": "Les 2",
                "reference": {
                    "value": "7399606"
                },
                "sections": []
            },
            {
                "title": "H3 Doelgroep",
                "reference": {
                    "value": "6027544"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6119555"
                        },
                        "sections": []
                    },
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "6119589"
                        },
                        "sections": []
                    },
                    {
                        "title": "Video uitleg doelgroep",
                        "reference": {
                            "value": "6027563"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "H4 Behoeften en Behoefte piramide van  Maslow ",
                "reference": {
                    "value": "6027566"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6119556"
                        },
                        "sections": []
                    },
                    {
                        "title": "Filmpje Behoeften piramide van Maslow",
                        "reference": {
                            "value": "6029725"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 3 Doelgroep",
                "reference": {
                    "value": "6027817"
                },
                "sections": []
            },
            {
                "title": "Controle vragen Hoofdstuk 1 t/m 4",
                "reference": {
                    "value": "6033353"
                },
                "sections": []
            },
            {
                "title": "Les 3",
                "reference": {
                    "value": "6114480"
                },
                "sections": []
            },
            {
                "title": "H5 Marketingmix (6 P's)",
                "reference": {
                    "value": "6027832"
                },
                "sections": []
            },
            {
                "title": "H6 De eerste P:  De P van Product (en Dienst)",
                "reference": {
                    "value": "6027859"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6029619"
                        },
                        "sections": []
                    },
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "6119583"
                        },
                        "sections": []
                    },
                    {
                        "title": "Powerpoint",
                        "reference": {
                            "value": "6114991"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.1 Eigenschappen van een product",
                        "reference": {
                            "value": "6029720"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.2 Verschil tussen dienst en product",
                        "reference": {
                            "value": "6027958"
                        },
                        "sections": []
                    },
                    {
                        "title": "Filmpje verschil Product en Dienst",
                        "reference": {
                            "value": "6029721"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 4 toegevoegde- en afgeleide eigenschappen",
                "reference": {
                    "value": "6027951"
                },
                "sections": [
                    {
                        "title": "6.3 Indeling naar koopgedrag ",
                        "reference": {
                            "value": "6027947"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 5 Consumentengedrag",
                "reference": {
                    "value": "6028032"
                },
                "sections": [
                    {
                        "title": "6.4 Product (Dienst) Leven Cyclus",
                        "reference": {
                            "value": "6028086"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.5 Levenscyclus van diensten",
                        "reference": {
                            "value": "6029525"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 6 Product (Diensten) Levens Cyclus",
                "reference": {
                    "value": "6029538"
                },
                "sections": []
            },
            {
                "title": "Controle vragen Hoofdstuk 6",
                "reference": {
                    "value": "6033412"
                },
                "sections": []
            },
            {
                "title": "Les 4",
                "reference": {
                    "value": "6114482"
                },
                "sections": []
            },
            {
                "title": "H7 De tweede P: De P van Prijs",
                "reference": {
                    "value": "6029729"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6029731"
                        },
                        "sections": []
                    },
                    {
                        "title": "Powerpoint",
                        "reference": {
                            "value": "6115039"
                        },
                        "sections": []
                    },
                    {
                        "title": "Prijsstellingsmethoden",
                        "reference": {
                            "value": "6029734"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 7 Prijsstrategie Praktijkbedrijf",
                "reference": {
                    "value": "6029741"
                },
                "sections": []
            },
            {
                "title": "Controle vragen hoofdstuk 7",
                "reference": {
                    "value": "6033394"
                },
                "sections": []
            },
            {
                "title": "Les 5",
                "reference": {
                    "value": "6114483"
                },
                "sections": []
            },
            {
                "title": "H8 De derde P: De P van Plaats",
                "reference": {
                    "value": "6033399"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6033407"
                        },
                        "sections": []
                    },
                    {
                        "title": "Powerpoint",
                        "reference": {
                            "value": "6119608"
                        },
                        "sections": []
                    },
                    {
                        "title": "8.1 A, B en C - Locaties",
                        "reference": {
                            "value": "6033463"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 8:  A, B of C-locatie",
                "reference": {
                    "value": "6114363"
                },
                "sections": [
                    {
                        "title": "8.2 Distributiekanalen ",
                        "reference": {
                            "value": "6033468"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 9: Soort distributiekanalen praktijkbedrijf",
                "reference": {
                    "value": "6114376"
                },
                "sections": [
                    {
                        "title": "8.3 Distributie intensiteit",
                        "reference": {
                            "value": "6114418"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 10 Distributie-intensiteit praktijkbedrijf",
                "reference": {
                    "value": "6114420"
                },
                "sections": []
            },
            {
                "title": "Controlevragen",
                "reference": {
                    "value": "6114427"
                },
                "sections": []
            },
            {
                "title": "Les 6",
                "reference": {
                    "value": "6114485"
                },
                "sections": []
            },
            {
                "title": "H9 De vierde P: de P van Promotie",
                "reference": {
                    "value": "6114572"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6114587"
                        },
                        "sections": []
                    },
                    {
                        "title": "Powerpoint",
                        "reference": {
                            "value": "6115035"
                        },
                        "sections": []
                    },
                    {
                        "title": "Promotiemix",
                        "reference": {
                            "value": "6114591"
                        },
                        "sections": []
                    },
                    {
                        "title": "9.1 Reclame",
                        "reference": {
                            "value": "6114597"
                        },
                        "sections": []
                    },
                    {
                        "title": "9.2 Sales promotion",
                        "reference": {
                            "value": "6114609"
                        },
                        "sections": []
                    },
                    {
                        "title": "9.3 Public Relation",
                        "reference": {
                            "value": "6114616"
                        },
                        "sections": []
                    },
                    {
                        "title": "9.4 Persoonlijke verkoop",
                        "reference": {
                            "value": "6114625"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 11 Promotie praktijkbedrijf",
                "reference": {
                    "value": "6114602"
                },
                "sections": [
                    {
                        "title": "Controlevragen",
                        "reference": {
                            "value": "6114632"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 7",
                "reference": {
                    "value": "6114630"
                },
                "sections": []
            },
            {
                "title": "H10 De vijfde P: De P van Personeel",
                "reference": {
                    "value": "6114731"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6114804"
                        },
                        "sections": []
                    },
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "6114806"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Portfolio-opdracht 12 Personeel",
                "reference": {
                    "value": "6114800"
                },
                "sections": []
            },
            {
                "title": "H11 De 4 C's",
                "reference": {
                    "value": "6114774"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6114813"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Controlevragen",
                "reference": {
                    "value": "6114779"
                },
                "sections": []
            },
            {
                "title": "Portfolio-opdracht 13  toepasbaarheid 4 C's Praktijkbedrijf",
                "reference": {
                    "value": "6114823"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Marketing in vogelvlucht",
                "origin": "Marketing in vogelvlucht",
                "customOrigin": null,
                "link": "https://youtu.be/blvbYJkVL2s",
                "visible": true
            },
            {
                "type": "video",
                "title": "Doelgroep",
                "origin": "Doelgroep",
                "customOrigin": null,
                "link": "https://youtu.be/OXwQu-uXfwE",
                "visible": true
            },
            {
                "type": "video",
                "title": "Behoeftepiramide van Maslow",
                "origin": "Behoeftepiramide van Maslow",
                "customOrigin": null,
                "link": "https://youtu.be/csUr8n67PNk",
                "visible": true
            },
            {
                "type": "video",
                "title": "Marketingmix in het kort",
                "origin": "Marketingmix in het kort",
                "customOrigin": null,
                "link": "https://youtu.be/oEQ8PLB01AY",
                "visible": true
            },
            {
                "type": "video",
                "title": "Verschil tussen Product en Dienst",
                "origin": "Verschil tussen Product en Dienst",
                "customOrigin": null,
                "link": "https://youtu.be/EtWP5FdWvb8",
                "visible": true
            },
            {
                "type": "video",
                "title": "Filmpje Product Levens Cyclus",
                "origin": "Filmpje Product Levens Cyclus",
                "customOrigin": null,
                "link": "https://youtu.be/7YYdPR6s_7I",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "6 p's",
                    "basiskennis marketing",
                    "behoeften",
                    "doelgroep",
                    "marktsegment"
                ]
            }
        ],
        "usedLearningResources": []
    }
}