{
    "documentAuthors": [
        "A. van Harten",
        "Arne van Harten"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "A. van Harten",
            "referenceName": null,
            "reference": {
                "value": "123533"
            },
            "firstName": "A.",
            "infix": null,
            "lastName": "van Harten",
            "emailAddress": "arne.vanharten@student.hu.nl",
            "type": "author"
        },
        {
            "fullName": "Arne van Harten",
            "referenceName": null,
            "reference": {
                "value": "129121"
            },
            "firstName": "Arne",
            "infix": null,
            "lastName": "van Harten",
            "emailAddress": "hrn@passie.net",
            "type": "author"
        }
    ],
    "documentDate": "2021-09-30T11:48:28Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 158751,
    "title": "Hoofdstuk 4 'Ordening en evolutie'",
    "description": "Hoofdstuk 4 uit de zesde editie van Biologie voor jou voor VMBO theoretische leerweg.\r\nHet hoofdstuk gaat de ordening van organisme en de evolutietheorie.",
    "lastModifiedDate": "2021-09-30T11:48:28+02:00",
    "dateCreated": "2020-03-18T18:14:48+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Harten, A.",
                "reference": {
                    "value": "123533"
                },
                "firstName": "A.",
                "infix": null,
                "lastName": "van Harten",
                "emailAddress": "arne.vanharten@student.hu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Harten, Arne",
                "reference": {
                    "value": "129121"
                },
                "firstName": "Arne",
                "infix": null,
                "lastName": "van Harten",
                "emailAddress": "hrn@passie.net",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/158751/"
    },
    "sections": [
        {
            "reference": {
                "value": "5889706"
            },
            "heading": {
                "type": "heading",
                "content": "Ordening",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het eerste onderdeel waar we naar gaan kijken in dit hoofdstuk is:</p>\n<p>Wat is ordening eigenlijk?</p>\n<p>In de tapbladen onder dit kopje worden verschillende belangrijke aspecten van dit principe uitgelegd. Ga ze in de juiste volgorde langs, want er word elke keer weer nieuwe infromatie gegeven waarbij het nodig is de eerdere stof al te weten.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5889794"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ordening",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Al het leven op aarde is zo ver mogelijk door de mensen in kaart gebracht. Zij hebben onderzoek gedaan naar alle soorten die ze tot nu toe kennen en gekeken naar de verschillen en de overeenkomsten (<strong>gemeenschappelijke kenmerken)</strong> tussen die soorten. <strong>Gemeenschappelijke kenmerken</strong> zijn hierin de eigenschappen die verschillende organismen met elkaar delen. Honden en katten zijn bijvoorbeeld beide vleesetende zoogdieren.</p>\n<p>Alle organismen (al het leven) zijn  één groep in de wereld die de 4 levenskenmerken, die je in hoofdstuk 1 hebt geleerd, tonen. Deze organismen zij weer onder verdeeld in kleinere groepen. de eerst stap is domeinen. In deze stap zijn de organismen in 3 groepen (domeinen) verdeeld waarbinnen de organismen enigzins op elkaar lijken en dus <strong>gemeenschappelijke kenmerken</strong> bezitten: Eukaryoten, Archaea en Bacteriën. Hierbij hebben ze gekeken naar of de cellen van de organismen die in deze groepen verdeeld zijn een celkern hebben of niet en of ze in extreme omstandigheden kunnen overleven. De organismen die geen kern hebben en in extreme omstandigheden overleven zijn binnen de groep Archea geplaatst. De organismen die ook geen celkern hebben maar niet leven bij extreme omstandigheden vallen onder Bacteriën en alles met een celkern zijn Eukaryoten (wij dus ook).</p>\n<p>Je kunt je voorstellen dat binnen die domeinen nog steeds veel organismen zitten die weinig op elkaar lijken, behalve dan de eigenschappen waardoor ze in het domein zijn geplaatst. Binnen het domein zijn daarom ook weer groepen gemaakt van organismen die nog wat meer gemeenschappelijke kenmerken delen: de <strong>rijken.</strong> Het rijk Eukaryoten is weer onderverdeeld in 4 rijken: planten, dieren, schimmels en protisten. Op de volgende pagina kan je de celeigenschappen vinden van 3 van die rijken, de protisten zijn de organismen die qua celeigenschappen bij geen van de andere rijken zijn in te delen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/eb96c1784f80ad8e9f589946e8aff5b55924f5b2.png",
                            "altText": "De stappen binnen de ordening.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Dit principe wordt in steeds kleinere groepen doorgezet zoals je in de afbeelding hiernaast kunt zien.</p>\n<p>Het idee van steeds kleinere groepjes maken organismen die steeds meer op elkaar lijken noemen we <strong>ordening</strong>. Alle levende wezens zijn namelijk netjes bij elkaar gezet als ze op elkaar lijken. Ook kan je op deze manier zien hoeveel <strong>soorten</strong> op elkaar lijken. Het kan namelijk zijn dat 2 verschillende soorten in hetzelfde <strong>geslacht</strong> of <strong>familie</strong> zitten, dat betekend dat zij veel overeenkomsten hebben. Stel 2 <strong>soorten</strong> komen pas bij het <strong>rijk</strong> in de zelfde groep, dan weet je dat de <strong>soorten</strong> weinig gemeenschappelijke kenmerken hebben.</p>\n<p> </p>\n<p>Lees paragraaf 4.1 </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bf9b0372f3f614275ba0bbcb42cdecdb548c5d32.jpg",
                            "altText": "Voorbeeld van hoe soorten onderverdeeld zijn in verschillende groepen binnen de ordening. De afbeelding is in het Engels maar de indeling is van beneden naar boven: soort, geslacht, familie, orde, klasse, stam, rijk aan de linker kant. Aan de rechterkant de wetenschappelijke namen voor (beneden naar boven) Grizzly beer (Ursus arctos), Echte beren (Ursus), Beren (Ursidae), Vleeseters (Carnivora), Zoogdieren (Mammalia), Gewervelden (Chordata), Dieren (Animalia).",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5889756"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Domeinen en rijken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt nu wat algemene informatie over de ordening gekregen en doorgenomen. Op deze pagina vind je een video waarin deze stof in de praktijk wordt uitgelegd. Neem hierbij aantekeningen. </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=7v5-0vBdEzM&list=TLPQMjAwMzIwMjAJYQgZ4j065w&index=1",
                            "align": "center",
                            "caption": "Filmpje organismen ordenen",
                            "poster": "https://img.youtube.com/vi/7v5-0vBdEzM/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Hopelijk heb je genoeg informatie uit het filmpje kunnen halen. Belangrijk dat je weet is dat een soort alleen een soort is wanneer zij samen vruchtbare nakomelingen kunnen krijgen. Een voorbeeld hiervan staat gegeven in het boek in afbeelding 8.</p>\n<p>De belangrijkste figuur uit de presentatie staat hieronder op de pagina. Helemaal onderin staat een link naar een pagina waar nog een keer het verschil tussen plantencellen en dieren/mensencellen wordt toegelicht.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"0\" cellspacing=\"2\" class=\"width-1026-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>\n<p><img alt=\"bacterie cel\" src=\"https://biologiepagina.nl/Images/rijkenbacteriecel.jpg\" class=\"height-125-pixels width-202-pixels\"/></p>\n</td>\n<td>\n<p><img alt=\"schimmelcel\" src=\"https://biologiepagina.nl/Images/rijkenschimmelcel.jpg\" class=\"height-192-pixels width-166-pixels\"/></p>\n</td>\n<td>\n<p><img alt=\"plantaardige cel\" src=\"https://biologiepagina.nl/Images/rijkenplantencel.jpg\" class=\"height-108-pixels width-183-pixels\"/></p>\n</td>\n<td>\n<p><img alt=\"dierlijke cel\" src=\"https://biologiepagina.nl/Images/rijkendierlijkecel.jpg\" class=\"height-201-pixels width-167-pixels\"/></p>\n</td>\n</tr>\n<tr>\n<td> </td>\n<td>\n<p><strong>Bacterie</strong></p>\n</td>\n<td>\n<p><strong>Schimmel</strong></p>\n</td>\n<td>\n<p><strong>Plant</strong></p>\n</td>\n<td>\n<p><strong>Dier</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p> </p>\n<p><strong>Aantal cellen</strong></p>\n<p> </p>\n</td>\n<td>\n<p><strong>1</strong></p>\n</td>\n<td>\n<p><strong>1 of meercellig</strong></p>\n</td>\n<td>\n<p><strong>1 of meercellig</strong></p>\n</td>\n<td>\n<p><strong>1 of meercellig</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p> </p>\n<p><strong>Celwand?</strong></p>\n<p> </p>\n</td>\n<td>\n<p><strong>Ja</strong></p>\n</td>\n<td>\n<p><strong>Ja</strong></p>\n</td>\n<td>\n<p><strong>Ja</strong></p>\n</td>\n<td>\n<p><strong>Nee</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p> </p>\n<p><strong>Celkern?</strong></p>\n<p> </p>\n</td>\n<td>\n<p><strong>Nee</strong></p>\n</td>\n<td>\n<p><strong>Ja</strong></p>\n</td>\n<td>\n<p><strong>Ja</strong></p>\n</td>\n<td>\n<p><strong>Ja</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p> </p>\n<p><strong>Grote vacuole?</strong></p>\n<p> </p>\n</td>\n<td>\n<p><strong>Nee</strong></p>\n</td>\n<td>\n<p><strong>Ja</strong></p>\n</td>\n<td>\n<p><strong>Ja</strong></p>\n</td>\n<td>\n<p><strong>Nee</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p> </p>\n<p><strong>Bladgroenkorrels?</strong></p>\n<p> </p>\n</td>\n<td>\n<p><strong>Nee</strong></p>\n</td>\n<td>\n<p><strong>Nee</strong></p>\n</td>\n<td>\n<p><strong>Ja</strong></p>\n</td>\n<td>\n<p><strong>Nee</strong></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><ins><ins><ins><iframe allowfullscreen=\"true\" frameborder=\"0\" height=\"90\" src=\"\" width=\"728\"/></ins></ins></ins>  </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://biologiepagina.nl/Flashfiles/Ispring/verschilplantaardigedierlijkecel.htm",
                            "title": "Verschil dieren- en plantencellen",
                            "description": "De eerste verdelingen bij ordening zijn gemaakt op cellulair niveau (heel klein, verschillen zitten dus in de cellen). Op deze pagina staat bijvoorbeeld het verschil tussen een dieren- en een plantencel uitgelegd. LET OP: Dat is belangrijke informatie!",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5902967"
            },
            "heading": {
                "type": "heading",
                "content": "Bacteriën en schimmels",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zoals je je kunt zien gaat dit tweede gedeelte van deze pagina niet over paragraaf 2 van hoofdstuk 4. Dan zou het nu over de evolutietheorie gaan. Wees niet bang, hier gaan we het zeker nog over hebben. Maar aangezien de vorige les over domeinen en rijken ging leek het mij beter eerst hier op verder te gaan.</p>\n<p>Deze titel gaat daarom over het domein bacterien en het rijk schimmels. De stof hiervan staat in paragraaf 5 van je boek. Neem deze les daarom de tekst hiervan door en volg de inhoud op deze website onder de titel 'Bacteriën en schimmels'.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5903018"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Basisstof 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals vermeld vind je de stof van deze les terug in basistof 5. Hieronder staat een filmpje waarin je uitleg krijgt over de stof die hierin vermeld staat.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=cqhrvjT8fm8",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=cqhrvjT8fm8",
                            "poster": "https://img.youtube.com/vi/cqhrvjT8fm8/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Kijk nog een keer terug naar de celeigenschappen van de bacterien en schimmels zoals ze in het figuur bij ordening staan.</p>\n<p>Zoals de docent in het filmpje uit legt, worden een aantal schimmels en bacterien gebruikt bij het maken van voedsel. Dit noemen we <strong>biotechnologie</strong>. We gebruiken dan een andere levend organismen voor de mens. <strong>Biotechnologie</strong> kan gaan over schimmels, bacteriën, planten en dieren.</p>\n<p> </p>\n<p>Lees paragraaf 4.5</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5919314"
            },
            "heading": {
                "type": "heading",
                "content": "Planten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jullie hebben mee gekregen in paragraaf 1 dat er 3 domeinen zijn:</p>\n<p>- Bacteriën</p>\n<p>- Archaea</p>\n<p>- Eukaryoten</p>\n<p> </p>\n<p>Deze 3 domeinen zijn ingedeeld op basis van het feit of er een celkern aanwezig is in de cellen van dez organismen. Kijk maar eens terug naar afbeelding 5 uit je boek of de afbeelding die ik bij de titel ordening heb bijgevoegd. Bacteriën hebben geen celkern, alle andere cellen die we behandeld hebben wel. Dit waren namelijk allemaal eukaryoten.</p>\n<p>Tussen de eukaryoten zijn natuurlijk ook weer verschillen. Zo hebben ze de organismen zonder celwand onder het rijk dieren laten vallen. Schimmels zijn alle organismen met cellen met een celwand en zonder bladgroenkorrels. Organismen met meerdere cellen met celwanden en bladgroenkorrels in de cellen zijn in het rijk planten geplaatst (afb.5).</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5919348"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wieren en algen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dat dit systeem van indelen een creatie is die voort komt uit de menselijke drang om alles in te delen is blijkt uit oneinigheid binnen het systeem. Jullie kennen nu de rijken: Planten, Dieren, Schimmels en Protisten. Sommige wetenschappers zien dit als het complete systeem waar alle organismen in ingedeeld kunnen worden. Andere wetenschappers zeggen dat er tot wel 8 rijken nodig zijn om alle organismen op een juiste manier onder te kunnen verdelen.</p>\n<p>1 van deze discussiepunten zijn bijvoorbeeld de algen en de wieren. In de tekst onder de titel 'Planten' (pijltje terug) hebben jullie kunnen lezen dat planten alle organismen zijn die meercellig zijn (uit meer dan 1 cel bestaan) en een celwand en bladgroenkorrels hebben als onderdeel van hun cellen. Nu bestaan er ook organismen die bladgroenkorrels hebben, celwanden hebben, maar eencellig zijn (uit maar 1 cel bestaan): de Algen.</p>\n<p>Het unieke aan algen is, dat zij dus niet uit een wortel, stengel/stam en bladeren/bloemen bestaan. Om die reden vallen ze niet helemaal goed onder het rijk planten, die wel uit deze <strong>plantenorganen</strong> bestaan.</p>\n<p>Er bestaan ook meercellige algen. Hoewel deze uit meer dan 1 cel bestaan, hebben zij ook niet alle organen die we bij planten zien. Om die reden kunnen ook zie niet helemaal goed in het rijk van de planten ingedeeld worden. Deze algen noemen wij vaak wieren.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=g2IStfmMe0c",
                            "title": "Algen en wat we er mee kunnen.",
                            "description": "Wat is eigenlijk het nut van algen? Laat het maar aan de belgen over om er een rijmpje van te maken.",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Oke, dus algen en wieren zijn niet echt goed onder het rijk 'Planten' in te delen zoals we die nu kennen. Toch moet ook deze groep van organismen onder verdeeld kunnen worden bij ordening.</p>\n<p>Zoals eerder gezegd is dit dus een reden tot discussie tussen verschillende wetenschappers. Op dit gebied heersen 3 meningen.</p>\n<p>Optie 1: Het rijk 'Planten' gaat alle organismen met een celwand en bladgroenkorrels omvatten. Dit betekend dus dat de algen en wieren ook bij de planten onderverdeeld kunnen worden. Binnen het rijk 'Planten' komt er dan een nieuwe stam bij voor de algen en wieren.</p>\n<p>Optie 2: Algen en wieren krijgen een eigen rijk. Op die manier zijn ze makkelijk in te delen.</p>\n<p>Optie 3: We laten de algen en wieren onder de protisten vallen. Dit is wat het boek doet, dus deze moet je vooral onthouden.</p>\n<p> </p>\n<p>Om de discussie nog iets moeilijk te maken kunnen de verschillende algen en wieren onderling ook nog eens erg verschillen. Blauwalgen hebben namelijk geen celkern en zijn dus geen eukaryoten maar prokaryoten (alle organismen zonder celkern die dus onderverdeeld zijn in bacteriën en archaea).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5920264"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stammen in het plantenrijk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als we het boek aanhouden en algen en wieren onder de protisten laten valen, dan kunnen we naar de onderverdeling van de planten in stammen gaan kijken. Het grootste verschil zit vervolgens in de manier van voorplanten. Zoals veel van jullie zullen weten, plant een gedeelte van de planten zich voort met behulp van <strong>zaden</strong> en vruchten. Het zaad wordt gemaakt nadat er bevruchting op de plant heeft plaats gevonden en uit dit zaad groeit weer een nieuwe plant.</p>\n<p>Een andere manier van voortplanten bij planten is het gebruik van sporen (enkelvoud: spore). Wat er dan gebeurt is dat de spore, die de helft van de chromosomen van een normale cel bevat, uit het geslachtsorgaan van de plant komt. De spore groeit daarna uit tot een klein plantje en maakt geslachtcellen. Op verschillende manieren kunnen die geslachtcellen weer bij elkaar komen en elkaar bevruchten zodat er weer een normale plant kan groeien.</p>\n<p>Het rijk van de planten is dan ook in stammen verdeeld door te kijken naar de manier waarop planten zich voortplanten. Er zijn 3 stammen met <strong>sporenplanten</strong> en 1 stam met <strong>zaadplanten</strong>. De 3 stammen van sporenplanten zijn: <strong>Mossen, Paardenstaarten</strong> en <strong>Varens.</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bf0396ff88cd6cd2d96ff2cdd509961d5a5e48ec.png",
                            "altText": "Voorplanting met behulp van sporen. Wanneer de vrouwelijke voorkiem bevrucht wordt door geslachtscellen van een mannelijke voorkiem kan er weer een nieuwe plant ontstaan.",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5920598"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Sporenplanten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals gezegd zijn er 3 stammen met sporenplanten: Mossen, Paardenstaarten en Varens. Het grootste verschil tussen deze 3 soorten planten is dat <strong>mossen</strong> klein zijn omdat ze geen hout en bastvaten hebben. Deze zorgen er bij de ander planten namelijk voor, dat het vocht en de belangrijke stoffen door de hele plant getranporteerd kunnen worden. Mossen hebben geen wortels, dus er kan ook niets uit deze wortels naar de rest van de plant getranporteerd worden. Het transport dat plaats vindt, gebeurt tussen cellen. Dit is veel moeilijker, dus het is niet handig als mossen heel groot worden.</p>\n<p>Paardenstaarten en varens maken sporen en hebben wel Hout- en bastvaten. Het grote verschil tussen paardenstaarten en varens is dat <strong>paardenstaarten</strong>, net zoals mossen, aparte orgaantjes hebben voor het maken van sporen. Bij <strong>varens</strong> worden de sporen aan de onderkant van de bladeren gemaakt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/788d2726870267409cad65a827d46912851e6964.jpg",
                            "altText": "Mossen, als je goed kijkt zie je de orgaantjes die de sporen verspreiden.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ae85c358b3bcfddde91752ada6ac604390008ff3.jpg",
                            "altText": "Paardenstaarten",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5e4afc78a076ed5efc66548a25d82c707b4376d8.jpg",
                            "altText": "Varens. De zwarten dingetjes onder de bladeren zijn sporendoosjes, hier komen de sporen uit.",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5920756"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zaadplanten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De stam 'Zaadplanten' is weer onderverdeeld in 2 klassen: <strong>bedektzadigen</strong> en <strong>naaktzadigen</strong>.</p>\n<p>Het verschil tussen die 2 soorten planten is dat bij bedektzadigen de zaden zijn bedekt met vruchtvlees. Het zaad zelf is dus een pit. Bedektzadigen zijn vaak de zaadplanten met bladeren zoals loofbomen. Bevruchting vindt plaats met behulp van bloemen.</p>\n<p>Naaktzadigen hebben hun zaad in kegels zitten, denk hierbij bijvoorbeeld aan een dennenappel. Als je deze heen en weer schud kan je de zaden aan de binnekant ervan horen rammelen. Er zit dus eigenlijk niets om deze zaden heen. Bij goed weer gaan de kegels open staan en vallen de zaden er zo uit. Naaldbomen zijn vaak naaktzadige planten. De bladeren van deze bomen zijn <strong>naaldvormig.</strong></p>\n<p>Hieronder staat de link naar een filmpje met een samenvattende uitleg. Lees eerst de tekst die er onder staat!</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=Kwzot1WAdj8",
                            "title": "Uitleg ordening planten",
                            "description": "Dit filmpje gaat door over ordening zoals we dat tot nu toe gehad hebben. In de eerste 5 minuten gaat dit over planten, verder hoef je dus nog niet te kijken. LET OP: hoewel er veel nuttige informatie wordt gegeven in het filmpje, verteld hij hier over een andere manier van ordening, namelijk in de stammen: algen, spoorplanten en zaadplanten. Dit is dus niet de manier zoals je hem moet kennen uit het boek en ik op deze website heb uitgelegd!",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Lees paragraaf 4.6</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5920848"
            },
            "heading": {
                "type": "heading",
                "content": "Dieren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens deze les ga je kijken naar het rijk van de dieren. Gelukkig is er hierover minder discussie bij dan het indelen van het rijk van de planten. Eerst bespreken we de kenmerken waarop gelet is bij het onderverdelen in stammen van alle dieren en vervolgens zoomen we in op de twee bekendere en interessantere van de stammen: Gewervelden en Geleedpotigen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5920853"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Symmetrie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De eerste eigenschap waar bij dieren naar gekeken is, is de <strong>symmetrie</strong>. De symmetrie geeft aan hoevaak je een spiegel op het organsime kan leggen en alsnog weer een heel organisme ziet.</p>\n<p>Voorbeeld: als je een spiegel van boven naar beneden op het midden van een gezicht legt, dan zie je in totaal weer 1 gezicht ook al kan je eigenlijk maar 1 helft zijn. Een gezicht bestaat dus uit 2 gelijke helften. Dit noemen we <strong>tweezijdig symmetrisch</strong>.</p>\n<p>Als je een spiegel van boven naar beneden op je hand legt dan krijg je iets te zien wat duidelijk geen gezonde hand is. Of je ziet namelijk 3 vingers en 2 duimen of je zien 5 vingers zonder duimen. Je hand bestaat dus niet uit 2 gelijke helfden en is dus <strong>niet-symmetrisch</strong>.</p>\n<p>Het kan ook zijn dat je een spiegel op meer dan 1 manier op een organisme legt en toch elke keer weer een compleet orgasme krijgt. Als je bijvoorbeeld een bal neemt, dan maakt het niet uit op welke manier je de spiegel er op legt. Zolang de spiegel over het midden gaat zie je weer een hele bal. Dit noemen we <strong>veelzijdig symmetrisch</strong>.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6dfb72d762a379b2cc9d3a4139b7149210187289.jpg",
                            "altText": "Op een kreeft kan je op 1 manier een spiegel leggen zodat je een hele kreeft ziet. Een kreeft is dus tweezijdig symmetrisch.",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6933ab03785f7c6f84aa2d6cd422d3d9ca9699b7.png",
                            "altText": "Op een anemoon kan je meer dan op 1 manier een spiegel leggen en toch ziet het er altijd uit als een hele anemoon.",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5920899"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Skelet",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dierlijke cellen hebben geen celwand en zijn daardoor vrij flexibel. Dit betekend dat veel dieren op een andere manier stevigheid moeten geven aan hun lichamen. Sommige dieren zijn klein en hoeven zichzelf niet rechtop te houden of leven in water waardoor dit makkelijker gaat.</p>\n<p>Een manier om stevigheid te krijgen, is het hebben van een skelet. Dieren die die stevigheid niet nodig hebben hebben <strong>geen skelet</strong>. Dieren die wel een skelet nodig hebben, hebben een <strong>inwendig</strong> <strong>skelet</strong> of een <strong>uitwendig skelet</strong>. Het verschil tussen deze twee manieren van het hebben van een skelet zit in de naam. Dieren met een inwendig skelet hebben een skelet in hun lichaam. Dieren met een uitwendig skelet hebben het skelet vaak aan de buitenkant zitten als een soort pantser.</p>\n<p>Kijk naar afbeelding 44 uit je boek om te zien hoe dit er bij verschillende dieren uit kan zien.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5920921"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stammen van het dierenrijk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het dierenrijk is op basis van symmetrie en skelet ingedeeld in 7 stammen:</p>\n<p>- Geleedpotigen (2-zijdig symmetrisch en uitwendig skelet)</p>\n<p>- Gewervelden (2-zijdig symmetrisch en inwendig skelet)</p>\n<p>- Holtedieren (veelzijdig symmetrisch en geen skelet)</p>\n<p>- Sponzen (niet symmetrisch en inwendig skelet (maar geen standaard geraamte))</p>\n<p>- Stekelhuidigen (veelzijdig symmetrisch, inwendig skelet en harde huid)</p>\n<p>- Weekdieren (2-zijdig symmetrisch en vaak uitwendig skelet in de vorm van een schelp)</p>\n<p>- Wormen (2-zijdig symmetrisch en geen skelet)</p>\n<p> </p>\n<p>Om dit meer voor jezelf te visualiseren kan je kijken naar afbeelding 47 uit je boek. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5920929"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geleedpotigen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Geleedpotigen zijn, zoals je in bij de stammenverdeling hebt kunnen lezen (pijltje terug), 2-zijdig symmetrisch en hebben een uitwendig skelet.</p>\n<p>Nu kan je je voorstellen dat, als je huid hard is en je skelet vormt, dat het erg moeilijk zal zijn om te bewegen als je hele huid uit 1 stuk bestaat. Om er voor te zorgen dat geleedpotigen wel kunnen bewegen bestaan de poten van geleedpotigen uit lossen stukken: <strong>leden</strong>. Het lichaam van een geleedpotige bestaat om dezelfde reden uit <strong>segmenten</strong>.</p>\n<p>Omdat de huid van geleedpotigen hard is, groeit het niet mee. Als een geleedpotige groeit is het dus handig dat het om de zoveel tijd een nieuw pantser krijgt waar het weer even in kan groeien, het dier <strong>vervelt</strong> dan. Het kruipt uit de oude, harde huid en heeft voor een korte een periode een zachte huid. Het is dan erg kwetsbaar en kan dan weinig. De zachte huid verhard vervolgens en is dus perfect aangepast op het formaat van het dier.</p>\n<p>Kijk naar afbeelding 48 om te zien in welke klassen de stam 'geleedpotigen' is onderverdeeld op basis van welke <strong>gemeenschappelijke kenmerken</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5920939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gewervelden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De stam waar ook wij als mens in zijn onderverdeeld, is de gewervelden. Wij hebben namelijk een skelet in ons lichaam (<strong>inwendig skelet</strong>) en hebben 2 op elkaar lijkende helften (<strong>2-zijdig symmetrisch</strong>).</p>\n<p>Het woord gewervelden komt af van het feit dat alle gewervelde dieren een <strong>wervelkolom</strong> hebben. Een wervelkolom is de ruggengraat die het lichaam in ons geval rechtophoud en ook alle botten met elkaar verbindt. De wervelkolom is opgebouwd uit losse botten die op elkaar passen: de <strong>wervels</strong>.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8b31526f3fb9dfcbca255af7a89ed379a9f5c2d8.jpg",
                            "altText": "De wervelkolom van een slang",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Gewervelde dieren zijn ook weer onderverdeeld in stammen. Bij de ordening hiervan is gelet op de volgende eigenschappen:</p>\n<p>- De huid</p>\n<p>opties: <strong>Schubben, slijm, veren en haren.</strong></p>\n<p>- Lichaamstemperatuur</p>\n<p>opties: <strong>Koudbloedig en warmbloedig</strong>. Koudbloedige dieren passen hun temperatuur aan op de omgeving. Warmbloedige dieren steken energie in het behouden van altijd ongeveer dezelfde temperatuur in hun lichaam.</p>\n<p>- Ademhalingsorganen</p>\n<p>opties: <strong>Longen en kieuwen</strong> of zelfs de huid.</p>\n<p>- Manier van voortplanten</p>\n<p>opties: <strong>Eieren leggen of levenbarend</strong>. Levenbarende dieren worden zwanger. Als het jong zelf kan overleven (met wat hulp) bevalt het dier. Eierleggende dieren leggen eieren die pas na een tijdje uitkomen. Hier zit ook nog weer verschil in: eieren met een zachte schaal(leerachtig), eieren zonder schaal en eieren met een harde kalkschaal.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "5921025"
                            },
                            "assessmentItem": {
                                "identifier": "5921025",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "extendedTextInteraction",
                                        "label": "5e eigenschap",
                                        "prompt": {
                                            "body": "<p>Het boek heeft het over een 5e eigenschap waar naar gekeken kan worden. Leg uit waarom ik dit niet in het bovenstaande rijtje heb gezet.</p>"
                                        },
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "5921025_1",
                                        "cardinality": "single",
                                        "baseType": "string",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "<p>Er zijn veel uitzonderingen als er gekeken wordt naar de leefomgeving van het dier. De voorbeelden die er in het boek worden bijgehaald zoals de walvis en de zeeschildpad laten zien dat de andere eigenschappen belangrijker zijn in de ordening dan deze.&nbsp;</p>\r\n"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": [
                                    {
                                        "outcomeIdentifier": "FEEDBACK",
                                        "identifier": "ANSWER_CORRECT",
                                        "showHide": true,
                                        "title": null,
                                        "content": {
                                            "body": "<p>Er zijn veel uitzonderingen als er gekeken wordt naar de leefomgeving van het dier. De voorbeelden die er in het boek worden bijgehaald zoals de walvis en de zeeschildpad laten zien dat de andere eigenschappen belangrijker zijn in de ordening dan deze. </p>"
                                        }
                                    }
                                ]
                            }
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Door te kijken naar de eigenschappen zijn dieren ingedeeld in 5 stammen: Vissen, Amfibieen, Reptielen, Vogels en Zoogdieren.</p>\n<p> </p>\n<p><strong>Vissen:</strong></p>\n<p>- Schubben als huid  </p>\n<p>- Koudbloedig (staat mogelijk fout in het boek!)</p>\n<p>- Haalt adem met kieuwen</p>\n<p>- Legt eitjes zonder schaal</p>\n<p> </p>\n<p><strong>Amfibieen:</strong></p>\n<p>- Slijmige huid</p>\n<p>- Koudbloedig</p>\n<p>- Ademhaling veranderd tijdens levensloop: eerst kieuwen, daarna longen.</p>\n<p>- Legt eitjes zonder schaal</p>\n<p> </p>\n<p><strong>Reptielen:</strong></p>\n<p>- Schubben als huid</p>\n<p>- Koudbloedig</p>\n<p>- Haalt adem met longen</p>\n<p>- Legt eieren met een leerachtige (zachte) schaal.</p>\n<p> </p>\n<p><strong>Vogels:</strong></p>\n<p>- Veren bedekken de huid</p>\n<p>- Warmbloedig</p>\n<p>- Haalt adem met longen</p>\n<p>- Legt eieren met een harde kalk schaal.</p>\n<p> </p>\n<p><strong>Zoogdieren:</strong></p>\n<p>- Huid bedekt met haren</p>\n<p>- Warmbloedig</p>\n<p>- Haalt adem met longen</p>\n<p>- is levendbarend</p>\n<p> </p>\n<p>Kijk naar afbeelding 51 in je boek om het te visualiseren.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "5921035"
                            },
                            "assessmentItem": {
                                "identifier": "5921035",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "choiceInteraction",
                                        "label": "Mens",
                                        "prompt": {
                                            "body": "<p>Onder welke klasse zou je de mens zetten als je deze moest ordennen? </p>"
                                        },
                                        "shuffle": true,
                                        "maxChoices": 5,
                                        "minChoices": 1,
                                        "orientation": "vertical",
                                        "choices": [
                                            {
                                                "identifier": "0",
                                                "content": {
                                                    "body": "Zoogdieren"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "0",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "1",
                                                "content": {
                                                    "body": "Vogels"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "1",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "2",
                                                "content": {
                                                    "body": "Reptielen"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "2",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "3",
                                                "content": {
                                                    "body": "Amfibieen"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "3",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            },
                                            {
                                                "identifier": "4",
                                                "content": {
                                                    "body": "Vissen"
                                                },
                                                "feedback": {
                                                    "outcomeIdentifier": "FEEDBACK",
                                                    "identifier": "4",
                                                    "showHide": true,
                                                    "title": null,
                                                    "content": null
                                                }
                                            }
                                        ],
                                        "responseIdentifier": "5921035_1",
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "5921035_1",
                                        "cardinality": "ordered",
                                        "baseType": "identifier",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "0"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 0,
                                            "default": 0,
                                            "mapEntries": [
                                                {
                                                    "key": "0",
                                                    "value": "0",
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "1",
                                                    "value": "0",
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "2",
                                                    "value": "0",
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "3",
                                                    "value": "0",
                                                    "caseSensitive": false
                                                },
                                                {
                                                    "key": "4",
                                                    "value": "0",
                                                    "caseSensitive": false
                                                }
                                            ]
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": false,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": true,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK_THRESHOLD",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_CORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "RESPONSE_INCORRECT",
                                        "cardinality": "single",
                                        "baseType": "boolean",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": null
                            }
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=Kwzot1WAdj8",
                            "align": "left",
                            "caption": "Kijk nu het tweede gedeelte van het filmpje.",
                            "poster": "https://img.youtube.com/vi/Kwzot1WAdj8/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Lees paragraaf 4.7</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5943447"
            },
            "heading": {
                "type": "heading",
                "content": "Determineren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De informatie onder deze titel loopt parallel met paragraaf 8 uit jullie boek. Neem de stof  uit het boek zelf door en maak hierbij de opdrachten 70 tot en met 74. Vergeet ook niet de opdracht op het magister in te leveren. </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5943451"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ordening",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de lessen hiervoor hebben we het over ordening gehad en een aantal van de grotere groepen die we onderscheiden tijdens de eerste stappen van de ordening (schimmels, bacteriën, dieren en planten). Als het goed is weten jullie de volgorde van deze groepen van boven naar beneden. Als je dit vergeten bent kun je altijd nog terugkijken naar afbeelding 2 uit het boek. </p>\n<p>Je weet dus dat al het leven eerst in 3 groepen is verdeeld, de domeinen. Het domein eukaryoten is vervolgens weer onder verdeeld in 4 rijken (dieren, schimmels, planten en protisten). Het rijk dieren is weer onderverdeeld in 7 stammen en zo worden de groepjes steeds specifieker en kleiner gemaakt. </p>\n<p>Domeinen, rijken, stammen, klassen, orden, families, geslachten en soorten noemen we <strong>taxa</strong>. Een taxa is dus een groep waaronder een organisme dus onder verdeeld. Als we het over een laag <strong>taxon</strong> (enkelvoud van taxa) hebben gaat het over een taxon dicht bij het taxon 'Soort', dit is namelijk een heel kleine en specifieke groep van op elkaar lijkende organismen. </p>\n<p>Hebben we het over een hoog taxon, dan hebben we het over een taxon dicht bij het taxon 'Domein'. </p>\n<p>We weten bijvoorbeeld dat mossels en apen allebei dieren zijn. Ze zitten dus in hetzelfde rijk. We weten ook dat ze allebei in een andere stam zitten (mossels bij weekdieren, apen bij gewervelden). Het laatste gemeenschappelijk (wat ze allebei hebben) taxon van deze 2 diersoorten is dus het rijk (dieren). </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De kunst van het ordenen (classifiseren/taxeren betekend allemaal hetzelfde) is dus zo goed mogelijk organismen bij elkaar plaatsen en bij de jusite stap in de verdeling uit elkaar te halen. Dat is in principe alles wat ordenen is. Wat je voor dit onderverdelen moet kunnen noemen we determineren; een organisme in verschillende stappen vergelijken op eigenschappen met andere organismen.</p>\n<p>Om dit beter te begrijpen: lees paragraaf 8 uit je boek en maak de opdracht 70 tot en met 74.</p>\n<p>Kijk vervolgens bij het volgende kopje voor de opdracht van deze week.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5943487"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 'Determineren' ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onder aan deze pagina staan 3 bestanden: een PowerPoint met uitleg, een Worddocument met de titel: 'Encyclopedie'  en een Worddocument met de opdrachten. </p>\n<p>Als het mogelijk is: print het opdrahtenblad uit en neem de PowerPoint door.</p>\n<p>Tijdens deze les ga je een practicum doen waarbij je zelf gaat determineren. Dit doe je aan de hand van bodemdiertjes die je zelf moet gaan verzamelen. Hoe je diet doet staat beschreven in de PowerPoint maar ik zal het hieronder ook even kort beschrijven:</p>\n<p>- Verzamel bodem materiaal, bij voorkeur uit een bos of uit de bosjes. Bodemmateriaal zijn dingen zoals schors van dode bomen, wat je vindt onder stenen, dode bladeren en alles ertussen en het bovenste laagje grond dat je onder de bladeren vindt. Als het goed is zul je allerlei kleine diertjes tegenkomen tussen die materiaal.</p>\n<p>- Neem zo veel mogelijk van dit materiaal met diertjes mee naar huis is een emmer of bak.</p>\n<p>- Probeer thuis aangekomen de diertjes te verdelen in zoveel mogelijk groepen zoals je dat bij ordening hebt geleerd. een eerste verdeling die je zou kunnen maken is bijvoorbeeld alle diertjes met poten en alle diertjes zonder poten. Natuurlijk zou het mooi zijn om deze groepen ook weer onder te kunnen verdelen. Maak uiteindelijk groepen met zo laag mogelijke taxa.</p>\n<p>- Vul vervolgens de vragen in op het opdrachtenblad.</p>\n<p>- Stuur vervolgens een foto van het ingevulde opdrachtenformulier op via opdrachten van magister. Doe hierbij een een foto van de diertjes die je hebt onderverdeeld. </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Materialen die je waarschijnlijk nodig zult hebben:</p>\n<p>- Emmer of bak om bodemmateriaal in te verzamelen.</p>\n<p>- Schepje om bodemmateriaal te verzamelen.</p>\n<p>- een werktafel of plek.</p>\n<p>- verschillende bakjes om de groepjes in te kunnen scheiden.</p>\n<p>- een loep</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Encyclopedie",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fdedb851534a9dca25d42a3bb30dad7852a99f65.docx"
                        },
                        {
                            "type": "file",
                            "title": "Opdrachtenblad",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/50d8bdb13a714f5f136483b63363d97ba5540529.docx"
                        },
                        {
                            "type": "file",
                            "title": "PowerPoint",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f58059710d4a81844b660ca7b3e4a7c8bbc21177.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5943513"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbeeld opdracht 9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b7ee0137d12a8121357ef59a8fb1411983abc259.jpg",
                            "altText": "Hierboven is een voorbeeld van hoe opdracht 9 er uit kan zien voor jou (wel met ingevulde vakjes en zonder losse streepjes natuurlijk). Dit is een voorbeeld van hoe het er uit moet zien, en geeft dus geen antwoorden. Het kan bijvoorbeeld zijn jouw eerste verdeling anders was en dat jij meer of minder groepen in de stappen eronder hebt. Deze vraag laat mij vooral zijn wat jouw proces bij het gehele practicum is geweest.",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6010780"
            },
            "heading": {
                "type": "heading",
                "content": "De evolutietheorie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het was leuk geweest om het onderwerp van de evolutie theorie te kunnen behandelen in de klas. Helaas zet ook na de meivakantie het afstandsonderwijs door, dus moeten we het ook weer via de website doen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6010806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Evolutie en Natuurlijke selectie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze titel gaat over pagina 158 en 159 uit jullie boek. Ik raad aan om eerst de tekst te lezen en dan het filmpje hieronder te kijken. Het filmpje geeft namelijk wat extra uitleg over de stof in het boek en laat het zien in plaatsjes. Lees dan de tekst nog een keer goed door en kijk of je nu beter snapt wat er staat.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=aspamso9BWY",
                            "align": "center",
                            "caption": "Evolutietheorie uitgelegd",
                            "poster": "https://img.youtube.com/vi/aspamso9BWY/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Maak de bijbehorende vragen uit je werkboek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6010853"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het ontstaan van nieuwe soorten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees over het ontstaan van nieuwe soorten op pagina 160 en 161 van je werkboek. Lees ook goed het artikel van afbeelding 13. Kijk vervolgens het filmpje hier onder. In het filmpje hieronder wordt er met behulp van een voorbeeld en afbeeldingen laten zien hoe het ontstaan van nieuwe soorten in zijn werk gaat. </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=t86dew4D3jo",
                            "align": "center",
                            "caption": "Hoe ontstaan soorten",
                            "poster": "https://img.youtube.com/vi/t86dew4D3jo/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In het filmpje worden een aantal termen genoemd die jullie niet hoeven te kennen. De begrippen die je wel moet weten zijn de blauwgedrukte woorden in je boek. Ook legt de meneer in het filmpje een heel aantal verschillende soorten van isolatie uit. Dit is handig om een keer te kijken, maar dat hoef je niet te leren.</p>\n<p> </p>\n<p>Als je klaar bent met lezen en kijken kan je de opdrachten voor deze paragraaf afmaken. Als het goed is heb je na deze les dus opdracht 11 tot en met 19 gemaakt. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6530107"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het evolutiespel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt de vorige les kennis gemaakt met de evolutietheorie. Je hebt geleerd dat een belangrijk element van deze theorie de natuurlijke selectie is. De aankomende les gaan we oefenen met dit begrip aan de hand van een spelletje: 'Het evolutiespel'.</p>\n<p>Op deze pagina vind je alle dingen die je nodig hebt voor het spel: De speelkaarten, De eindspelscenario's, de spelregels en het scoreformulier. voor je het spel kunt doen print je al deze onderdel uit. Ook moet je de speelkaarten en de eindspelscenario's even uitknippen. In de spelregels staat beschreven hoe je het spel verder kunt spelen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/72da6585aad6cdce005407ee20290c69306a8338.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Lever het scoreformulier in op ELO  wanneer je het spel gespeeld hebt.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Eindspelscenario's Evolutiespel",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8dddbf62233b3bf5dcd86c55b16662a82e761c66.docx"
                        },
                        {
                            "type": "file",
                            "title": "Scoreformulier Evolutiespel",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fa1958c03316b6bb0e60b1e5447f682faba196a9.docx"
                        },
                        {
                            "type": "file",
                            "title": "Spelkaarten Evolutiespel",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f914874d5bb897c9ac765a0f0c0f64f3ed8b12c3.docx"
                        },
                        {
                            "type": "file",
                            "title": "Spelregels Evolutiespel",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/27f622be93243af858435626ae40b2a9070ae3bf.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6028392"
            },
            "heading": {
                "type": "heading",
                "content": "Argumenten voor de evolutie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De evolutie-theorie is een idee die wetenschappers hebben gekregen door te kijken hoe de natuur werkt. Net zoals bij ordening hebben ze hierbij ook naar de overeenkomsten en verschillen gekeken tussen verschillende organismen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6028456"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "micro-evolutie en macro-evolutie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De vorige les hebben we het over evolutie en natuurlijke selectie gehad. Om het even wat moeilijker te maken zijn er 2 soorten evolutie: <strong>Micro-evolutie</strong> en <strong>Macro-evolutie</strong>. </p>\n<p>Micro kennen jullie van het woord microscoop. Met een Microsoop kan je heel kleine dingen bekijken. Micro betekend ook 'Heel klein'.</p>\n<p>Macro ken je misschien van macro-sd kaart of macro-markt. Macro is het tegenovergestelde van micro. Macro betekend jusit dat iets heel groot is. </p>\n<p>Er bestaat dus <strong>Micro-evolutie</strong>. Dit betekend dat er \"kleine\" verschillen ontstaan door evolutie tussen verschillende organismen. Het voorbeeld zoals dat in het filmpje gegeven werd van bijvoorbeeld de ijsberen is micro-evolutie. De beren die op de noordpool leven worden naar een paar generaties steeds lichter door natuurlijke selectie. Je krijgt uiteindelijk dus wel 2 soorten: een bruine beer en een ijsbeer, maar het zijn allebei nog steeds beren die, afgezien van de kleur, er nog steeds bijna hetzelfde uitzien en op een paar aanpassingen na ook nog steeds op bijna dezelfde manier leven.</p>\n<p>.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een voorbeeld waarin we micro-evolutie goed kunnen zien is bijvoorbeeld bij de hond. We hebben tegenwoordig heel veel verschillende rassen honden. Ze zien er ook allemaal anders uit. Deze rassen zijn zo gefokt. Sommige mensen vonden grote honden mooi en hebben de twee grootste honden die ze konden vinden samen pups laten krijgen. Andere mensen hielden van grote oren en hebben twee honden met grote oren bij elkaar gezet. </p>\n<p>De natuurlijke selectie is in dit geval door de mens gedaan. Zij hebben voor de honden bepaald welke honden (met grote oren, kleine poten, platte neus enzv.) konden overleven en zich voortplanten. Toch horen alle verschillende rassen nog steeds bij de soort: 'Honden'. zij kunnen nog steeds samen pups krijgen (vuilnisbakkenras). Stel de Golden Retriever word op een gegeven moment zo anders van de Engelse Bulldog, dat ze zich niet meer voort kunnen planten, dan hebn je 2 verschillende soorten. Dat is nu dus nog niet zo, maar op deze manier kunnen er dus wel met Micro-evolutie verschillende diersoorten ontstaan. </p>\n<p>Ander voorbeelden waar dit al gebeurd is zijn dus bijvoorbeeld de beren en ijsberen, poolvossen en woestijnvossen, aziatische olifant en afrikaanse olifant, enzv.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9ebc412051f322340aba3e083f37ce176d89bd4a.jpg",
                            "altText": "De afbeelding is in het Duits, maar je kunt vast zien wat er staat. Aan de rechterkant word Micro-evolutie afgebeeld. Aan de rechterkant word Macro-evolutie laten zien. Als je dit interessant vindt, kan je op deze tekst klikken en een artikel lezen wat over dit verschil is geschreven.",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": "https://logos.nl/het-verschil-tussen-micro-en-macro-evolutie/"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In de afbeelding hierboven zie je ook al een klein beetje <strong>Macro-evolutie</strong> uitgelegd. Dit is dus evolutie zoals de meeste van jullie dat zullen herkennen. Ook de filmpjes van de vorige les lieten het op deze manier zien. </p>\n<p><strong>Macro-evolutie</strong> gaat uit van grotere verschillen dan die we bij micro-evolutie besproken hebben. Bij Macro-evolutie gaat het bijvoorbeeld over het ontstaat of wegvallen van achterpoten bij bepaalde diersoorten of dat op het land levende diersoorten in het water gaan leven (walvissen). Als je deze theorie gaat volgen zou al het leven uit 1 cel kunnen zijn ontstaan die zich door vermenigvuldiging en heel veel aanpassing heeft ontwikkelde tot al het leven zoals wij dat vandaag de dag kennen. </p>\n<p>Het grootste verschil tussen deze twee manieren van evolutie heb je waarschijnlijk zelf al ontdekt. Micro-evolutie kunnen we (wetenschappelijk) bewijzen. We kunnen in de wereld zien dat twee hondenrassen steeds minder op elkaar gaan lijken. Zoek maar eens oude foto's van honden op, dan lijken ze veel meer op elkaar. Macro-evolutie is iets wat we niet kunnen zien gebeuren. Het gaat over grote ontwikkelingen waarvan sommige wetenschappers denken dat ze gebeurd zijn, maar waar geen mens ooit getuige van is geweest. Er bestaan dus ook geen foto's over (onderzoeks)verslagen waardoor wij kunnen zeggen dat dit echt gebeurd is. Het blijft dus een theorie. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6028564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kijken naar vroeger",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wetenschappers zijn heel slimme mensen en zijn dus niet zomaar met het idee gekomen dat al het leven uit 1 cel is ontstaan. Toch heeft niemand echt verschillende soorten organismen zien ontstaan en zijn er ook geen foto's en tekeningen die we met elkaar kunnen vergelijken om te kunnen bewijzen dat dit wel zo gebeurd is. Toch weten de wetenschappers dat niet al het leven altijd zo is geweest zoals het nu is.</p>\n<p>Je hebt vast wel eens gehoord van mammoeten of dodo's. Hier zijn dan ook wel een aantal tekeningen van, maar die zijn er niet van dinosaurussen, en toch weten we dat daar heel veel soorten van bestaan hebben. Dit komt omdat er fossielen van zijn gevonden.</p>\n<p>Fossielen zijn overblijfsels van organismen. Wanneer het organisme dood ging is het in dit geval <span class=\"underline\">snel</span> bedekt geraakt onder sedimenten. Dit zijn stoffen zoals modder en klei die zo dicht op elkaar zitten dat er geen lucht meer bij kan. Omdat er geen lucht meer bij kan kunnen de overblijfselen niet meer worden verdeerd door te rotten met behulp van schimmels en bacteriën. De overblijfselen vergaan dus niet. </p>\n<p>Deze niet vergane resten kunnen uiteindelijk zelfs verstenen doordat er telkens weer niuewe lagen gesteente bovenop de overblijfselen komen waardoor ze heel hard worden fijn gedrukt. </p>\n<p>Wat er dus wel nodig is voor het ontstaan van fossielen is dat er telkens nieuwe aardlagen onstaan. Deze komen dan weer te liggen op de vorige aardlaag en zo blijft dat doorgaan. Deze kennis helpt met het bedenken hoe oud een fossiel (de versteende overblijfselen) moet zijn. Hoe dieper je graaft hoe ouder het moet zijn namelijk.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6e322d1cd376767dc503373802783bceabc2ca25.jpg",
                            "altText": "Aardlagen foto",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8a88ff35699296cc13797b9d90e540690d72850c.jpg",
                            "altText": "Aardlagen tekening",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6028667"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kijken naar nu",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook kijken wetenschappers naar de dieren van nu om te kijken of evolutie klopt. Miro-evolutie kunnen we tegenwoordig nog steeds zien, maar kan het zo grote verschillen veroorzaken dat een mus en een panter ooit tot dezelfde soort behoord hebben?</p>\n<p>Om die reden kijken wetenschappers naar de overeenkomsten tussen diersoorten op dezelfde manier als ze bij ordening gedaan hebben. Dieren die nog steeds erg op elkaar lijken (kikkers en padden bijvoorbeeld) moeten tot recenter bij dezelfde soort gehoord hebben dan dieren die veel minder op elkaar lijken (kikkers en tijgers bijvoorbeeld). </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Om dus vast te stellen hoeveel dieren nog op elkaar lijken, word er ook gekeken naar overeenkomst in de bouw van verschillende soorten. Wat hier gevonden is kan je goed zien op afbeelding 17 in het boek (blz. 163). Hier kun je zien dat 4 heel verschillende soorten ongeveer dezelfde botten hebben, maar dat deze aangepast zijn om de omgeving waar het diersoort leeft. Een vogel heeft bijvoorbeel hele lange \"armen\" nodig om te kunnen vliegen. De botten bij de vogel zijn dan ook een stuk langer dan die van de mol die alleen de grond voor zich weg moet kunnen graven zodat hij zelf in het gat past. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2e4cdabee87ae74f93acab02cd64267045c9a54e.png",
                            "altText": "Overeenkomsten in de bouw",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Toch werkt de evolutie ook de andere kant op. Op afbeelding 17 zagen we alleen dieren met botten. Op afbeelding 18 wordt de vergelijking getrokken tussen een diersoort zonder botten (vlinder) en een diersoort met botten (vleermuis). Zij hebben allebei vleugels en lijken daarom (een heel klein beetje) op elkaar. Als we dan naar de bouw kijken zien we dat de een wel botten heeft en de ander niet. Ze lijken dus toch minder op elkaar dan je zou denken. Ze hebben zich allebei op ongeveer dezelfde manier aangepast aan hun omgeving, maar een vleermuis is toch meer verwant aan andere dieren met botten dan aan de vlinder.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een ander argument dat wetenschappers voor de macro-evolutie gebruiken is dat van de rudimentaire organen. Volgens de evolutie-theorie hebben een groep dieren met botten en die geen eieren legden (zoodieren dus) zich opgesplitst in 3 groepen die zich allemaal op een eigen manier aan hun omgeving zijn gaan aanpassen.</p>\n<p>Groep 1 hebben we net net al over gehad. De vleermuizen hebben zich namelijk aangepast aan het leven in de lucht. </p>\n<p>Groep 2 bleef op het land leven en kreeg bijvoorbeeld lange benen zodat ze hard konden rennen over juist lange armen zodat ze goed konden klimmen. </p>\n<p>groep 3 ging in het water leven. Alle zoogdieren hadden tot die tijd achterpoten gehad, maar in de zee had groep 3 hier veel minder aan. Het was veel handiger om een grote staart te hebben om water achter ze weg te duwen zodat ze konden zwemmen. </p>\n<p>Ondanks dat groep 3 de achterpoten niet meer nodig had, zaten deze in het begin er nog wel. Door generaties heen, waar achterpoten niet meer nodig waren om te overleven of misschien zelfs wel onhandig waren, werden de achterpoten steeds kleiner en kwamen ze op een gegeven moment niet eens meer door de huid heen. </p>\n<p>Op deze manier proberen wetenschappers organen die niet gebruikt worden door een organisme maar misschien wel kunnen wijzen op een gemeenschappelijke voorouder (<strong>r</strong><strong>udimentaire organen</strong>) gebruikt om macro-evolutie te onderbouwen.</p>\n<p>De groep dieren waar het in het voorbeeldi hierboven gaat zijn namelijk de walvissen. De walvissen hebben namelijk nog steeds een stukje bot ter hoogte van hun anus zitten die volgens deze theorie deel uitmaken van de achterpoten die zij vroeger gehad moeten hebben.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dba8b808976daa823d9e3c952e3ef2659064e217.jpg",
                            "altText": "Rudimentaire organen",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Ook weten we tegenwoordig zo veel van DNA en de bouw van cellen dat we ook dit tussen verschillende soorten gaan vergelijken om verschillen en overeenkomsten te vinden.</p>\n<p> </p>\n<p>Het huiswerk bij deze les is maken opdracht 20 tot en met 28.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6033506"
            },
            "heading": {
                "type": "heading",
                "content": "Ontwikkeling van het leven op aarde",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wetenschappers hebben het bestaan van de aarde in <strong>tijdperken</strong> ingedeelt. Deze tijdperken zijn daarna weer ingedeelt in <strong>perioden</strong>. Je kan dit een beetje vergelijken met jezelf. </p>\n<p>Jouw leven kan namelijk ook in verschillende (wel een stuk kortere) tijdperken en perioden worden ingedeelt. Van een leeftijd van 0 tot 1,5 jaar was jij namelijk een baby (tijdperk). De belangrijkste ontwikkeling in die tijd voor jou was dat je leerde lopen, maar toen je 8 maanden was was je misschien wel 3 weken ziek. Die 3 weken is dan een periode in jouw tijd als baby waarin jij ziek was.</p>\n<p>Die wetenschappers die die tijdperken en perioden hebben bedacht hebben dat zo gedaan dat we dat in een <strong>geologische tijdschaal </strong>zoals in afbeelding 23 kunnen weergeven.</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Door de tijd heen dat de aarde bestaat heeft de ontwikkeling van het leven op aarde zich volgens de theorie achter de macro-evolutie zich ontwikkeld. Zoals ik in de voirge les al liet zien is dit begonnen met 1 levende cel en is dit ontwikkeld van de <strong>eerste eenvoudige levensvormen </strong>naar steeds meer verschillende, complexere soorten. </p>\n<p>Om te zien hoe dit volgens de wetenschappers die er mee bezig zijn gaat kan je het beste pagina 166 en 186 uit je boek lezen. Hier staat namelijk in verhaalvorm hoe het leven zih ontwikkeld zou moeten hebben in de tijd dat de aarde volgens hem bestaat.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6036107"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwantschap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat evolutie en de manier van ordening die jullie hebben geleerd gemeen hebben zal ik nu uitleggen. Ik zal als voorbeeld het eerder gebruikte plaatje van de beersoorten er weer bijpakken.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bf9b0372f3f614275ba0bbcb42cdecdb548c5d32.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Wat je op dit plaatje ziet is dat de laatste keer dat de Grizzlybeer en de zeester in dezelfde taxa zaten was in het rijk (kingdom). De laatste keer dat de Grizzlybeer en de Zwarte beer in 1 taxa zaten was het geslacht (genus). Zo heb je dat als het goed is geleerd met ordening. Evolutie ziet deze vertaking vanuit een ander perspectief.</p>\n<p>Als je afbeelding 3 uit je boek er weer bij pakt zie je dat al het leven in 3 domeinen verdeeld is. Evolutie legt dit uit als volgt. Er was 1 soort levend wezen en die groep levende wezens heeft zich in 3 groepen gesplitst door op 3 vershillende manieren te ontwikkelen. Deze 3 kleinere groepen zijn we later Bacteriën, Archaea en Eukaryoten gaan noemen.</p>\n<p>De groep organismen die nu dus de Eukaryoten waren vormden ook weer verschillende groep (4 rijken) die zich op verschillende manieren ontwikkelden. Op deze manier ontwikkelde zich altijd weer groepen binnen een taxa anders dan de andere organismen in diezelfde taxa waardoor er weer een splitsing ontstond totdat je uitkomt bij de soorten, of misschien wel rassen, zoals we die nu kennen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Elke rijk, stam of andere taxa staat dus voor een <strong>gemeenschappelijke voorouder</strong>. Als 2 soorten uit eenzelfde taxa komen, was dit namelijk het laatste moment dat zij tot dezelfde soort behoorde vroeger. Als je hierbij afbeelding 25 uit je boek bekijkt zie je daar een aap, een tijger en een leeuw.</p>\n<p>De tijger en de leeuw horen allebei tot het geslacht panters. De laatste keer dat de tijger en de aap in dezelfde groep zaten was in de klasse zoogdieren. Panters (geslacht) is een veel lagere taxa dan zoogdieren (klasse). Dit betekend dat de tijger en de leeuw tot veel korter geleden tot dezelfde soort behoorden dan de aap en de tijger. Hun gemeenschappelijke voorouder leefde dus tot korter geleden, en heeft zich dus ook korter geleden pas in verschillende groepen verdeelt. De tijger en de leeuw zijn daarom meer verwant dan de tijger en de aap.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0920330b8e522510eb3b5fe5885513b16e166a9b.jpg",
                            "altText": "Deze afbeelding laat mooi zien hoe ze met de evolutie denken dat alle soorten die we nu kennen zijn ontstaan. Lang niet alle soorten staan hier op, maar als je bij the origin of life (het begin van het leven) begint en je gaat steeds verder naar boven, dan zie je wel alle vertakkingen die er volgens macro-evolutie hebben plaatsgevonden.",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Veel mensen denken dat Darwin, de uitvinder van de evolutietheorie, met zijn theorie probeerde te zeggen dat wij als mens voort zijn gekomen uit een aap.</p>\n<p>Hoewel Darwin wel probeerde te bewijzen dat mensen niet apart geschapen zijn en voort gekomen zijn uit de evolutie van de dieren (daarom horen we bij biologie ook bij de dieren), is dit niet helemaal waar. Hij probeerde duidelijk te maken dat we, als we de mens indelen als dier, tot korter geleden een gemeenschappelijk voorouder moeten hebben gehad met een aap dan bijvoorbeeld met een lieveheersbeestje. Hij vertelde dus juist dat we verwant zijn aan aapachtigen, niet dat we zijn voortgekomen uit een aap.</p>\n<p> </p>\n<p>Maak nu opdracht 29 tot en met 37 uit je werkboek</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Ordening",
                "reference": {
                    "value": "5889706"
                },
                "sections": [
                    {
                        "title": "Ordening",
                        "reference": {
                            "value": "5889794"
                        },
                        "sections": []
                    },
                    {
                        "title": "Domeinen en rijken",
                        "reference": {
                            "value": "5889756"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bacteriën en schimmels",
                "reference": {
                    "value": "5902967"
                },
                "sections": [
                    {
                        "title": "Basisstof 5",
                        "reference": {
                            "value": "5903018"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Planten",
                "reference": {
                    "value": "5919314"
                },
                "sections": [
                    {
                        "title": "Wieren en algen",
                        "reference": {
                            "value": "5919348"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stammen in het plantenrijk",
                        "reference": {
                            "value": "5920264"
                        },
                        "sections": []
                    },
                    {
                        "title": "Sporenplanten",
                        "reference": {
                            "value": "5920598"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zaadplanten",
                        "reference": {
                            "value": "5920756"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Dieren",
                "reference": {
                    "value": "5920848"
                },
                "sections": [
                    {
                        "title": "Symmetrie",
                        "reference": {
                            "value": "5920853"
                        },
                        "sections": []
                    },
                    {
                        "title": "Skelet",
                        "reference": {
                            "value": "5920899"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stammen van het dierenrijk",
                        "reference": {
                            "value": "5920921"
                        },
                        "sections": []
                    },
                    {
                        "title": "Geleedpotigen",
                        "reference": {
                            "value": "5920929"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gewervelden",
                        "reference": {
                            "value": "5920939"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Determineren",
                "reference": {
                    "value": "5943447"
                },
                "sections": [
                    {
                        "title": "Ordening",
                        "reference": {
                            "value": "5943451"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 'Determineren' ",
                        "reference": {
                            "value": "5943487"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorbeeld opdracht 9",
                        "reference": {
                            "value": "5943513"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De evolutietheorie",
                "reference": {
                    "value": "6010780"
                },
                "sections": [
                    {
                        "title": "Evolutie en Natuurlijke selectie",
                        "reference": {
                            "value": "6010806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het ontstaan van nieuwe soorten",
                        "reference": {
                            "value": "6010853"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het evolutiespel",
                        "reference": {
                            "value": "6530107"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Argumenten voor de evolutie",
                "reference": {
                    "value": "6028392"
                },
                "sections": [
                    {
                        "title": "micro-evolutie en macro-evolutie",
                        "reference": {
                            "value": "6028456"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kijken naar vroeger",
                        "reference": {
                            "value": "6028564"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kijken naar nu",
                        "reference": {
                            "value": "6028667"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ontwikkeling van het leven op aarde",
                "reference": {
                    "value": "6033506"
                },
                "sections": [
                    {
                        "title": "Verwantschap",
                        "reference": {
                            "value": "6036107"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Filmpje organismen ordenen",
                "origin": "Filmpje organismen ordenen",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=7v5-0vBdEzM&list=TLPQMjAwMzIwMjAJYQgZ4j065w&index=1",
                "visible": true
            },
            {
                "type": "link",
                "title": "Verschil dieren- en plantencellen",
                "origin": "Verschil dieren- en plantencellen",
                "customOrigin": null,
                "link": "https://biologiepagina.nl/Flashfiles/Ispring/verschilplantaardigedierlijkecel.htm",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=cqhrvjT8fm8",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=cqhrvjT8fm8",
                "visible": true
            },
            {
                "type": "link",
                "title": "Algen en wat we er mee kunnen.",
                "origin": "Algen en wat we er mee kunnen.",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=g2IStfmMe0c",
                "visible": true
            },
            {
                "type": "link",
                "title": "Uitleg ordening planten",
                "origin": "Uitleg ordening planten",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Kwzot1WAdj8",
                "visible": true
            },
            {
                "type": "video",
                "title": "Kijk nu het tweede gedeelte van het filmpje.",
                "origin": "Kijk nu het tweede gedeelte van het filmpje.",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Kwzot1WAdj8",
                "visible": true
            },
            {
                "type": "video",
                "title": "Evolutietheorie uitgelegd",
                "origin": "Evolutietheorie uitgelegd",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=aspamso9BWY",
                "visible": true
            },
            {
                "type": "video",
                "title": "Hoe ontstaan soorten",
                "origin": "Hoe ontstaan soorten",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=t86dew4D3jo",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}