{
    "documentAuthors": [
        "Koen Jansen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Koen Jansen",
            "referenceName": null,
            "reference": {
                "value": "99573"
            },
            "firstName": "Koen",
            "infix": null,
            "lastName": "Jansen",
            "emailAddress": "koen@3mast.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-11-25T10:36:19Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 158866,
    "title": "Masterclass Interactief lesgeven met Prowise Presenter",
    "description": "De afsluitende opdracht is hier te vinden voor de masterclass Interactief lesgeven met Prowise Presenter",
    "lastModifiedDate": "2022-11-25T10:36:19+01:00",
    "dateCreated": "2020-03-19T16:06:22+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Jansen, Koen",
                "reference": {
                    "value": "99573"
                },
                "firstName": "Koen",
                "infix": null,
                "lastName": "Jansen",
                "emailAddress": "koen@3mast.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/158866/"
    },
    "sections": [
        {
            "reference": {
                "value": "5897376"
            },
            "heading": {
                "type": "heading",
                "content": "Interactief lesgeven met Presenter",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom bij de masterclass Interactief lesgeven met Prowise Presenter.</p>\n<p>Deze periode gaat de masterclass op afstand. Het zal een mix zijn van thuiswerk en online bijeenkomsten via teams.</p>\n<p>In deze wiki is alle theorie te vinden die je nodig hebt bij het voorbereiden van bijeenkomsten, maar ook voor het maken van de uiteindelijke les. </p>\n<p> </p>\n<p>Voor vragen kun je terecht bij: koen.jansen@han.nl</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5897271"
            },
            "heading": {
                "type": "heading",
                "content": "Bijeenkomst 1 ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Bijeenkomst 1</strong></p>\n<p>Dit contentblok bevat informatie voor de eerste bijeenkomst. <br/>\nZorg dat je voor aanvang van deze bijeenkomst kennis hebt van het EDI-model.</p>\n<p>We hebben gesproken over het EDI-model, wat was het, hoe gebruik je het en hoe past dit binnen activerende didactiek en het gebruik van Presenter.</p>\n<p>Prowise Presenter heeft interactieve elementen, die hebben jullie ook ontdekt in deze bijeenkomst. Ik benoem hier nogmaals een aantal mogelijkheden.</p>\n<p>Om interactief les te geven maken we gebruik van interactieve en activerende didactieken, deze zijn goed in te zetten en voor te bereiden in een les. Hier zal ik op ingaan.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5897275"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "EDI",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>EDI</strong><br/>\nExpliciete Directe Instructie (EDI) is een manier van lesgeven waarbij de leerkracht uitlegt en voordoet, waarna de leerlingen de gelegenheid krijgen samen met de leerkracht en met elkaar verder te oefenen. De leerkracht controleert voortdurend of alle leerlingen de leerstof begrijpen en geeft gerichte feedback. Bij deze manier van lesgeven is er continu interactie en alle leerlingen worden geactiveerd. </p>\n<p>Hiervoor zijn diverse strategieën waar in volgende paragrafen op ingegaan wordt. </p>\n<p> </p>\n<p>Een EDI-les is als volgt opgebouwd:</p>\n<ul>\n<li>Lesdoel. Dit doel wordt expliciet met de kinderen gedeeld; door voor te lezen of op het bord te schrijven.</li>\n<li>Activeren van voorkennis. De leerlingen krijgen een opdracht die aansluit bij de te geven les, maar daarvoor ze de benodigde kennis al in huis hebben.</li>\n<li>Onderwijzen van het concept.</li>\n<li>Onderwijzen van de vaardigheid.</li>\n<li>Belang van de les.</li>\n<li>Begeleide inoefening. De leerlingen nemen het toepassen van de leerstof over. Ondertussen controleert de leerkracht telkens of ze het correct doen en begrijpen.</li>\n<li>Lesafsluiting. De leerlingen maken opdrachten of beantwoorden vragen om te laten zien dat ze het lesdoel beheersen. Daarna mogen ze pas zelfstandig inoefenen.</li>\n<li>Zelfstandige verwerking.</li>\n<li>Verlengde instructie. De leerlingen waarbij bij de lesafsluiting bleek dat ze het lesdoel nog niet voldoende beheersen, krijgen een verlengde instructie van de leerkracht.</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/ff49ecc11d3f80ed6bcfa20e07adfe553085c87d.png",
                            "altText": "EDI-cirkel",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>EDI en Presenter</strong></p>\n<p>Om aan de hand van het EDI-model een goede les te geven is de voorbereiding essentieel. Deze lessen geef je niet 'uit de losse pols' omdat je al van te voren moet nadenken over wat de beginsituatie is, welke technieken je gebruikt om ze te activeren, welke vragen je stelt en wat je doet wanneer je de voorkennis hebt achterhaald. Want wat doe je wanneer alle leerlingen het hebben begrepen? Of wat doe je als juist het grootste gedeelte na de instructie nog steeds niet verder kan?</p>\n<p>Je voorbereiding kun je direct vormgeven door je les te maken in Presenter en er de lesfasen per pagina in zet. Zo leid je jezelf en de klas door alle lesfasen. </p>\n<p>Zet direct de vragen in je les die je gaat stellen en de activerende opdrachten. Voor het stellen van goede vragen moet je vooraf nadenken. </p>\n<p>Hieronder ga ik verder in op een aantal lesfasen en tools die te gebruiken zijn.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Activeren van voorkennis</strong></p>\n<p><a href=\"http://www.directeinstructie.nl/activeren-van-voorkennis/\">Informatie</a></p>\n<p>Het activeren van voorkennis is van groot belang voor het leren. Al het leren start bij wat een kind al weet. Wanneer je leerlingen kennis uit hun lange termijngeheugen laat ophalen, hebben ze een kapstok om hun nieuwe kennis aan op te hangen.</p>\n<p>Bij het activeren van de voorkennis probeer je alle leerlingen in de actieve stand te krijgen. Denk dus goed na over wat je hier gaat vragen om de voorkennis op te halen.</p>\n<p>Omdat alle leerlingen een andere beginsituatie hebben is het van belang om te zorgen dat je bij alle kinderen kunt aansluiten, en wanneer je de voorkennis weet van de kinderen, weet je ook wat je moet om deze aan te vullen.</p>\n<p>Om een leerdoel te bereiken zullen leerlingen altijd een basis van iets moeten hebben, als een aantal leerlingen deze basis nog niet hebben, moet je dat te weten zien te komen en die kinderen begeleid je verder bij de verlengde instructie.</p>\n<p><a href=\"https://didactiefonline.nl/blog/paul-kirschner/voorkennis-maakt-het-verschil\">Klik hier voor extra informatie over het belang van voorkennis</a></p>\n<p><strong>In presenter..</strong></p>\n<p>Kun je natuurlijk diverse media oproepen die zouden kunnen aansluiten bij het leerdoel. Denk aan audio, video en afbeeldingen.<br/>\nDaarnaast is het goed om dit interactief te doen. Dit kan in gesprek, maar je kunt in Presenter gebruik maken van ProConnect.</p>\n<p><a href=\"https://my.prowise.com/nl-NL/collectie/voorkennis-activeren/\">Hier staan verschillende voorbeelden</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Instructie</strong></p>\n<p><a href=\"http://www.directeinstructie.nl/instructie/\">Informatie</a></p>\n<p>Instructie wordt gezien als de belangrijkste fase van de les. Gevaar van de instructiefase is, zeker wanneer je iets nieuws gaat aanleren, dat we heel veel van kinderen vragen wat ze nog niet weten. Het is van belang om hier eerst zelf duidelijk te vertellen of voor te doen hoe leerlingen de taak moeten aanpakken.</p>\n<p>Als je leerlingen zelf laat ontdekken is de kans op misconcepties groot!</p>\n<p>Een instructie moet je zorgvuldig voorbereiden. Denk na over een strategie of model die je aanbiedt. Daarnaast moet een instructie kort en krachtig zijn.</p>\n<p>Tips:</p>\n<ul>\n<li>Leer één oplossingsstrategie aan. Dit voorkomt verwarring.</li>\n<li>Gebruik heldere taal en concrete voorbeelden.</li>\n<li>Laat de leerlingen voorbeelden bedenken. Beperk de tijd hiervoor wel.</li>\n<li>Doe vaardigheden voor (modelleren).</li>\n<li>Speel vragen van de leerlingen terug naar de groep.</li>\n<li>Controleer of de leerlingen de stof begrijpen.</li>\n<li>Zorg voor een stapsgewijze toename van de moeilijkheidsgraad.</li>\n<li>Differentieer in de vraagstelling.</li>\n<li>Vat de uitleg aan het einde kort samen.</li>\n</ul>\n<p><strong>In presenter..</strong></p>\n<p>Hier hoeft in principe niet veel interactie te zitten, hier vertel jij als expert hoe de leerlingen een taak moeten aanpakken. Binnen Presenter zijn er veel modellen en tools te vinden die hiervoor in te zetten zijn.</p>\n<p>Denk wederom goed na welke tool aansluit bij het leerdoel!</p>\n<p><a href=\"https://my.prowise.com/nl-NL/collectie/de-instructie-van-een-les/\">Hier staan voorbeelden van instructie in Presenter</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Verlengde instructie</strong></p>\n<p><a href=\"http://www.directeinstructie.nl/verlengde-instructie/\">Informatie</a></p>\n<p>Wanneer je instructie hebt gegeven ga je begeleid inoefenen. Doel is dat minstens 80% van de leerlignen vervolgens zelfstandig aan de slag kunnen. Door middel van een aantal verschillende activiteiten is het mogelijk om in te zien welke misconcepties er zijn en welke leerlingen extra instructie nodig hebben.</p>\n<p> </p>\n<p><strong>In Presenter..</strong></p>\n<p>Zorg dat je hier dezelfde modellen en strategie aanbiedt als in de instructie en laat leerlingen veel samen en door jou begeleid oefenen met het doel. De tools vanuit de instructie zijn hier ook inzetbaar en laat vooral leerlignen ermee werken, ook op de je bord. <br/>\nLaat ze actief verwerken, wanneer je ProConnect gebruikt kun je het ook met alle kinderen live bekijken en bespreken. </p>\n<p><a href=\"https://my.prowise.com/nl-NL/item/verlengde-instructie/\">Hier staan voorbeelden voor Presenter</a></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/n5EV76FU8_U",
                            "align": "left",
                            "caption": "EDI uitgelegd",
                            "poster": "https://img.youtube.com/vi/n5EV76FU8_U/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5897882"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Interactie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Interactie</strong></p>\n<p>Interactie in de les is van groot belang. Hiermee zorg je voor betrokkenheid, een actieve houding en je komt achter de kennis van de leerlingen. </p>\n<p>Ook interactie zet je bewust in, bedenk vooraf welke vragen je stelt of welke vorm van interactie past bij de groep, de lesstof of de opdracht.</p>\n<p>Zo moet je bij nieuwe en/of lastige stof andere interactie laten plaatsvinden dan als je je instructie hebt gegeven of bezig bent met een herhalingsles.</p>\n<p>Er zijn drie vormen van interactie mogelijk in de les:</p>\n<p>Leraar - leerling: Leerkracht stelt vragen/geeft opdrachten, de leerling reageert.</p>\n<p>Leerling - leerling: de leerlingen gaan onderling in gesprek of reageren op elkaar.</p>\n<p>Leerling - leerstof: Met name in het zelfstandig verwerken is het handig wanneer leerlingen meteen feedback krijgen op hun werk. Met Presenter zijn er diverse tools die dit kunnen vormgeven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5897276"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Interactief lesgeven met Presenter",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Interactief lesgeven binnen Presenter</strong></p>\n<p>Presenter heeft mooie tools om interactief te werken, dit onderscheidt het programma van andere software. Je kunt interactief bezig zijn, alle kinderen activeren en ook <em>zien</em> wie actief is.</p>\n<p>Dit kun je bereiken met ProConnect. Bij het stellen van een klassikale vraag is de kans heel groot dat de meeste kinderen niet aan het opletten zijn. Bij het geven van opdrachten die ze allemaal moeten uitvoeren (wat ook kan met bv whitebordjes) zijn ze allemaal actief en aan het nadenken.<br/>\nDoor ProConnect kun je letterlijk zien wat ze doen en hoe ze denken.</p>\n<p>Dit geeft heel veel inzicht in waar de leerlingen staan.</p>\n<p>Bedenk wel vooraf wat je te weten wil komen. Er zijn verschillende mogelijkheden en spellen, maar zet ze niet ondoordacht in. Eerst weten wat je doel is van de opdracht (dus wat wil je weten en waarvoor) en kies dan de tool die daarbij past.</p>\n<p><a href=\"https://my.prowise.com/nl-NL/collectie/presenter-proconnect/\">Hier staan voorbeelden van ProConnect</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5897285"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Activerende didactieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Diverse activerende didactieken</strong></p>\n<p>Leerlingen activeren is van groot belang. Wanneer je hier geen aandacht voor hebt is de kans groot dat vooral sterke leerlingen meedoen, voor anderen gaat het te snel en is het te moeilijk waardoor ze afhaken. Als ze ook de kans krijgen om af te haken omdat de leerkracht het toch niet doorheeft, zal hun leeropbrengst uiteindelijk minimaal zijn. Terwijl juist déze leerlingen actief moeten meedoen.</p>\n<p>Er zijn veel technieken om dit te doen. In de les heb ik er vier besproken. Die laat ik nu ook terugkomen.</p>\n<p><strong>ProConnect -</strong> Hiermee is iedereen actief en zie je hoe ze denken. Dit geeft inzicht in beheersing en misconcepties. Dat ze het niet begrijpen is niet erg, maar je moet er wel achter komen wat ze dan niet begrijpen. Hebben ze iets verkeerd door een slordige optelfout? Of snappen ze een onderdeel van de som niet. <em>(Interactie leerling - leerkracht, leerling - leerstof)</em></p>\n<p><strong>Wisbordjes -</strong> Wisbordjes zijn een simpele en krachtige manier om inzicht te krijgen in hoe leerlingen denken. Zorg dat leerlingen bij een opdracht ook laten zien hoe ze denken. Je scant de bordjes snel en makkelijk en hebt hiermee meteen een overzicht hoeveel van je leerlingen het leerdoel begrijpen. <em>(Interactie leerling - leerkracht)</em></p>\n<p><a href=\"http://www.directeinstructie.nl/wisbordje/\">Informatie en ideeën</a></p>\n<p><strong>Beurtstokjes</strong></p>\n<p>Beurtstokjes gebruiken is een manier om leerlingen willekeurig aan te wijzen na een vraag. Voorheen vroegen we om een vinger op te steken, het blijkt dat het bijna altijd dezelfde kinderen zijn die dit doen. Dit zijn sterke leerlingen die veel vertrouwen hebben. Het gevaar van deze werkwijze is dat je: a. een verkeerd beeld krijgt van het begrip van de klas. Je hebt uitgelegd, vraagt hoe het begrepen is. Een sterke leerling weet het antwoord en je denkt dat het wel goed zit en gaat door; en b. de andere kinderen weten dat een aantal toch wel de vinger opsteken en de beurt krijgen, dus ze hoeven toch niet na te denken.</p>\n<p>Wanneer leerlingen weten dat de kans aanwezig is dat ze de beurt kunnen krijgen, worden ze gedwongen om na te denken want ze willen wel iets kunnen zeggen.<br/>\nBij nieuwe of moeilijke onderwerpen kan dit wel risicovol zijn, laat ze in die gevallen eerst even overleggen met hun buur.</p>\n<p><a href=\"http://www.directeinstructie.nl/beurtenbakje/\">Informatie en ideeën</a></p>\n<p><a href=\"https://youtu.be/8p-s1gTncg0\">Een voorbeeld van EDI met wisbordjes en beurtstokjes</a></p>\n<p><strong>Praatmaatjes</strong></p>\n<p>Hierboven kwam hij al even terug. Laat na een vraag of opdracht leerlingen overleggen. Ze moeten nadenken en spreken over de taak (loop rond om dit te controleren) en wanneer ze iets niet weten kan het worden uitgelegd door hun praatmaatje. Een extra instructiemoment.</p>\n<p>Andere vormen:</p>\n<p>2 sommen op het bord en laat ze allebei een som uitrekenen en aan elkaar vertellen<br/>\n2-tal coach. 1 leerling maakt een som en de ander coacht hem. Hij zegt niet voor, maar geeft hints</p>\n<p><em>(interactie leerling-leerling)</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5897272"
            },
            "heading": {
                "type": "heading",
                "content": "Bijeenkomst 2 ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In bijeenkomst 2 staan we stil bij een aantal verschillende principes die we kunnen gebruiken bij het vormgeven van een les. </p>\n<p>Het is van belang hoe je een les of presentatie vormgeeft. Wanneer je hier rekening mee houdt kun je het leren bevorderen. </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5897282"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Dual Coding theory",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/h9Fuhds6MTU",
                            "align": "left",
                            "caption": "Dual coding theory",
                            "poster": "https://img.youtube.com/vi/h9Fuhds6MTU/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Dual-coding theory</strong></p>\n<p>De dual-coding theory is gebaseerd op het principe dat de mens informatie kan verwerken op twee verschillende manier tegelijk: verbaal en visueel.</p>\n<p>Wanneer je beide kanalen aanspreekt heeft een leerling dus twee keer meer mogelijkheden om informatie tot zich te nemen.</p>\n<p>Belangrijk is om de twee kanalen aan te spreken, maar weer niet drie! Dan ga je hun werkgeheugen weer overbelasten.<br/>\n<br/>\nMeer hierover komt bij de multimediatheorie  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5897284"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Multimediatheory",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/0HvI0x9-0qE",
                            "align": "left",
                            "caption": "Multimediatheorie",
                            "poster": "https://img.youtube.com/vi/0HvI0x9-0qE/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Multimediatheorie (Mayer, 2008)</strong></p>\n<p>Richard E. Mayer heeft veel onderzoek gedaan naar instructiemateriaal waarin beeld, woord en geluid gecombineerd worden. Dit onderzoek heeft hij samengevat in 10 principes.</p>\n<h4> </h4>\n<h4>Personaliseringsprincipes: Gebruik een <strong>communicatieve</strong> schrijf<strong>stijl</strong> (met inbegrip van het gebruik van de ik- en je-vorm) en een <strong>vriendelijke</strong>, <strong>menselijke</strong> stem.</h4>\n<h4> </h4>\n<h4>Signaleringsprincipe: <strong>Stuur</strong> de <strong>aandacht</strong> naar <strong>kritische</strong> en <strong>essentiële</strong> aspecten van het leermateriaal d.m.v. <strong>extra</strong> markeringen.</h4>\n<h4> </h4>\n<h4>Multimediaprincipe: <em><strong>Tekst én beeld</strong> is beter dan tekst alleen.</em></h4>\n<h4> </h4>\n<h4>Ruimtelijk nabijheidsprincipe: De <strong>ruimte</strong> tussen <strong>corresponderende woorden en beelden</strong> moet <strong>minimaal</strong> zijn.</h4>\n<h4> </h4>\n<h4>Modaliteitsprincipe: <strong>In combinatie met beeld</strong> is <strong>audio beter dan geschreven tekst</strong>. Dat laatste leidt tot overbelasting van het visuele kanaal.</h4>\n<h4> </h4>\n<h4>Tijdelijk nabijheidsprincipe: <strong>Corresponderende</strong> woorden en beelden moeten <strong>tegelijkertijd</strong> verschijnen.</h4>\n<h4> </h4>\n<h4>Overtolligheidsprincipe: <strong>Beeld</strong> plus <strong>audio</strong> is beter dan beeld plus audio plus tekst. Dat laatste leidt tot 'cognitieve overload'.</h4>\n<p> </p>\n<p>Coherentieprincipe: <strong>Vermijd overbodige</strong>, ongerelateerde woorden, beelden en geluiden.</p>\n<h4> </h4>\n<h4>Stemprincipe: Mensen leren beter van een <strong>menselijke stem</strong> dan van een computerstem.  </h4>\n<p> </p>\n<p>Beeldprincipe: Toon enkel de beelden die <strong>essentieel</strong> zijn.</p>\n<h4> </h4>\n<h4>Het in je hoofd hebben van wat het leren belemmert of bevordert bij het gebruik van multimedia is cruciaal bij het gebruik van programma's als Presenter. We bieden lessen snel op een manier aan die zorgt dat leerlingen juist niets leren.</h4>\n<h4>Zorg dat je in presentaties en lessen de aandacht legt op dat wat geleerd moet worden.</h4>\n<h4><strong>Kinderen onthouden dat waar ze aandacht voor hebben, zorg met deze principes en een goede instructie dat het 't leerdoel is waar het om gaat!</strong></h4>\n<p> </p>\n<p><a href=\"http://www.digitaledidactiek.be/modules/2-ontwerp/theorie/mayer/mayers-ontwerpprincipes-van-multimedialeren/\">Meer informatie</a></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Artikel  met uitleg over de multimediaprincipes",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c80d2c0ea540843877b39b73a62cb5de894e0112.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5897294"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenen met Prowise Presenter",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Oefenen met Presenter</strong></p>\n<p>Het maken van een goede les is lastig, dat heeft oefening nodig. Het werken met Presenter ook. Hoe meer je oefent met het gebruik van Presenter, hoe meer functionaliteiten je ontdekt en kunt gebruiken.</p>\n<p>Binnen Presenter kun je heel veel zelf ontwikkelen en maken, maar je moet een keer gezien hebben hoe dit in elkaar zit en wat mogelijkheden zijn.</p>\n<p>Een goede manier om achter mogelijkheden te komen is om bestaande lessen te 'slopen'. Dit doe je door een vlak/opdracht te selecteren en het slotje eraf te halen. Door een opdracht uit elkaar te halen leer je enorm veel over het gebruik.</p>\n<p><a href=\"http://www.myprowise.com\">http://www.myprowise.com</a> heeft heel veel lessen (ook prima bruikbaar). Duik eens in deze lessen en bekijk mogelijkheden. Dat gaat om de inzet van tools voor zelfstandig werken, maar ook gemaakte tools voor instructie.</p>\n<p>Het programma leer je op deze manier pas echt goed gebruiken en kennen!</p>\n<p><a href=\"https://my.prowise.com/nl-NL/ontdek-prowise/\">Ontdek hier nog meer mogelijkheden</a> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/1lNSMsSEGZw",
                            "align": "left",
                            "caption": "Slopend leren met Presenter",
                            "poster": "https://img.youtube.com/vi/1lNSMsSEGZw/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5897273"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht (deadline 23-12-2022)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Eindopdracht </strong></p>\n<p>Zoals al bekend gaan jullie één les ontwikkelen in Presenter volgens de principes van EDI en waarin interactie zit en de kinderen worden geactiveerd.</p>\n<p>Je hoeft de les in principe niet per sé te geven. Dus denk niet in belemmeringen, maar pas toe waarvan je denkt dat het de les versterkt <em>(ProConnect inpassen kan, het maakt nu niet uit als je op stage geen beschikking hebt over devices).</em></p>\n<p><strong>De succescriteria waar je aan moet voldoen. Deze punten voeg je verplicht toe, alles extra mag:</strong></p>\n<p>- De les is gemaakt in Prowise Presenter</p>\n<p>- Je kiest zelf een leerdoel/vak/groep (van een les die je al gegeven hebt, zou gaan geven, zelf gekozen doel)</p>\n<p>- De les is opgebouwd volgens het EDI model</p>\n<p>- Kies een passende achtergrond (denk aan het coherentieprincipe!)</p>\n<p>- Kies (minimaal) 1 fase waar je gebruik maakt van <a href=\"https://my.prowise.com/nl-NL/collectie/presenter-proconnect/\">ProConnect</a></p>\n<p>- Kies (minimaal) 1 fase waar je gebruik maakt van Interactie (hoe?! Kan ook met wisbordjes)</p>\n<p>- Kies (minimaal) 1 fase waar je gebruik maakt van een Tool (functioneel!)</p>\n<p>- Kies (minimaal) 1 fase waar je gebruik maakt van <a href=\"https://my.prowise.com/nl-NL/collectie/presenter-tools-bouwstenen/\">Bouwstenen</a> (te vinden bij gereedschappen)</p>\n<p>- In je les maak je functioneel gebruik van geschreven <a href=\"https://my.prowise.com/nl-NL/item/de-werkbalk/\">tekst, getypte tekst en vormen</a>  <em>(een vorm kan ook dienen als vlak waarop je tekst zet)</em></p>\n<p>- Zet bij elke slide een <a href=\"https://my.prowise.com/nl-NL/item/interactieve-i/\">'Interactieve I'</a> linksboven in je scherm, hier beschrijf je wat de leerkracht en wat de leerlingen doen bij deze slide. Hier lees ik dus hoe je les werkt.</p>\n<p> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"480px\" src=\"https://forms.office.com/Pages/ResponsePage.aspx?id=t-dzXeGzAE2zAwVhQLKjtC-LdwPde91Gig1QpxH1_3tUNlRKTVpJQ09HT0YxTVRRQktVVDJBMFdDTC4u&amp;embed=true\" width=\"640px\"/></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "Masterclass HAN PABO -  Interactief lesgeven met Prowise Presenter"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_8fb9ec833156d21a4c57bfc99bc2ca0d983a0637.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Interactief lesgeven met Presenter",
                "reference": {
                    "value": "5897376"
                },
                "sections": []
            },
            {
                "title": "Bijeenkomst 1 ",
                "reference": {
                    "value": "5897271"
                },
                "sections": [
                    {
                        "title": "EDI",
                        "reference": {
                            "value": "5897275"
                        },
                        "sections": []
                    },
                    {
                        "title": "Interactie",
                        "reference": {
                            "value": "5897882"
                        },
                        "sections": []
                    },
                    {
                        "title": "Interactief lesgeven met Presenter",
                        "reference": {
                            "value": "5897276"
                        },
                        "sections": []
                    },
                    {
                        "title": "Activerende didactieken",
                        "reference": {
                            "value": "5897285"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bijeenkomst 2 ",
                "reference": {
                    "value": "5897272"
                },
                "sections": [
                    {
                        "title": "Dual Coding theory",
                        "reference": {
                            "value": "5897282"
                        },
                        "sections": []
                    },
                    {
                        "title": "Multimediatheory",
                        "reference": {
                            "value": "5897284"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenen met Prowise Presenter",
                        "reference": {
                            "value": "5897294"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht (deadline 23-12-2022)",
                "reference": {
                    "value": "5897273"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "EDI uitgelegd",
                "origin": "EDI uitgelegd",
                "customOrigin": null,
                "link": "https://youtu.be/n5EV76FU8_U",
                "visible": true
            },
            {
                "type": "video",
                "title": "Dual coding theory",
                "origin": "Dual coding theory",
                "customOrigin": null,
                "link": "https://youtu.be/h9Fuhds6MTU",
                "visible": true
            },
            {
                "type": "video",
                "title": "Multimediatheorie",
                "origin": "Multimediatheorie",
                "customOrigin": null,
                "link": "https://youtu.be/0HvI0x9-0qE",
                "visible": true
            },
            {
                "type": "video",
                "title": "Slopend leren met Presenter",
                "origin": "Slopend leren met Presenter",
                "customOrigin": null,
                "link": "https://youtu.be/1lNSMsSEGZw",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}