{
    "documentAuthors": [
        "Richard Moes"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Richard Moes",
            "referenceName": null,
            "reference": {
                "value": "129006"
            },
            "firstName": "Richard",
            "infix": null,
            "lastName": "Moes",
            "emailAddress": "rm.moes@alfa-college.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-05-04T09:38:51Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 158871,
    "title": "ICT & Didactiekportfolio",
    "description": "",
    "lastModifiedDate": "2020-05-04T09:38:51+02:00",
    "dateCreated": "2020-03-19T16:32:02+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Moes, Richard",
                "reference": {
                    "value": "129006"
                },
                "firstName": "Richard",
                "infix": null,
                "lastName": "Moes",
                "emailAddress": "rm.moes@alfa-college.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/158871/"
    },
    "sections": [
        {
            "reference": {
                "value": "5897411"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom in mijn ICT &amp; Didactiekportfolio</p>\n<p>Mijn naam is Richard Moes. Naast mijn baan als docent Nederlands volg ik de opleiding tot docent Nederlands in het tweedegraads gebied aan NHL Stenden. Ik heb een passie voor 'leven lang leren' en kijk graag buiten de grenzen van de onderwijsinstelling waarbij ik de student centraal stel.</p>\n<p>De opleiding tot docent heb ik bijna afgerond. Mijn werk als docent geef ik steeds meer betekenis door samen met mijn collega's vorm en inhoud te geven aan gepersonaliseerd leren bij de opleiding verkoper en Logistiek medewerker niv. 2. Een heuse uitdaging die steeds meer betekenis krijgt o.a. door de samenwerking met stagebedrijven.</p>\n<p>In dit portfolio laat ik vooral zien in hoeverre ik daarbij succesvol gebruik maak van digitale leer- en hulpmiddelen zowel op school als in online lessen.</p>\n<p>Veel plezier en een aangename kennismaking gewenst!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5898042"
            },
            "heading": {
                "type": "heading",
                "content": "Attitude",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5898046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1 De docent is een lerende  en innoverende professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.1.1</strong> De docent toont aan dat hij een lerende professional is die zelfstandig, creatief en kritisch gebruik maakt van de (nieuwe-) mogelijkheden van ICT bij leren, lesgeven en organiseren van onderwijs.</p>\n<p><br/>\nEr zijn veel websites waar ik inspiratie opdoe voor mijn onderwijs, bijvoorbeeld:</p>\n<p><a href=\"https://www.lessonup.com/nl/\">https://www.lessonup.com/nl/</a></p>\n<p><a href=\"https://www.wikiwijs.nl/\">https://www.wikiwijs.nl/</a></p>\n<p><a href=\"https://www.cambiumned.nl/\">https://www.cambiumned.nl/</a></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.1.2</strong> De docent toont aan dat hij beschikt over de overtuiging dat betekenisvol onderwijs vraagt om beargumenteerde inzet van ICT en is in staat om de verworvenheden en beperkingen van technologie te herkennen en te integreren in betekenisvol onderwijs.</p>\n<p><br/>\nHiervoor heb ik augmented reality toegepast in de les bij het uitleggen en laten oefenen. Van deze les is een filmopname gemaakt die op aanvraag beschikbaar is. Stuur, om toegang tot dit materiaal te krijgen, een e-mail naar: <a href=\"https://maken.wikiwijs.nl/mailto:rm.moes@alfa-college.nl\">rm.moes@alfa-college.nl</a>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898048"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.2 De docent is een flexibele en adaptieve professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.2.1</strong> De docent toont aan dat hij kan inspelen op onderwijskundige veranderingen en behoeften met betrekking tot het gebruik van ICT.</p>\n<p>Dylan William, een onderwijskundige uit Groot Britanië, sprak in de documentaire \"the classroom experiment\" over het belang van het gebruik van mini whiteboards door leerlingen en studenten. dat heeft voordelen als:<br/>\n- alle leerlingen vragen kunnen beantwoorden.<br/>\n- de docent in een oogopslag kan zien wie de stof wel of niet gegrepen heeft.<br/>\nEr zitten echter ook nadelen aan. Naast de aanschafkosten zijn dat bijvoorbeeld:<br/>\n- het feit dat leerlingen toch snel gaan tekenen op het whiteboard.<br/>\n- het feit dat antwoorden achteraf niet terug gekeken kunnen worden.<br/>\nDeze nadelen spelen, evenals bij het gebruik van een telefoon of laptop, een minder grote rol door het gebruik van LessonUp tijdens  mijn lessen, het feit dat leerlingen antwoorden kunnen geven met hun smartphone geeft mij dezelfde voordelen als het gebruik van een mini-whiteboard. Via onderstaande link is zichtbaar hoe ik de studenten bij de les en de oefeningen betrek: <a href=\"https://www.lessonup.com/app/lesson/ZDnwFfJ7LotkuMyYx/m7X3L8dCiaHt8kG5L\">https://www.lessonup.com/app/lesson/ZDnwFfJ7LotkuMyYx/m7X3L8dCiaHt8kG5L</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.2.2</strong> De docent toont aan dat hij initiatieven neemt in het gebruik van ICT om zo sociale- en crossculturele vaardigheden te bevorderen.</p>\n<p><br/>\nIk heb dit nog niet vaak met mijn leerlingen gedaan maar ik gebruik, sinds de corona-pandemie waardoor de fysieke lessen niet mogelijk zijn, Microsoft Teams. Via de klassengroep zou ik de studenten ook onderling in zgn. kanalen kunnen laten samenwerken en opdrachten laten uitvoeren:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bd3b765cd002e40f2a8e0c4ed64efbb29a56c587.png\" class=\"height-420-pixels width-461-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898053"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.3 De docent is een reflecterende en onderzoekende professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.3.1</strong> De docent toont aan op methodische wijze ICT-gebruik te analyseren om zo systematisch verbeterpunten in zijn lespraktijk toe te passen en te beoordelen op effectiviteit.</p>\n<p><br/>\nOm de mogelijkheden via e-learning effectief te kunnen toepassen, heb ik een aantal websites met elkaar vergeleken, mijn bevindingen staan in het bijgevoegde schema weergegeven: Applicatie overzicht.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Applicatie overzicht",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/581977b67aaab09ad4c8888243ecd56c5a4e07bc.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.3.2</strong> De docent toont aan dat hij zoekt naar (interdisciplinaire) samenwerking met collega's die in een vergelijkbare situatie rondom ICT en onderwijs verkeren.</p>\n<p>Binnen de vakgroep Nederlands op de locatie Boumaboulevard van het Alfa-college wordt regelmatig overlegd over de ontwikkelingen in het digitaal vormgeven van het taalonderwijs. Ervaringen worden gedeeld en uitgewisseld evenals lessen en projecten. Hierdoor wordt naast eenheid in lesmateriaal ook eenduidigheid in de online lesmethodiek bevoderd. Dit wordt door de studenten als positief ervaren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898055"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.4 De docent is een samenwerkende professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.4.1</strong> De docent toont aan dat hij opgedane ICT kennis en vaardigheden met andere docenten (binnen of buiten de school) kan delen om zo nieuwe kennis te construeren.</p>\n<p>In samenwerking met een collega; een rekendocent, heb ik gebruik gemaakt van augmented reality. De studenten hebben hiervoor een app gedownload: Aurasma. Met behulp van deze app kon een afbeelding worden gescand, waarna de uitleg en opdrachten zichtbaar werden op de telefoon van de studenten. De opdrachten waren deels gericht op het vak Nederlands en deels op het vak rekenen. Van deze les is een video-opname gemaakt. Deze is op aanvraag beschikbaar. Stuur om toegang tot dit materiaal te krijgen een e-mail met het verzoek aan: <a href=\"https://maken.wikiwijs.nl/mailto:rm.moes@alfa-college.nl\">rm.moes@alfa-college.nl</a></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1.4.2</strong> De docent ondersteunt en motiveert collega's en leerlingen in hun ICT ontwikkeling</p>\n<p>Omdat ik enthousiast was over de les waarin ik augmented reality heb toegepast en de werking daarvan graag wilde delen met collega's, heb ik een korte presentatie gegeven over deze didactische werkvorm en de toepassing in de les. Hiervoor maakte ik gebruik van eenPowerPointpresentatie die onder de naam: Met een App op stap, is bijgevoegd.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Met een App op stap",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/02f3d340404cde5a35090054c5312dfcb8611f56.gif"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5898056"
            },
            "heading": {
                "type": "heading",
                "content": "Digitale basisvaardigheden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5898057"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.1 Hardware",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2.1.1</strong> De docent toont aan diverse hardware te kunnen benoemen, aansluiten en te bedienen</p>\n<p>In mijn werk is het gebruik van een laptop niet meer weg te denken. Het grote voordeel van een laptop is dat je mobiel blijft en op diverse plekken kunt werken en lesgeven. Om op verschillende plekken te kunnen werken is het wel belangrijk om de hardware-onderdelen en het gebruik te kennen. In bijgevoegde foto benoem ik de belangrijkste.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7e2a721f5e48c1d7d208caa557c8ff0de6311eba.jpg",
                            "altText": "De rode bullet is de aansluiting voor de netspanning om de accu te laden. De oranje bullet wijst op een usb-stick voor data-opslag. De gele toont de Bluetooth-adapter voor een draadloze muis. De groene laat de HDMI-kabel zien voor een aansluiting met een digibord of een tweede scherm. Lichtblauw geeft aan waar de sd-kaart voor extern-geheugenopslag zit. Paars is een touchpad en donkerblauw de draadloze muis.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898059"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.2 Software",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>2.2.1 De docent toont aan over algemene kennis van ICT te beschikken en de vaardigheden ten aanzien van bestandsbeheer te beheersen<br/>\n<br/>\nDe wijze uitspraak: 'Wie wat bewaard, die heeft wat', geldt zeker voor het bewaren van digitale bestanden. De mogelijkheden die ik hiervoor gebruik zijn:<br/>\n<strong>- opslaan op een USB-stick of externe hardeschijf.</strong><br/>\n<strong>- opslaan op google drive of OneDrive<br/>\n- opslaan in dropbox</strong></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2.2.2</strong> De docent toont aan dat hij de vaardigheden beheerst om met software effectieve samenwerking en communicatie tot stand te brengen</p>\n<p>In het algemeen, dus ook binnen onze opleiding is communicatie ontzettend belangrijk. Wanneer ik met docenten communiceer gaat dat meestal via e- mail. Contact met studiegenoten gaat vaak via Whatsapp. En wanneer er veel bestanden uitgewisseld moeten worden, bijvoorbeeld tijdens een project, dan doe ik dat meestal via google drive.</p>\n<p>Dezelfde werkwijze gebruik ik in mijn werk. Naast de mondelinge communicatie gebruik ik e-mail en WhatsApp. In de laatste is de communicatie (meestal) iets minder formeel.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2.2.3</strong> De docent toont aan dat hij kan omgaan met standaard kantoortoepassingen: tekstverwerkers, spreadsheetprogramma's en presentatiesoftware.<br/>\n<br/>\nHoewel ik nog wel eens wil experimenteren met presentatie vormen (Prezi, LessonUp etc.) gebruik ik vooral Office Word, Powerpoint en Excel als ik iets wil uitwerken, hieronder bijgevoegd van elk een voorbeeld:</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Uitnodiging",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0abe0594cf7f328231e8dbb8b171f31b9b6d680a.docx"
                        },
                        {
                            "type": "file",
                            "title": "Intro-les",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e1850d3a47523727d5e24df3a977fdefb31c5e78.pptx"
                        },
                        {
                            "type": "file",
                            "title": "Slb-groepen",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bb7623f6131f6b86aeae8ddab5e7799960dfa264.xlsx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2.2.4</strong> De docent toont aan dat hij een presentatie kan ondersteunen door gebruik te maken van software en hardware.<br/>\n<br/>\nIk vind het belangrijk dat leerlingen actief betrokken worden tijdens de les, hiervoor gebruik ik graag LessonUp. Hierbij worden leerlingen betrokken en kunnen zij bijvoorbeeld vragen beantwoorden op hun telefoon of I-pad. Ook laat ik leerlingen regelmatig een presentatie houden waarbij ik hen stimuleer gebruik te maken van de technische middelen als laptop en telefoon.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>2.2.5 De docent toont aan dat hij kan werken met de elektronische leeromgeving, portfoliosoftware, (leerling gerelateerde) administratieve systemen van de school.<br/>\n<br/>\nOp het Alfa-college wordt (nog)gebruik gemaakt van verschillende digitale volg-systemen. PeopleSoft  (<a href=\"https://csacprd.alfa-college.mcx.nl/\">https://csacprd.alfa-college.mcx.nl/</a>)en Eduarte ( <a href=\"https://www.eduarte.nl/\">https://www.eduarte.nl/</a>).Inmiddels wordt de overstap gemaakt naar één systeem, Eduarte. Daarin worden alle ontwikkelingen m.b.t de voortgang van de studie vastgelegd. Hierin verwerk ik bijvoorbeeld de aanwezigheid, resultaten en voortgangsgesprekken.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2.2.6</strong> De docent toont aan dat hij educatieve software, serious games en mobiele apps kan inzetten.<br/>\n<br/>\nIk ben vaak wat kritisch als het aankomt op educatieve games. Ik vind dat docenten hier niet te gemakkelijk voor moeten kiezen omdat leerlingen het \"leuk\" vinden zonder te kijken of het ook echt leerrendement oplevert. Dat gezegd hebbende zijn er natuurlijk genoeg goede websites en apps die wel ontzettend goed werken, ik gebruik bijvoorbeeld: Kahoot (<a href=\"https://kahoot.com/\">https://kahoot.com/</a>). Het soort enthousiasme dat leerlingen hierbij tonen werkt aanstekelijk en bewaar ik het liefst voor het einde van de les ;)</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2.2.7</strong> De docent toont aan dat hij foto's, video's en audio digitaal kan maken, bewerken/converteren, publiceren en delen.<br/>\n<br/>\nIn het kader van mijn studie heb ik regelmatig filmopnames gemaakt van mijn optreden als docent. De volledige opname heb ik bewerkt en geconverteerd. Deze opname is, in verband met privacy, op aanvraag beschikbaar. Stuur daartoe een e-mail naar <a href=\"https://maken.wikiwijs.nl/mailto:rm.moes@alfa-college.nl\">rm.moes@alfa-college.nl</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2.2.8</strong> De docent toont aan dat hij kan werken met digitale toetssystemen<br/>\n<br/>\nHieronder staat een link naar een toets over samenhang in zinnen en teksten voor de eerstejaars leerlingen van de opleiding Verkoper van het Alfa-college te Groningen:</p>\n<p><a href=\"https://b.socrative.com/teacher/#live-results/table\">https://b.socrative.com/teacher/#live-results/table</a></p>\n<p>Deze toets heb ik samengesteld en online aangeboden. Om te voorkomen dat leerllingen zouden overleggen over de mogelijke antwoorden, heb ik gekozen voor de optie om die te 'shuffelen'.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898060"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.3 Storingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2.3.1</strong> De docent is in staat om kleine storingen zelf te benoemen en/of te verhelpen.<br/>\n<br/>\nChecklist van problemen die ik heb verholpen tijdens mijn stage en werk:<br/>\n<strong>Geen internet verbinding:</strong><br/>\n1. ga naar \"internet toegang\";<br/>\n2. zoek het juiste netwerk, maak opnieuw verbinding.<br/>\n<strong>Geen verbinding tussen tussen laptop en smartboard:</strong><br/>\n1. kijk of de VGA kabel in de laptop en in het board zitten;<br/>\n2. controleer of het board op de juiste frequentie staat;<br/>\n3. geen succes? Proberen de projecteren knop (F10).<br/>\n<strong>Touchscreen niet goed afgesteld?</strong><br/>\n1. kalibreer het scherm (verschilt per digiboard).<br/>\n<strong>Leerling kan wikiwijs pagina niet vinden:</strong><br/>\n1. controleer of de leerling rechtstreeks naar de website is gegaan of is gaan zoeken op google (dit laatste werkt niet altijd);<br/>\n2. controleer of de leerling de link goed heeft overgenomen van het bord.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5898063"
            },
            "heading": {
                "type": "heading",
                "content": "Digitale media- en informatiegeletterdheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5898064"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.1 Informatievaardigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3.1.1</strong> De docent toont aan dat hij adequaat gebruik kan maken van zoekmachines en databases om zo digitaal (leer-) materiaal te ontsluiten.</p>\n<p>Een zoekmachine waar ik zeer regelmatig gebruik van maak is Google.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/847378b0776184ae4d8f75cc6ef1686dabf961c9.png\" class=\"height-278-pixels width-643-pixels\"/></figure>\n<p> </p>\n<p>Ik gebruik de site voor het zoeken naar materiaal voor mijn lessen of heb vragen waar ik via deze zoekmachine een antwoord op krijg. Ook attendeer ik leerlingen op deze zoekmogelijkheid. Wanneer ze bijvoorbeeld tijdens de les een vraag hebben welke goed beantwoord kan worden met deze zoekmachine verwijs is ze er wel naar. De leerling is dan zelf actief op zoek!</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3.1.2 De docent toont aan dat hij sites kan beoordelen op betrouwbaarheid en authenticiteit en dat hij het belang hiervan kan overbrengen op zijn leerlingen.</p>\n<p>Ik heb het met de leerlingen tijdens de lessen over de betrouwbaarheid van een tekst, maar ook over de betrouwbaarheid van websites. Dit is een onderdeel van de Iessen leesvaardigheid. Als leerlingen zelf informatie moeten zoeken, geef ik de tip om gebruik te maken van de website Webdetective (<a href=\"http://www.webdetective.nl/index.php/checklist\">http://www.webdetective.nl/index.php/checklist</a>), waarop duidelijke informatie over de betrouwbaarheid wordt gegeven.</p>\n<p>Ook vertel ik altijd aan de leerlingen dat ze geen teksten van anderen letterlijk mogen overnemen. Dat is plegen van plagiaat. Ik gebruik zelf voor het vermelden van mijn bronnen een toepassing in Word en daarmee worden mijn bronnen correct volgens de APA-norm vermeld in de bibliografie (zie onderstaande afbeelding).</p>\n<p> </p>\n<p><a href=\"https://sites.google.com/a/student.nhl.nl/portfolio-adrianne-nolden-tillema/3-1-informatievaardigheden/APA.JPG?attredirects=0\"><img alt=\"\" src=\"https://sites.google.com/a/student.nhl.nl/portfolio-adrianne-nolden-tillema/_/rsrc/1468931983198/3-1-informatievaardigheden/APA.JPG\"/></a></p>\n<p><em>APA</em></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3.1.3 De docent toont aan dat hij verantwoord kan omgaan met andermans (digitale) producten en en op de hoogte is van de regels met betrekking tot plagiaat en plagiaatpreventie.</p>\n<p>Zoals in de voorgaande paragraaf vemeld, vermeld ik mijn bronnen volgens de APA-norm. Ik geef ook aan mijn leerlingen door dat ze echt hun eigen werk moeten inleveren. Meestal herken ik gekopieerde tekst meteen omdat die sterk afwijkt van de eigen schrijfstijl van de leerling. Daarnaast geef ik altijd aan de leerlingen mee dat ze niet zomaar en zonder toestemming afbeelden etc. van internet mogen gebruiken wegens het auteursrecht.<br/>\nWat er allemaal wel of niet op internet geplaats mag worden is best wel ingewikkeld, deze website heeft een handige checklist om te zien of je te maken hebt met auteursrecht: <a href=\"https://www.auteursrecht.nl/Auteursrechtgids/Checklist-toegestaan-gebruik\">https://www.auteursrecht.nl/Auteursrechtgids/Checklist-toegestaan-gebruik</a>  .</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898065"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.2 Kennismanagement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3.2.1</strong> De docent toont aan dat hij op efficiënte wijze informatiebronnen kan organiseren en deze kan inzetten als productiefactoren voor leren en lesgeven.</p>\n<p>Ik maak regelmatig gebruik van Wikiwijs om oefenstof beschikbaar te maken voor mijn leerlingen, dit is een Wikiwijspagina die ik gebruikt heb voor de leerlingen uit mbo 2 van het Alfa-college. Het was een oefening ter voorbereiding op een  toets over samenhang in in zinnen en teksten: <a href=\"https://maken.wikiwijs.nl/76964/Tekstverbanden_en_signaalwoorden#!page-1952499\">https://maken.wikiwijs.nl/76964/Tekstverbanden_en_signaalwoorden#!page-1952499</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898066"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.3 Mediawijsheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>3.3.1 De docent toont aan dat hij creatief, kritisch en bewust kan omgaan met actuele media.</p>\n<p>Mijn (prive)gebruik van de sociale media staat op een laag pitje. Ik heb een (slapend)account op zowel Facebook als LinkedIn. Tegen de leerlingen zeg ik regelmatig dat ze zich bewust moeten zijn hoe ze hun sociale media gebruiken. Die bewustwording is enerzijds nodig voor hun zelfbescherming en anderzijds uit wellevendheid in omgang met de medemens.</p>\n<p>Uit practische overweging heb ik via WhatsApp een groepsapp met mijn collega's van mijn team, hierdoor kunnen wij ook snel elkaar informeren of vragen stellen. Daarnaast heb ik ook een groepsapp met mij slb-groep.</p>\n<p>Het (beroepsgerichte)materiaal voor mijn lessen haal ik vaak uit actuele onderwerpen uit de media. Ook laat ik leerlingen nadenken over geschikte onderwerpen die zij willen gebruiken. Daarnaast probeer ik op de hoogte te blijven van de verschillende mogelijkheden om leerlingen actief te betrekken tijdens de lessen met inzet van toepassingen als: Kahoot! (<a href=\"https://kahoot.com/\">https://kahoot.com/</a>) en Padlet (<a href=\"https://nl.padlet.com/\">https://nl.padlet.com/</a>).</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3.3.2</strong> De docent toont aan inzicht te hebben in de manier waarop de digitale wereld invloed heeft op de opvoeding van jongeren.</p>\n<p>Hoewel ik zelf minimaal gebruik maak van Facebook en Whatsapp functioneel, ben ik wel op de hoogte welke sociale media beschikbaar zijn zoals bijvoorbeeld Instagram en Snapchat. Ook vind ik het interresant om de discussie omtrent pricacy en sociale media te volgen. Dat bijna alle toepassingen, na lancering, snel in gebruik toenemen wordt zichtbaar gemaakt in de onderstaande grafiek:</p>\n<p><a href=\"https://maken.wikiwijs.nl/generated/s1152x864_af8b53702cd15aafa8a6a4181d4e9d8539fded95.jpg\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/generated/s960x720_af8b53702cd15aafa8a6a4181d4e9d8539fded95.jpg\" class=\"height-336-pixels width-500-pixels\"/></a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3.3.3</strong> De docent toont aan dat hij voor leerlingen geschikte en betrouwbare digitale leerbronnen kan selecteren, passend bij hun leeftijd, sociaal- emotionele en morele ontwikkeling.</p>\n<p><br/>\nEen website die ik veel gebruik en waar ik goed mee uit de voeten kan is <a href=\"https://www.cambiumned.nl/\">https://www.cambiumned.nl/</a> Op deze website kan ik materialen vinden voor alle vaardigheden (lezen, luisteren, schrijven en lezen) waarbij ik kan zoeken op het juiste niveau van mijn leerlingen, Het biedt duidelijke uitleg en handige oefeningen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3.3.4</strong> De docent toont aan dat hij leerlingen bewust kan maken van de meerwaarde en risico's van internetgebruik.</p>\n<p>Het is zeer zinvol en nodig met de leerlingen te praten over de risico's die het internetgebruik met zich meebrengt. Hoe betrouwbaar is de informatie die ze krijgen? Zijn de beelden echt? Is de foto realistisch? Leerlingen kunnen het onderscheid maar moeilijk maken en laten zich gemakkelijk meeslepen door wat ze zien en nemen te snel dingen voor waar aan. Dit zijn mooie aanknopingspunten om er met de leerlingen over te hebben, zodat ze zich bewust worden van de mogelijke risico's die dit met zich meebrengt. Risico's als misleiding, bedrog en misbruik.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3.3.5</strong> De docent toont aan dat hij zich bewust is van online pestgedrag en bekend is met de geldende protocollen.</p>\n<p>Een leerling kwam onlangs bij mij omdat er informatie over haar werd gedeeld via Snapchat. Binnen hetAlfa-college is hier een duidelijk protocol voor en samen met een collega van \"Veilige school', werd dit snel door middel van onder andere gesprekken de kop in gedrukt. Het is goed om dit bespreekbaar te blijven houden en te blijven benadrukken dat dit absoluut niet getolereerd wordt. In de studiegids van het Alfa-college staat het volgende daarover:</p>\n<p><a href=\"https://maken.wikiwijs.nl/generated/s1152x864_eae20155247809f9ee3a53cbc9c0885042934a79.png\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/generated/s960x720_eae20155247809f9ee3a53cbc9c0885042934a79.png\"/></a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>3.3.6 De docent toont aan dat hij zijn leerlingen bewust kan laten omgaan met de mogelijkheden van internet en sociale media te behoeve van het eigen leren.</p>\n<p>Wanneer leerlingen bij mij komen met de vraag waar zij meer materialen dan de gebruikte online lesmethode (<a href=\"https://toegang.malmberg.nl/\">https://toegang.malmberg.nl/</a>) kunnen vinden, verwijs ik ze o.a. naar de volgende websites:</p>\n<p>- <a href=\"http://nederlandsindeonderbouw.weebly.com/\">http://nederlandsindeonderbouw.weebly.com/</a></p>\n<p>- <a href=\"http://www.onlinenederlands.nl/\">http://www.onlinenederlands.nl/</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5898067"
            },
            "heading": {
                "type": "heading",
                "content": "Didactisch handelen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5898068"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.1 Het maken van didactische keuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.1.1</strong> De docent toont dat bij het ontwerpen van leerpraktijken met inzet van ICT leerdoelen, leerproces en toetsing op elkaar zijn afgestemd.</p>\n<p>Tijdens mijn stage op het Alfa College behandelde ik met de leerlingen een hoofdstuk over samenhang in zinnen en teksten.In het boek werd dit summier uitgelegd en voor de leerlingen was het moeilijk om de transfer van teheorie naar oefening te maken. Daarom heb ik een vervolg les gebruikt via LessonUp met als doel: de leerling kan aan het einde van de les de theorie beter toepassen in de oefeningen.</p>\n<p><a href=\"https://www.lessonup.com/app/lesson/LtkGHg9fT6ywDrWeY/F7hGDAxZScKjtbCsJ\">https://www.lessonup.com/app/lesson/LtkGHg9fT6ywDrWeY/F7hGDAxZScKjtbCsJ</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.1.2</strong> De docent toont aan een relevante, rijke en effectieve leeromgeving te kunnen inrichten met ICT.</p>\n<p>In een van de eerste lessen Nederlands geef ik de leerlingen een beetje inzicht in de taalgeschiedenis. De reden is dat ik het belangrijk vind dat zij zich realiseren dat taal ontstaan is en zich ontwikkelt. Daarvoor heb ik een PowerPoinpresentatie gemaakt en bijgevoegd.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Introductie Nederlands",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/21a8f90d4b929e274617986ae0e2b95b0eaf815d.gif"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.1.3</strong> De docent toont aan individuele leerprocessen en samenwerkend leren te kunnen aansturen en begeleiden met een effectieve inzet van ICT.</p>\n<p>Doormiddel van Wikiwijs kan ik leerlingen zowel individueel als gezamenlijk aan het werk zetten. In deze Wikiwijs gaan leerlingen eerst aan de slag met het verwerven van de benodigde achtergrondinformatie en theorie, dit kan op eigen tempo. Leerlingen die de theorie in een keer snappen kunnen direct door naar de opdrachten, leerlingen die wat meer tijd nodig hebben, kunnen in eigen tempo de lesstof doornemen. Aansluitend zoeken leerlingen een partner en gaan aan de slag met een schrijfopdracht:</p>\n<p><a href=\"https://maken.wikiwijs.nl/52536/Schrijven___Tekstopbouw_HV12#!page-2258400\">https://maken.wikiwijs.nl/52536/Schrijven___Tekstopbouw_HV12#!page-2258400</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898069"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.2 ICT organiseren in de (digitale) leeromgeving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.2.1</strong> De docent toont aan dat hij de benodigde faciliteiten, hard- en software kan organiseren.</p>\n<p>Het is belangrijk om goed voor bereid te zijn voordat ik voor de klas stap om de les te beginnen. Daarom zorg ik dat ik altijd een back-up plan heb. Geen internet in het lokaal: mijn presentatie staat ook op een USB stick. Printer doet het niet op school? Leerlingen kunnen het materiaal zelf van internet halen. Dit scheelt een hoop onnodig tijdverlies tijdens het lesgeven.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.2.2</strong> De docent toont aan dat hij de schoolregels ten aanzien van ICT toepast en in staat is deze te vertalen binnen zijn onderwijscontext.</p>\n<p>Op veel scholen is het voor leerlingen niet toegestaan om tijdens de les gebruik te maken van hun mobiele telefoon. Dit vind ik erg jammer want het kan je onderwijs ontzettend verrijken. Bovendien is het een hulpmiddel bij het actief volgfen van een les waarin bijvoorbeeld lessonUp wordt gebruikt. Ik geef in de les altijd duidelijk aan dat de telefoon als aanvullend communicatiemiddel gebruikt mag worden, maar vervangt tijdens de les nooit de mond of het oor.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.2.3</strong> De docent toont aan dat hij ICT betekenisvol en efficiënt kan inzetten rekening houdend met de grootte en de diversiteit van een groep leerlingen.</p>\n<p>Ik vind het belangrijk wanneer leerlingen zich voorbereiden op een toets, dat zij dit op hun eigen tempo kunnen doen. Daarom gebruik ik hier vaak Wikiwijs voor, het voordeel daarvan is dat leerlingen uitleg en filmpjes net zo vaak kunnen bekijken als nodig is. Vind je de stof nog best wel lastig? Begin met makkelijke opdrachten. Snap je het al? Probeer dan de lastige opdrachten eens te maken. Een goed voorbeeld van een dergelijke Wikiwijspagina is de volgende:</p>\n<p><a href=\"https://maken.wikiwijs.nl/76964/Tekstverbanden_en_signaalwoorden#!page-1952499\">https://maken.wikiwijs.nl/76964/Tekstverbanden_en_signaalwoorden#!page-1952499</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898070"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.3 Arrangeren van digitaal leermateriaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.3.1</strong> De docent toont aan dat hij gebruik maakt van diverse vindplaatsen van digitaal leermateriaal en in staat is daaruit ander leermateriaal te arrangeren.</p>\n<p>De lesmethode die ik gebruik is Taalblokken Nederlands van uitgeverij Malmberg. Voor het geven van uitleg en het leren toepassen van die kennis door de leerlingen combineer ik deze methode graag met Wikiwijs, LessonUp en CambiumNed:</p>\n<p><a href=\"https://maken.wikiwijs.nl/76964/Tekstverbanden_en_signaalwoorden#!page-1952499\">https://maken.wikiwijs.nl/76964/Tekstverbanden_en_signaalwoorden#!page-1952499</a></p>\n<p><a href=\"https://www.lessonup.com/nl/lesson/a9TCbLKBDtfouHFjG\">https://www.lessonup.com/nl/lesson/a9TCbLKBDtfouHFjG</a></p>\n<p><a href=\"https://www.cambiumned.nl/oefenen/grammatica/\">https://www.cambiumned.nl/oefenen/grammatica/</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.3.2</strong> De docent toont aan dat hij digitaal leermateriaal kan aanpassen aan de kenmerken van lerenden, waarbij rekening wordt gehouden met verschillen in niveau, interesse, tempo en wijze van leren.</p>\n<p>Toen ik met de leerlingen met een NT2 achtergrond bezig was met het leren van woorden en hun betekenis kunnen toepassen, wilde ik ze laten zien dat dit niet altijd hoeft door rijtjes te stampen maar dat er meerdere mogelijkheden zijn. Om alle leerlingen op hun \"eigen\" manier aan de slag te zetten met het leren van de woordjes heb ik de volgende LessonUp presentatie gebruikt:</p>\n<p><a href=\"https://www.lessonup.com/nl/lesson/vkB4fJiuDB6tQg7Xv\">https://www.lessonup.com/nl/lesson/vkB4fJiuDB6tQg7Xv</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.3.3</strong> De docent toont aan dat hij in staat is om digitaal leermateriaal aan te passen rekening houdend met beeldschermdidactiek.</p>\n<p>Als ik denk aan beeldscherm didactiek denk ik vooral aan de leesbaarheid. Ik zorg dat er altijd veel contrast in mijn presentaties zit. Ik hou er zelf niet van als pagina's erg druk zijn, ik heb het gevoel dat dit voor leerlingen alleen maar afleidend werkt. Daarom ben ik een grote liefhebber van LessonUp, hier word gebruikt van contrasterende kleuren en niet te veel \"nonsense\". Ook in PowerPointpresentaties gebruik ik een'rustig' beeld.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "PowerPointpresentatie werkwoorden",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6186941367ecc4026bcc3c67c9027ee7c564eca2.gif"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898071"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.4. Kennisoverdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.4.1</strong> De docent toont aan dat hij gebruik maakt van ICT in zijn instructie en daarbij diverse hard- en software kan inzetten.</p>\n<p>Voor het geven van instructie gebruik ik graag LessonUp omdat leerlingen actief betrokken worden bij de les. Die betrokkenheid activeren is bij het geven van online lessen een belangrijk aandachtspunt. LessonUp biedt interactieve toepassingen als quizzen en Q en A, bijvoorbeeld. De leerlingen hebben een laptop of telefoon nodig. Ik maak hierbij gebruik van bestaande lessen die ik  soms uitbreid of aanvul:</p>\n<p><a href=\"https://www.lessonup.com/app/lesson/LtkGHg9fT6ywDrWeY/F7hGDAxZScKjtbCsJ\">https://www.lessonup.com/app/lesson/LtkGHg9fT6ywDrWeY/F7hGDAxZScKjtbCsJ</a></p>\n<p><a href=\"https://www.lessonup.com/app/lesson/ZDnwFfJ7LotkuMyYx/m7X3L8dCiaHt8kG5L\">https://www.lessonup.com/app/lesson/ZDnwFfJ7LotkuMyYx/m7X3L8dCiaHt8kG5L</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.4.2</strong> De docent toont aan dat hij ICT inzet om gestructureerd oefenen vorm te geven.</p>\n<p>Om leerlingen met stof te laten oefenen gebruik ik graag wikwijs. Hier kan ik nog kort uitleggen hoe iets werkt, filmpjes plaatsen voor leerlingen die het toch nog lastig vinden en leerlingen verwijzen naar websites kunnen oefenen op verschillende niveaus. Een goed voorbeeld van hoe ik dit inzet is de volgende Wikiwijs pagina: <a href=\"https://maken.wikiwijs.nl/61003/Leesstrategie_n\">https://maken.wikiwijs.nl/61003/Leesstrategie_n</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898072"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.5 Kennisconstructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.5.1</strong> De docent toont aan dat hij actieve kennisconstructie van zijn leerlingen bevordert met behulp van ICT.</p>\n<p>Wanneer ik een nieuw onderwerp aankaart bij de leerlingen begin ik vaak met een vraag om hun voorkennis te activeren. Om direct een mooi helder beeld te krijgen van wat iedereen al weet maak ik graag gebruik van LessonUp. Ook tijdens de instructie stel ik vaak controle vragen om te zien of leerlingen mij goed begrepen hebben. Een voorbeeld van zo'n presentatie die ik gebruikt heb daarvoor is de volgende: <a href=\"https://www.lessonup.com/app/lesson/ZDnwFfJ7LotkuMyYx/m7X3L8dCiaHt8kG5L\">https://www.lessonup.com/app/lesson/ZDnwFfJ7LotkuMyYx/m7X3L8dCiaHt8kG5L</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.5.2</strong> De docent toont aan dat hij het leren leren van zijn leerlingen ondersteunt en bevordert met behulp van ICT.</p>\n<p>Het voorbereiden voor een toets kan soms erg lastig zijn. Daarom heb ik voor de leerlingen van mbo 2 Verkoper en Logistiek medewerker de volgende Wikiwijs pagina ter voorbereiding van een leesvaardigheidstoets gebruikt, hierop staat veel wat zij nodig kunnen hebben, extra uitleg, filmpje, oefeningen etc:<a href=\"https://maken.wikiwijs.nl/61003/Leesstrategie_n#!page-1210171\">https://maken.wikiwijs.nl/61003/Leesstrategie_n#!page-1210171</a></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.5.3</strong> De docent toont aan dat hij de synchrone- en asynchrone samenwerking en communicatie tussen leerlingen en docent op een gepaste manier faciliteert door gebruik te maken van ICT.</p>\n<p>Ik vind het persoonlijk niet vervelend wanneer docenten contact hebben met hun leerlingen via sociale media zoals Whatsapp. Het volgen en bijhoudenvan de studievoortgang via dergelijke media is  onoverzichtelijk. Daarom vraag ik studenten mij gemaakt werk via e-mail te sturen. Ik laat leerlingen regelmatig huiswerkopdrachten naar mij mailen. Die opdrachten verzamel ik dan in een aparte map in mijn mailbox en voorzie ik van feedback. Zo kan ik direct mooi overzicht houden wie wel en wie niet zijn huiswerk heeft gemaakt. Ook maak ik gebruik vam Teams. daarin zet ik de opdracht (soms met een tijdslot), en daar kunnen de leerlingen hun opdracht ook inleveren en kan ik die meteen van een terugkoppeling voorzien.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/56bddef4d3e63b7345e72b8348c442fd938a4594.png\" class=\"height-326-pixels width-680-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5898075"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.6 Beoordelen van leerprestaties en evalueren van onderwijs.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.6.1</strong> De docent toont aan dat hij het leerproces van leerlingen zichtbaar kan maken en kan volgen door middel van diverse vormen van toetsing en evaluatie.</p>\n<p>Voor mij is het belangrijk om het leerproces van mijn leerlingen goed bij te houden. Ik doe dit vaak al tijdens de les, door leerlingen actief mee te laten doen met de les doormiddel van LessonUp. Ik heb , na een maand lang een proeflicentie te hebben gebruikt, een docentlicentie aangevraagd. door de interactieve manier van werken in LessonUp, ziet de leerling ook zijn eigen vordering en leerpunten. Soms houd ik een oefentoets doormiddel van Kahoot. Voor de leerlingen fijn want zij weten waar zij nog extra aandacht aan moeten besteden en voor mij fijn want ik kan het zien of bepaalde onderdelen nog extra in de klas behandeld moeten worden.</p>\n<p>Een voorbeeld van een LessonUp presentatie en een kahoot staan hieronder:</p>\n<p><a href=\"https://www.lessonup.com/nl/lesson/e3iNuKgmWzsYL9XNA\">https://www.lessonup.com/nl/lesson/e3iNuKgmWzsYL9XNA</a></p>\n<p><a href=\"https://create.kahoot.it/share/558e2db4-8751-49cd-a2a1-720c49eeb1a4\">https://create.kahoot.it/share/558e2db4-8751-49cd-a2a1-720c49eeb1a4</a></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4.6.2</strong> De docent toont aan dat hij een digitale toets kan maken die transparant is op validiteit en betrouwbaarheid.</p>\n<p>Binnen mijn vak Nederlands is het ontzettend goed mogelijk om online te toetsen, eigenlijk kunnen practisch alle vaardigheden online getoetst worden met uitzondering van spreken en gesprekken voeren. Een groot nadeel vind ik echter dat wanneer er iets fout gaat met de techniek, of leerlingen de methodiek van de toets moeilijk vinden, het voor leerlingen ontzettend frustrerend kan werken. Bij de opleiding Verkoper en logistiek medewerker niv. 2 wordt bij verschillende vakken gebruik gemaakt van Socrative, een online toetsplatform (<a href=\"https://socrative.com/\">https://socrative.com/</a>).  Ik maak voor het vak Nederlands ook toetsen die ik via dit platform door de leerlingen laat maken. Hieronder een voorbeeld:</p>\n<p><a href=\"https://b.socrative.com/teacher/#edit-quiz/46554756\">https://b.socrative.com/teacher/#edit-quiz/46554756</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>4.6.3 De docent toont aan dat hij een digitale toets kan organiseren.</p>\n<p>Een toets heeft betekenis doordat die inzicht geeft in de voortgang (formatief) en een waarde aan de voortgang geeft (summatief). Daarom vind ik het belangrijk om een duidelijk overzicht te hebben na een toets. Welke vragen zijn vaak fout beantwoord? Welke leerlingen hadden eigenlijk alles al goed? Welke leerlingen hadden er veel fouten en moeten tijdens de les misschien nog wat extra aandacht van mij krijgen? Socrative geeft antwoord op deze vragen in een helder overzicht, een voorbeeld van zo'n overzicht staat hieronder:</p>\n<p><a href=\"https://b.socrative.com/teacher/#final-results/51718054/41650900/table\">https://b.socrative.com/teacher/#final-results/51718054/41650900/table</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom",
                "reference": {
                    "value": "5897411"
                },
                "sections": []
            },
            {
                "title": "Attitude",
                "reference": {
                    "value": "5898042"
                },
                "sections": [
                    {
                        "title": "1.1 De docent is een lerende  en innoverende professional",
                        "reference": {
                            "value": "5898046"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.2 De docent is een flexibele en adaptieve professional",
                        "reference": {
                            "value": "5898048"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.3 De docent is een reflecterende en onderzoekende professional",
                        "reference": {
                            "value": "5898053"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.4 De docent is een samenwerkende professional",
                        "reference": {
                            "value": "5898055"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Digitale basisvaardigheden",
                "reference": {
                    "value": "5898056"
                },
                "sections": [
                    {
                        "title": "2.1 Hardware",
                        "reference": {
                            "value": "5898057"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.2 Software",
                        "reference": {
                            "value": "5898059"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.3 Storingen",
                        "reference": {
                            "value": "5898060"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Digitale media- en informatiegeletterdheid",
                "reference": {
                    "value": "5898063"
                },
                "sections": [
                    {
                        "title": "3.1 Informatievaardigheden",
                        "reference": {
                            "value": "5898064"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.2 Kennismanagement",
                        "reference": {
                            "value": "5898065"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.3 Mediawijsheid",
                        "reference": {
                            "value": "5898066"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Didactisch handelen",
                "reference": {
                    "value": "5898067"
                },
                "sections": [
                    {
                        "title": "4.1 Het maken van didactische keuzes",
                        "reference": {
                            "value": "5898068"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.2 ICT organiseren in de (digitale) leeromgeving",
                        "reference": {
                            "value": "5898069"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.3 Arrangeren van digitaal leermateriaal",
                        "reference": {
                            "value": "5898070"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.4. Kennisoverdracht",
                        "reference": {
                            "value": "5898071"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.5 Kennisconstructie",
                        "reference": {
                            "value": "5898072"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.6 Beoordelen van leerprestaties en evalueren van onderwijs.",
                        "reference": {
                            "value": "5898075"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}