{
    "documentAuthors": [
        "Youssra Tissoudali"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Youssra Tissoudali",
            "referenceName": null,
            "reference": {
                "value": "128927"
            },
            "firstName": "Youssra",
            "infix": null,
            "lastName": "Tissoudali",
            "emailAddress": "youssra-tissoudali@hotmail.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-04-11T13:33:01Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 159201,
    "title": "De zwangerschap",
    "description": "\nDeze wiki is bedoeld voor studenten van het MBO die de opleiding MMZ/KRAAM niveau 3 volgen. De studenten leren tijdens deze periode over de kraamvrouw en de pasgeborene.\nDe theorie die in deze Wiki verwerkt staat helpt de studenten zich voor te bereiden voor de theoretische kennistoets en leereenheid 13 (integrale opdracht).\n\nOnderwerp: De zwangerschap.\nLesdoelen:\n•\tDe studenten kunnen beschrijven hoe de bevruchting tot stand komt.\n•\tDe studenten kunnen beschrijven hoe de foetus zich ontwikkelt in de baarmoeder\n•\tDe studenten kan de meest voorkomende zwangerschapscomplicaties benoemen.\n",
    "lastModifiedDate": "2020-04-11T13:33:01+02:00",
    "dateCreated": "2020-03-23T17:07:47+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Tissoudali, Youssra",
                "reference": {
                    "value": "128927"
                },
                "firstName": "Youssra",
                "infix": null,
                "lastName": "Tissoudali",
                "emailAddress": "youssra-tissoudali@hotmail.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/159201/"
    },
    "sections": [
        {
            "reference": {
                "value": "5912322"
            },
            "heading": {
                "type": "heading",
                "content": "De zwangerschap",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>Welkom!</h1>\n<p> </p>\n<p><strong>Beste studenten,</strong></p>\n<p><strong>De afgelopen weken hebben we het gehad over het beroepsbeeld: Kraamverzorgende en wat er allemaal bij komt kijken. Jouw taak is het verlenen van zorg aan de kraamvrouw en de pasgeborene. Om deze zorg professioneel aan te kunnen bieden is het belangrijk dat de kraamverzorgende enige kennis heeft van de anatomie van de geslachtsorganen, de bevruchting, groei van de foetus en de complicaties die tijdens een zwangerschap kunnen optreden.</strong></p>\n<p><strong>In deze les leer je meer over de zwangerschap en gaan jullie een opdracht maken. Deze staat uitgewerkt onder het kopje opdracht.</strong></p>\n<p> </p>\n<p> </p>\n<p><strong>Succes allemaal!</strong></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5918252"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In deze opdracht ga je in tweetallen een presentatie voorbereiden omtrent de zwangerschap. Je kan hiervoor de Wikiwijs gebruiken of Zorgpad hoofdstuk 7. Dit ga je vervolgens presenteren aan de klas. Tot slot schrijf je daarover een reflectieverslag.</p>\n<p> </p>\n<p>Stap 1: Bestudeer de Wikiwijs.</p>\n<p>Stap 2: Kies een onderwerp die verwerk staat in de Wikiwijs</p>\n<p>Stap 3: Verdeel de taken.</p>\n<p>Stap 4: Geef de presentatie.</p>\n<p>Stap 5: Schrijf een reflectie verslag. (Neem de feedback die je ontvangt na je presentatie mee in je verslag.)</p>\n<p> </p>\n<h3> </h3>\n<h3>In de presentatie:</h3>\n<ul>\n<li>De inleiding. Welk onderwerp hebben jullie gekozen, wat gaan we van jullie verwachten.</li>\n<li>De kern. De inhoudelijke theorie die jullie hebben bestudeerd.</li>\n<li>De Afsluiting. Hoe hebben jullie de taken verdeeld, hoe ging de voorbereiding en wat vonden jullie ervan.</li>\n<li>Presentatie duurt minimaal 6 minuten en maximaal 10 minuten.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span style=\"color:#FF0000;\"><strong><span class=\"underline\">Je levert de presentatie 3 dagen voordat je het uitvoert in bij de docent.</span></strong></span></p>\n<p> </p>\n<p> </p>\n<h3>Wat moet er in het reflectieverslag:</h3>\n<p>Je schrijft een reflectie verslag over het proces van je presentatie. Het verslag bestaat minimaal uit een half A4tje en maximaal één A4.</p>\n<ul>\n<li>Wat is er goed/minder goed af gegaan?</li>\n<li>Wat zou ik volgende keer anders doen?</li>\n<li>Wat zijn je belangrijkste leerervaringen van deze opdracht?</li>\n<li>Hoe waren de taken verdeeld?</li>\n<li>Hoe vond je het om een presentatie te maken?</li>\n<li>Hoe kijk je terug op de voorbereiding van de presentatie?</li>\n</ul>\n<p> </p>\n<p>De datum wanneer het verslag ingeleverd moet worden, horen jullie de dag van de presentatie.</p>\n<p> </p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6a1223221a1c3c4c19d3bf1d827e8f911dd3f031.png\" class=\"height-256-pixels width-341-pixels\"/></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5970008"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Spelletje voor in de klas",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Schrijf de onderstaande  vragen/woorden op, stop het in een pot en laat alle studenten 1 briefje eruit halen en antwoord op de vraag geven. ​</p>\n<p>​</p>\n<p>Wat houdt een dwarsligging in? ​</p>\n<p>Wat is een sectio caesara? ​<br/>\nHoe heet het als de placenta voor het baringskanaal ligt? ​</p>\n<p>Wat is een fluxus?​</p>\n<p>Wat is schouderdystocie? ​</p>\n<p>Wat houdt bekkeninstabiliteit in? ​</p>\n<p>Welke twee vormen van een stuitligging zijn er? ​</p>\n<p>Welke kleur heeft vruchtwater? ​</p>\n<p>Wat betekent het als het vruchtwater groen is? ​</p>\n<p>​</p>\n<p>Wat betekent afnavelen? ​<br/>\nDefinitie van lochia? ​<br/>\nDefinitie van meconium?​<br/>\nDefinitie van intra-uterien? ​</p>\n<p>Definitie van gravida? ​</p>\n<p>De 4 bevallingsfasen? ​</p>\n<p>Wat betekenen de woorden a-terme, pre-term en serotien?​</p>\n<p>Binnen hoeveel uur na de geboorte moet een kind 1 keer geplast hebben?​</p>\n<p>Noem de twee meest voorkomende gevolgen van ongezond leven tijdens de zwangerschap?​</p>\n<p>Noem 5 meest voorkomende zwangerschapsklachten?​</p>\n<p>Wat is het verschil tussen PE en het HELLP syndroom? ​</p>\n<p>Wat is hyperemesis gravidarum?​</p>\n<p>Wat is zwangerschapscholestase? ​</p>\n<p>Hoe start een normale bevalling? ​</p>\n<p>Hoe komt het dat de ans op infectie aanwezig is bij het breken van de vliezen?​</p>\n<p>Wat is de placenta?​</p>\n<p>Binnen hoeveel uur moet de placenta geboren worden? ​</p>\n<p>Wat houdt het in als een baby gaat fladderen of trillen? ​</p>\n<p>Wat wordt er gecheckt met de APGAR score? ​</p>\n<p>Wat is een dysmatuur? ​</p>\n<p>​</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5912350"
            },
            "heading": {
                "type": "heading",
                "content": "Ontstaan van de zwangerschap",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5912397"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Anatomie van het vrouwelijke geslachtsorgaan ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Het vrouwelijke geslachtsorgaan</h3>\n<p>Het vrouwelijke geslachtsorgaan is te verdelen onder 2 categorieën. De <strong>inwendige geslachtsorganen</strong>: de vagina en de eierstokken en <strong>de uitwendige geslachtsorganen</strong>, de vulva. Dit gedeelte is zichtbaar en omvangt de delen vanaf de schaamheuvel tot de anus. Dankzij deze geslachtsonderdelen kan de vrouw zich voortplanten.</p>\n<h3>Onderdelen uit de uitwendige geslachtsorganen.</h3>\n<p><strong>De grote of buitenste schaamlippen</strong> zijn (behaarde) huidplooien die aan beiden kanten om de binnenste schaamlippen bevinden en verbergen en beschermen de overige geslachtsdelen. De huidplooien van de buitenste schaamlippen bestaan uit talgklieren, zweetklieren en haarfollikels.</p>\n<p>De kleine of binnenste te schaamlippen worden verborgen door <strong>de grote of buitenste schaamlippen.</strong> De binnenste schaamlippen zit rondom de vaginale opening. Ook de bevatte zij talgklieren en zweetklieren maar zijn ze niet behaard. Ze stimuleren vaginale afscheiding die tijdens seksuele opwinding, door het vocht de penis gemakkelijker in de vagina in gebracht kan worden.</p>\n<p>Aan het einde waar de binnenste schaamlippen bovenaan samen komen bevindt zich <strong>de clitoris.</strong> Dit orgaan ligt eigenlijk grotendeels inwendig, hij loopt net onder de buitenste schaamlippen door. Het orgaantje met zo'n 8000 zenuwuiteinde is ontzettend gevoelig en trekt het clitoriskapje wat boven de clitoris bevindt op en zwelt hierdoor. Stimulatie van de clitoris leidt bij veel vrouwen tot een orgasme.</p>\n<p><strong>Het plasgaatje</strong> is de opening waar de urine het lichaam verlaat.</p>\n<p><strong>Het maagdenvlies</strong> is een randweefsel dat rondom de ingang van de vagina bevindt. Dankzij een gedeeltelijke afsluiting kan het menstruatiebloed wegvloeien.</p>\n<p> </p>\n<p>                      <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5f2cc74db94a10972c964c2cee0be1f02651fea4.png\" class=\"height-351-pixels width-531-pixels\"/></p>\n<p> </p>\n<p> </p>\n<h3>Inwendige geslachtsorgaan.</h3>\n<p> </p>\n<p>Het inwendige geslachtsorgaan bestaat uit de volgende onderdelen.</p>\n<p><strong>De vagina</strong> is bevindt dicht tussen de vulva en de baarmoederhals en heeft elastische wanden die dicht bij elkaar liggen. Tijdens het aanspannen kan de opening smaller worden. Wanner de menstruatie optreedt komt het bloed via de vagina.</p>\n<p> </p>\n<p><strong>De baarmoederhals</strong> is de buis tussen de vagina en de baarmoeder. De functie van het orgaan is het baarmoederslijmvlies af te scheiden waardoor de vagina dit reinigt met als gevolg zaadcellen de baarmoeder kunnen bereiken.</p>\n<p> </p>\n<p><strong>De baarmoeder</strong> is een orgaan wat gespierd is en zich bevindt tussen de blaas en de dikke darm. De <strong>bevruchte eicel</strong>wordt hier beschermt, gevoed en nestelt zich in negen maanden uit tot een baby. Het orgaan is elastisch, door het samentrekken en ontspannen kan de baby makkelijk uit drijven tijdens de bevalling.</p>\n<p>De baarmoeder is bekleed met soepel slijmvlies. Als er geen bevruchting plaats vindt stoot het orgaan het overtollige slijmvlies waar het zaadje zich zou kunnen nestelen af en menstrueert de vrouw.</p>\n<p> </p>\n<p>Aan het uiteinde van de <strong>eileiders</strong> bevindt zich aan iedere <strong>eileider</strong> links en rechts de <strong>eierstokken.</strong> Hierin liggen de eicellen opgeslagen.</p>\n<p>Ook produceren de eierstokken hormonen, oestrogenen en progesteron voor de ontwikkeling van het vrouwelijk organisme.</p>\n<p>Halverwege de menstruatie vindt er een ovulatie plaats. Onder invloed van FSH komt er een rijpe eicel vrij die door de eileiders richting de baarmoeder gaat. Hier wordt het groter en blijft het in de baarmoeder tot het einde van de <strong>menstruatiecyclus</strong> als er geen zwangerschap optreedt.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/191ab76309e044f25e0a3619d8625c6dc4fc9b15.jpg\" class=\"height-625-pixels width-625-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5912401"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Menstruele cyclus ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Eén keer per maand rijpt een eicel in de eierstok. Bij de eisprong of ovulatie wordt de rijpe eicel losgelaten door de eierstok en opgevangen door de eileider.  </p>\n<p>De eicel verplaats zich via de eileider naar de baarmoederholte, waar het slijmvlies dik is geworden. Als de eicel niet bevrucht is wordt het slijmvlies afgestoten tijdens de menstruatie.</p>\n<p> </p>\n<p>Bevruchting en innesteling</p>\n<p>Tijdens geslachtsgemeenschap komen miljoenen zaadcellen via de schede in de vrouw  en verplaatsen zich door de baarmoeder naar de eileider. Eén zaadcel dringt één eicel binnen en smelt daarmee samen; de bevruchting.</p>\n<p>De helft van de erfelijke informatie van de man en de helft van de vrouw komen bij elkaar en samen zijn dat 46 chromosomen of 23 paar. 1 paar zorgt voor het geslacht; xx of xy</p>\n<p>De bevruchte eicel gaat via de eileider naar de baarmoederholte en nestelt zich in het dikke baarmoederslijmvlies.</p>\n<p>De hormonen progesteron, oestrogeen en HCG spelen een belangrijke rol bij het ontstaan van de zwangerschap.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dacda27d8f5329259e3552d1f4c08f0ba7fde69b.png\" class=\"height-818-pixels width-828-pixels\"/></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5918956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Anatomie van het mannelijk geslachtsorgaan ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Net als bij de vrouw bestaan de mannelijke geslachtsorganen uit 2 categorieën. De inwendige en de uitwendige geslachtsorganen.</p>\n<p>De inwendige geslachtsorganen bij de man zijn:</p>\n<ul>\n<li><strong>Teelballen</strong>: De man heeft twee teelballen die in de balzak zitten onder de penis. Hier worden er nieuwe zaadcellen gemaakt. (Miljoenen)</li>\n<li><strong>Bijballen</strong>: Ook hier heeft de man twee van. Elk gevestigd aan een teelbal, functie is het bewaren van de zaadcel.</li>\n<li><strong>Zaadleidsters:</strong> de functie van dit orgaan is het transporteren van zaadcellen naar de porstaat. Ook de zaadleiders zijn ieder verbonden met een bijbal</li>\n<li><strong>Prostaat</strong>: orgaan rondom de urinebuis en is even groot als een walnoot.  Speelt een grote rol als er orgasme optreedt bij de man. De prostaat trekt samen en duwt het sperma naar buiten ook wel zaadlozing genoemd.</li>\n<li><strong>Zaadblaasjes:</strong> Liggen tegen de porstaat. Samen maken ze het vocht in het sperma.</li>\n</ul>\n<p> </p>\n<p>De <strong>uitwendige geslachtsorganen</strong> bij de man bestaat in tegenstelling tot de vrouw maar uit twee organen. In <strong>de penis</strong> loopt de urinebuis die een dubbele functie heeft. Het scheiden van urine en zaad. Verder bestaat de penis drie zwellichamen. Tijden seksuele prikkelingen vult het weefsel zich met bloed waardoor de penis opzwelt. Ook wel erectie genoemd tijdens de afname van de seksuele opwinding wordt het extra bloed afgevoerd en krijgt de penis weer een normale vorm.In <strong>de balzak</strong> worden de zaadcellen geproduceerd en beschermt.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a0d815566c3f2e30d6a36d0a7f7d434db695dce4.jpg\" class=\"height-576-pixels width-1024-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5912361"
            },
            "heading": {
                "type": "heading",
                "content": "Groei van de foetus",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5931480"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De foetus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De periode vanaf dat het eicel bevrucht is totdat <strong>de embryo</strong> 8 weken oud is noemen we de <strong>embryonale fase.</strong> Tijdens deze fase beginnen de organen te ontstaan. De fase hierna tot aan de geboorte noemen we de <strong>foetale fase</strong>.</p>\n<p>De tijd tussen de <strong>embryonale fase</strong> en de <strong>foetale fase</strong> is erg belangrijk, in deze periode is de kans op het ontstaan van afwijkingen het groots.</p>\n<p>Na 8 tot 10 weken zijn de organen en ledematen gevormd van de foetus.De foetus wordt beschermd door vruchtwater en vruchtvliezen. Via de navelstreng en placenta krijgt de baby via het bloed van zijn of haar moeder voedingstoffen en zuurstof, waardoor de baby zich ontwikkelt tot een voldragen baby.</p>\n<p>De zwangerschap duurt normaal 40 weken of 9 maanden. De uitgerekende datum waarop de bevalling vermoedelijk zal plaatsvinden noemen we; <strong>a terme-datum. </strong>Als de baby voor 37 weken wordt geboren noemen we dit een <strong>prematuur kindje</strong>.</p>\n<p>Een baby mag tussen de 37 weken en 42 weken thuis geboren worden. Na 42 weken is de baby overtijd <strong>(</strong><strong>serotien</strong><strong>)</strong>en worden de weeën kunstmatig opgewekt in het ziekenhuis.</p>\n<table align=\"left\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/10a8f3f70b64a487c3784a9a611400a9b482983d.jpg\" class=\"height-313-pixels width-638-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5912391"
            },
            "heading": {
                "type": "heading",
                "content": "Meest voorkomende zwangerschapscomplicaties",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5944041"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hyperemesis gravidarum",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h3>Hyperemesis gravidarum. (Extreme misselijkheid)</h3>\n<p>Een groot deel van de zwangere vrouwen hebben te maken met de gewone zwangerschapsmisselijkheid. Dit is ongeveer in de eerste 3 tot 4 maanden. De oorzaak hiervan is door de aanwezigheid van het hormoon HCG. Bij hyperemesis gravidarum blijft het braken aanhoudend en treden er nog meer klachten op. Gelukkig hebben deze klachten geen invloed op de groei van het kind.</p>\n<ul>\n<li>Meerdere keren per dag braken.</li>\n<li>Niks kunnen binnen houden, zelfs geen water.</li>\n<li>Pijn bij slokdarm (door het braken).</li>\n<li>Vermagering en vitamine tekorten.</li>\n<li>Dehydratatie (uitdroging).</li>\n<li>Hoog keton-gehalte van de urine.</li>\n<li>Extreme vermoeidheid.</li>\n</ul>\n<h3>Behandeling:</h3>\n<ul>\n<li>Infuus met vocht om uitdroging te bestrijden.</li>\n<li>Medicatie tegen de misselijkheid en braken.</li>\n<li>Indien nodig sondevoeding.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5944042"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hypertensie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Hypertensie (te hoge bloeddruk)</h2>\n<p>Een hoge bloeddruk als gevolg van een zwangerschap noemen we zwangerschapshypertensie. Er is alleen sprake van zwangerschapshypertensie als er na de eerste fase van de zwangerschap een stijging van de bloeddruk is ten opzichte van het begin van de zwangerschap.</p>\n<p>Andere klachten bij zwangerschapshypertensie kunnen zijn:</p>\n<ul>\n<li>Oedeemvorming: meer gewichtstoename dan verwacht op grond ban zwangerschapsduur</li>\n<li>Proteïne urine: wanneer er eiwit in de urine zit.</li>\n</ul>\n<p>De behandeling van deze klachten is dat ze vrouw moet stoppen met werken en veel moet rusten. Er worden extra controles van de urine en bloeddruk gedaan gedurende bovenstaande klachten.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4d3640b449ec9579bd8315feb3ab6c9d054fbcc7.jpg\" class=\"height-185-pixels width-273-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5944046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Pre-eclampsie & HELLP syndroom",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Pre-eclampsie is een complicatie als gevolg van zwangerschapshypertensie en een te hoog eiwitverlies in de urine. In de volksmond noemen we dit zwangerschapsvergiftiging. Bij pre-eclampsie komen er duidelijk herkenbare klachten.</p>\n<ul>\n<li>Hoofdpijn (soms braken)</li>\n<li>Sterretjes zien/uitval (visusklachten)</li>\n<li>Tinteling in handen</li>\n<li>Bandgevoel in de bovenbuik (leverstuwing)</li>\n</ul>\n<p> </p>\n<p>Nog een levensgevaarlijke complicatie die kan optreden bij pre-eclampsie is het HELLP-syndroom.</p>\n<p>Het HELLP syndroom is een verstoring van de lever en nierfuncties die zichtbaar zijn in het bloed. Er is een tekort aan bloedplaatjes. Helaas is er geen specifieke behandeling voor en is het enige wat helpt het beëindigen van de zwangerschap.</p>\n<p>Eclampsie zijn stuipen of insulten die bij pre eclampsie optreden. Tijdens deze ernstige complicatie waarbij de zwangere vrouw aanvallen krijgt met trekkingen van armen en benen. Na een eclampsie kan iemand zich vaak niets meer herinneren. Dit heet comateus.</p>\n<p>Doormiddel van medicatie en intensieve bewaking worden de stuipen gestopt en worden er nieuwe stuipen voorkomen. De bloeddruk wordt laag gehouden en de luchtwegen worden goed in de gaten gehouden. De risico's voor het kindje hangt af van wanneer de complicatie optreedt tijdens de zwangerschap. Een voorbeeld is als de complicatie bij een voldragen zwangerschap optreedt moet het kind zo spoedig mogelijk geboren worden</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5944047"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Diabetes mellitus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens de zwangerschap kan het zijn dat het lichaam minder goed reageert op insuline. Insuline is het hormoon dat in ons lichaam de bloedsuiker regelt. Er kan dan een tijdelijke soort diabetes optreden bij de zwangere vrouw. Meestal gaat dit meteen na de bevalling over. De symptomen zijn veel dorst, veel plassen, vermoeidheid, kind veel groter voor het moment in de zwangerschap.  </p>\n<p>Als zwangere vrouw heb je meer risico op zwangerschapsdiabetes als:</p>\n<ul>\n<li>Genetisch (familie) is.</li>\n<li>Bij de vorige zwangerschap kind gewicht had van meer dan 4500 gram.</li>\n<li>Moeder overgewicht heeft.</li>\n<li>De bloedsuiker al hoog is aan het begin van de zwangerschap.</li>\n</ul>\n<p>De gevolgen van zwangerschapsdiabetes kunnen zijn dat het kind een te hoge geboorte gewicht heeft of dat de rijping van de longen te langzaam ontwikkeld zijn door sterke schommeling in de bloedsuiker.</p>\n<p>Om zwangerschap tegen te kunnen gaan is het belangrijk dat de moeder de voeding aanpast. Als de bloedsuiker dan nog steeds te hoog is moet de moeder insuline spuiten.</p>\n<p> </p>\n<p> </p>\n<p class=\"text-align-center\">De placenta maakt hormoon aan die omgekeerd werkt tegen insuline</p>\n<p class=\"text-align-center\"><img alt=\"Pijl naar beneden | Gratis Iconen\" src=\"https://maken.wikiwijs.nl/blob:https://maken.wikiwijs.nl/461fc224-e6fc-41a4-9ace-5f236df49cdc\" class=\"height-33-pixels width-33-pixels\"/></p>\n<p class=\"text-align-center\">Niet genoeg insuline in het lichaam</p>\n<p class=\"text-align-center\"><img alt=\"Pijl naar beneden | Gratis Iconen\" src=\"https://maken.wikiwijs.nl/blob:https://maken.wikiwijs.nl/461fc224-e6fc-41a4-9ace-5f236df49cdc\" class=\"height-33-pixels width-33-pixels\"/></p>\n<p class=\"text-align-center\">Te hoge glucose in het bloed.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5944048"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Liggingsafwijking ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De baby kan tijdens de zwangerschap regelmatig veranderen van positie. De ideale ligging is de achterhoofdsligging. Dit is ongeveer vanaf 36 weken tot de bevalling. Tijdens deze houding ligt het achterhoofd van de baby tegen de baarmoederhals aan. Wanneer het kindje anders in de baarmoeder ligt dan noemen wij dit een liggingsafwijking.</p>\n<p> </p>\n<ul>\n<li>Afwijkende ligging zijn:</li>\n<li>Kruisligging:</li>\n<li>Voorhoofdligging: het voorhoofd in plaats van het achterhoofd ligt tegen de baarmoederhals.</li>\n<li>Aangezichtsligging: het gezicht in plaats van het achterhoofd ligt tegen de baarmoederhals.</li>\n<li>Onvolkomen stuitligging</li>\n<li>Volkomen stuitligging</li>\n<li>Dwarsligging: De baby ligt van links naar rechts in de baarmoeder.\\</li>\n</ul>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/106e0ff0d0e32ed1888661e0b6667a7d2ee3f23f.jpg\" class=\"height-270-pixels width-484-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_065b0b2e97dfc402ed36a13f6187402333f0a39d.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "De zwangerschap",
                "reference": {
                    "value": "5912322"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "5918252"
                        },
                        "sections": []
                    },
                    {
                        "title": "Spelletje voor in de klas",
                        "reference": {
                            "value": "5970008"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ontstaan van de zwangerschap",
                "reference": {
                    "value": "5912350"
                },
                "sections": [
                    {
                        "title": "Anatomie van het vrouwelijke geslachtsorgaan ",
                        "reference": {
                            "value": "5912397"
                        },
                        "sections": []
                    },
                    {
                        "title": "Menstruele cyclus ",
                        "reference": {
                            "value": "5912401"
                        },
                        "sections": []
                    },
                    {
                        "title": "Anatomie van het mannelijk geslachtsorgaan ",
                        "reference": {
                            "value": "5918956"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Groei van de foetus",
                "reference": {
                    "value": "5912361"
                },
                "sections": [
                    {
                        "title": "De foetus",
                        "reference": {
                            "value": "5931480"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Meest voorkomende zwangerschapscomplicaties",
                "reference": {
                    "value": "5912391"
                },
                "sections": [
                    {
                        "title": "Hyperemesis gravidarum",
                        "reference": {
                            "value": "5944041"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hypertensie",
                        "reference": {
                            "value": "5944042"
                        },
                        "sections": []
                    },
                    {
                        "title": " Pre-eclampsie & HELLP syndroom",
                        "reference": {
                            "value": "5944046"
                        },
                        "sections": []
                    },
                    {
                        "title": "Diabetes mellitus",
                        "reference": {
                            "value": "5944047"
                        },
                        "sections": []
                    },
                    {
                        "title": "Liggingsafwijking ",
                        "reference": {
                            "value": "5944048"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": "/userfiles/0/065b0b2e97dfc402ed36a13f6187402333f0a39d.jpg",
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}