{
    "documentAuthors": [
        "Saloni Kataria"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Saloni Kataria",
            "referenceName": null,
            "reference": {
                "value": "55882"
            },
            "firstName": "Saloni",
            "infix": null,
            "lastName": "Kataria",
            "emailAddress": "s.kataria@liemerscollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-28T18:25:40Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 159616,
    "title": "Thema 6: Handel en Buitenland",
    "description": "",
    "lastModifiedDate": "2020-03-28T18:25:40+01:00",
    "dateCreated": "2020-03-27T16:51:15+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kataria, Saloni",
                "reference": {
                    "value": "55882"
                },
                "firstName": "Saloni",
                "infix": null,
                "lastName": "Kataria",
                "emailAddress": "s.kataria@liemerscollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/159616/"
    },
    "sections": [
        {
            "reference": {
                "value": "5929425"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Nederland is een echt handelsland. Ons land verdient veel geld met de verkoop van producten aan het buitenland. Als bedrijven producten aan het buitenland verkopen noemen we dat <strong>export</strong> of uitvoer. Nederland exporteert bijvoorbeeld:<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/97da3ac9d2119f5cf3e27a97f539c7551054745b.jpeg\" class=\"height-196-pixels width-196-pixels\"/><br/>\n<em>- Agrarische producten (bijv. bloemen, groenten en zuivel)<br/>\n- Chemische producten (kunstmest, kunststof en verf)<br/>\n- Machines<br/>\n- Aardgas</em></p>\n<p>Ook exporteert Nederland veel diensten aan het buitenland, zoals transport van goederen of aanleggen van havens.</p>\n<p>Als Nederlandse bedrijven goederen of diensten uit het buitenland kopen, noem je dat <strong>import</strong> of invoer. Wij importeren bijvoorbeeld koffie, rijst en grondstoffen die niet in ons land voorkomen. (Bijvoorbeeld ijzererts)</p>\n<p>Voor de import en export van producten is een goede <em>infrastructuur</em> belangrijk. Die is nodig om producten te vervoeren en om contact met klanten en leveranciers te hebben.</p>\n<p>Nederland is lid van de <strong>Europese Unie (EU)</strong>. Een van de belangrijkste afspraken van de EU is dat er economische samenwerking is tussen de EU-landen. Zo is er binnen de EU <strong>vrijhandel.</strong> Landen mogen hun producten vrij in- en uitvoeren zonder tussenkomst van belemmeringen en de overheid. Als we producten vanuit buiten de EU invoeren, moeten we weer invoerrechten betalen, dit om de eigen economie te beschermen.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e6111217316b51cc2825f46a3caaedda33a3ea77.jpg\" class=\"height-144-pixels width-250-pixels\"/></p>\n<p><em>Vlag Europese Unie</em></p>\n<p>Een arm land noem je ook wel een <strong>ontwikkelingsland.</strong> Een <strong>ontwikkelingsland</strong> heeft een economische achterstand op andere landen.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/aa96d5e1d0a2a8fd51aecedcf013e2dc76b62611.jpg\" class=\"height-153-pixels width-213-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5929428"
            },
            "heading": {
                "type": "heading",
                "content": "6.1 Nederland en handel met het buitenland",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=QVxqDEfsCdw",
                    "align": "left",
                    "caption": "Internationale handel",
                    "poster": "https://img.youtube.com/vi/QVxqDEfsCdw/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>Bekijk eerst bovenstaande video en lees dan onderstaande tekst.</em></strong><br/>\n<br/>\nNederland is een land dat veel handel drijft met het buitenland. Wij verkopen veel goederen en diensten aan het buitenland. Dit noemen we ook wel <strong>exporteren</strong>, oftewel uitvoer. Hierdoor verdient Nederland meer geld, dan dat ze alleen in het binnenland producten zouden verkopen, de export levert ook best wel wat inkomsten op in Nederland.<br/>\n<br/>\nEen deel van onze export bestaat uit goederen die we eerst invoeren vanuit het buitenland en daarna weer exporteren naar het buitenland. Dit noem je ook wel <strong>wederuitvoer.</strong></p>\n<p><strong>Opdracht 1.</strong><br/>\nIn Nederland is de totale goederenuitvoer €397 mld. De <strong>wederuitvoer</strong> bedraagt €192 mld en de <strong>uitvoer</strong> bedraagt €205 mld.<br/>\n<em>Bereken hoeveel procent van de totale goederenuitvoer bestaat uit wederuitvoer.</em><br/>\n<br/>\nNederland koopt ook veel goederen en diensten uit het buitenland, dit noem je ook wel <strong>importeren</strong> of invoeren. Er zijn verschllende redenden dat we producten importeren, namelijk:<br/>\n<br/>\n- Sommige producten kunnen in het buitenland <em>goedkoper</em> gemaakt oftewel geproduceerd worden;<br/>\n- Sommige buitenlandse producten hebben een betere <em>kwaliteit</em> dan hier;<br/>\n- Als bepaalde grondstoffen <em>niet of weinig voorkomen</em> in Nederland;<br/>\n- Soms is ons <em>klimaat</em> in Nederland niet geschikt om bepaalde landbouwgewassen te verbouwen;<br/>\n- Nederlandse consumenten willen graag kunnen <em>kiezen</em> tussen <em>bepaalde producten en merken.</em><br/>\n<br/>\n<strong>Opdracht 2.</strong><br/>\nBekijk de afbeelding hieronder.<br/>\n<em>Geef bij elk product aan wat de reden is om dit product te importeren, bij sommige afbeeldingen zijn er misschien meerdere redenen mogelijk:</em><br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/efc170c306b9a0657e1e162626dd3d2211372fc4.png\" class=\"height-144-pixels width-550-pixels\"/></p>\n<p> </p>\n<p><strong>Opdracht 3.</strong><br/>\nBekijk het cirkeldiagram hieronder. Uit de vijf importlanden samen komt 48% van de totale invoer van goederen en diensten naar Nederland.<br/>\n<em>Bereken voor hoeveel euro er in totaal in Nederland is ingevoerd.</em><br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/effac7b28046c0bfcf79083fe6d5c4e671924f91.png\" class=\"height-230-pixels width-389-pixels\"/></p>\n<p> </p>\n<p>Het bedrag dat we in totaal aan export verdienen noemen we de <em>uitvoerwaarde.</em> Het bedrag dat we in totaal aan import uitgeven, noemen we ook wel de <em>invoerwaarde.</em> De in- en uitvoerwaarde bereken je als volgt:<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7eb247c4e6c2fa20da24109ddab8f3b7fe5b25ae.png\" class=\"height-153-pixels width-725-pixels\"/></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht 4.</strong><br/>\nIn een bepaald jaar exporteren Nederlandse aardappeltelers 1500.000.000 kilo aan aardappelen. Deze aardappelen verkopen de Nederlandse aardappeltelers voor €0,95 per kilo.<br/>\n<em>Bereken de totale uitvoerwaarde van de aardappelen.</em><br/>\n<br/>\nZoals je tot nu vast hebt begrepen, kost import ons geld en levert export ons geld op. <em>De Nederlandsche Bank (DNB)</em> houdt een overzicht bij van alle betalingen aan het buitenland en alle ontvangsten vanuit het buitenland. Dit overzicht heeft de <strong>betalingsbalans.</strong> Op de betalingsbalans staat:<br/>\n<br/>\n<em>- De waarde van alle goederen en diensten die wij aan het buitenland hebben verkocht, dus het exportbedrag, oftewel de opbrengsen vanuit het buitenland.<br/>\n- De waarde van alle goederen en diensten die wij vanuit het buitenland hebben gekocht, dus het importbedrag, oftewel het bedrag dat we aan het buitenland hebben uitgegeven.</em></p>\n<p>Als de totale uitvoerwaarde groter is dan de invoerwaarde, hebben we een <strong>overschot op de betalingsbalans.</strong> We hebben dus meer geld verdiend vanuit het buitenland, dan geld uitgegeven aan het buitenland.<br/>\n<br/>\nAls de totale invoerwaarde groter is dan de totale uitvoerwaarde, hebben we een <strong>tekort op de betalingsbalans.</strong> We hebben dus meer geld uitgegeven aan het buitenland dan dat we hebben verdiend aan het buitenland.</p>\n<p>Het <strong>saldo op de betalingsbalans</strong> bereken je dus door het verschil tussen het exportbedrag en importbedrag te berekenen. Het saldo is negatief als er een tekort is, en positief als er een overschot is.<br/>\n<br/>\n<strong>Opdracht 5.</strong><br/>\nZie onderstaande afbeelding.<br/>\n<em>Bereken het saldo op de betalingsbalans en geef aan of het om een negatief of positief saldo gaat.</em></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e66986b1beb88244fbeba3211a32e64737028a17.png\" class=\"height-159-pixels width-402-pixels\"/></p>\n<p>Het <strong>nationaal inkomen:</strong> alle inkomens van een heel land bij elkaar opgeteld. Om te bepalen hoe de internationale handel ervoor staat heb je het nationaal inkomen nodig, samen met het import- en exportbedrag. Hoe werkt dit dan precies? Je berekent in dit geval de <strong>importquote</strong> en de <strong>exportquote.</strong><br/>\n<br/>\n<strong>Importquote:</strong> Hiermee bereken je hoeveel procent van het <em>nationaal inkomen</em> wordt uitgegeven aan <em>import.</em><br/>\n<strong>Exportquote:</strong> Hiermee bereken je hoeveel procent van het <em>nationaal inkomen</em> wordt verdiend aan export.<br/>\n<br/>\nZie als volgt:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7471aa81df2bf80fd7e6f90363d288e1bc449f00.png\" class=\"height-148-pixels width-727-pixels\"/></p>\n<p><br/>\n<strong>Opdracht </strong><strong>6. </strong><br/>\nGebruik bovenstaand rekenvoorbeeld. In hetzelfde jaar is de uitvoerwaarde van Nederland €540 miljard. <br/>\n<em>Bereken de exportquote, rond je antwoord af op 1 decimaal. </em><br/>\n<br/>\nAan de hoge import- en exportquote van Nederland is te zien dat Nederland behoorlijk afhankelijk is van de internationale handel. Nederland handelt dus veel met het buitenland en dat betekent ook wel dat Nederland een <em>open economie</em> heeft. Landen die in verhouding minder importeren en exporteren hebben een meer <em>gesloten economie. </em></p>\n<p><strong>Opdracht 7.</strong><br/>\nVan Noord-Korea zijn de volgende gegevens bekend: <br/>\n- Nationaal inkomen: €40 mld<br/>\n- Uitvoerwaarde: €3,9 mld<br/>\n- Invoerwaarde: €4,8 mld<br/>\n<em>Bereken voor Noord-Korea de importquote en de exportquote. Geef ook aan of Noord-Korea een open of gesloten economie heeft vergeleken met Nederland. Gebruik hiervoor de gegevens van opdracht 6. </em></p>\n<p><strong><em>Einde paragraaf 6.1</em></strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5930079"
            },
            "heading": {
                "type": "heading",
                "content": "6.2 Nederland en EU",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=YP_Ng1DPzo8",
                    "align": "left",
                    "caption": "De Europese Unie",
                    "poster": "https://img.youtube.com/vi/YP_Ng1DPzo8/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Bekijk bovenstaande video en lees daarna onderstaand de tekst.</p>\n<p> </p>\n<p>Nederland is één van de lidstaten van de <em>Europese Unie (EU).</em> De Europese Unie heeft als belangrijkste doel om samen met andere landen binnen de EU samen te werken op economisch gebied. Binnen de EU zijn er geen economische grenzen meer en landen vormen samen een <em>interne markt.</em> Zo is er binnen de EU:<br/>\n<br/>\n<em>- <strong>Vrij verkeer van goederen en diensten.</strong> Dit betekent dat er vrijhandel is tussen de EU-landen. Er bestaan geen belemmeringen bij het importeren en exporteren van goederen en diensten tussen de EU-landen.<br/>\n- <strong>Vrij verkeer van personen.</strong> Inwoners van een EU-land mogen in een ander EU-land werken en wonen.<br/>\n- <strong>Vrij verkeer van kapitaal.</strong> Je kunt je geld op een spaarrekening van een bank van een ander EU-land zetten, ook mag je beleggen en investeren in een ander EU-land.</em><br/>\n<br/>\n<strong>Opdracht 8.</strong><br/>\n<em>Leg uit welke voordelen vrijhandel heeft voor een consument binnen de EU.</em><br/>\n<br/>\n<strong>Opdracht 9.</strong><br/>\nNederlandse transportbedrijven nemen veel Poolse en Bulgaarse vrachtwagenchauffeurs in dienst.<br/>\n<em>a. Bij welke afspraak van de interne markt hoort dit voorbeeld?<br/>\nb. Welk bezwaar kunnen Nederlandse vrachtwagenchauffeurs hebben tegen deze ontwikkeling?</em></p>\n<p>Als landen dezelfde munt gebruiken gaat vaak de handel makkelijker, zo heb je geen last van schommelende wisselkoersen en je kunt producten makkelijker en beter met elkaar vergelijken. Met die reden is binnen de EU de <strong>Europese Monetaire Unie (EMU)</strong> opgericht, die als doel heeft om met de landen binnen de EMU één gezamenlijke munt, de euro, te gebruiken. Een deel van de EU-landen neemt deel aan de EMU en hebben dan ook allemaal de euro als wettig betaalmiddel ingevoerd. Deze landen vormen samen de <em>eurozone.</em></p>\n<p>De <strong>Europese Centrale Bank (ECB)</strong> is de centrale bank van de landen met de euro. De belangrijkste taken van de ECB zijn:<br/>\n<br/>\n<em>- Het bewaken van de euro. Door te zorgen dat de inflatie laag blijft, behoudt de euro zijn koopkracht.<br/>\n- De ECB brengt de eurobankbiljetten in omloop<br/>\n- De ECB stelt de hoogte van de rente vast die banken moeten betalen als ze van de ECB lenen.</em><br/>\n<br/>\n<strong>Opdracht 10.</strong><br/>\nNog niet alle EU-landen zijn lid van de EMU. Enkele landen die de euro nog niet hebben, willen graag toetreden tot de EMU en de euro als betaalmiddel invoeren. Zij denken namelijk dat dit positieve gevolgen heeft voor de handel met andere eurolanden.<br/>\n<em>Geef een reden waarom dit een positief gevolg voor de handel van deze landen zal hebben.</em></p>\n<p><strong>Opdracht 11.</strong><br/>\nNeem de volgende zinnen over en vul in. Kies uit: <em>meer - minder</em><br/>\nAls de ECB de rente voor de banken verhoogt, gaat ook de rente voor de consumenten omhoog. Die gaan dan ____ lenen en ____ sparen. Ze geven dan ____ geld uit, zodat er ____vraag is naar goederen en diensten. Daardoor zullen de prijzen ____ stijgen, zodat er ook ____ inflatie is.</p>\n<p> </p>\n<p><strong>Einde paragraaf 2 </strong></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5930960"
            },
            "heading": {
                "type": "heading",
                "content": "6.3 Protectie en internationale arbeidsverdeling",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=tJygIerIiSI",
                    "align": "left",
                    "caption": "Protectiemaatregelen: Importheffingen, importquota en exportsubsidies",
                    "poster": "https://img.youtube.com/vi/tJygIerIiSI/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Bekijk bovenstaand video en lees dan onderstaand de tekst.</p>\n<p>Nederland moet er voor zorgen dat het land een aantrekkelijke handelspartner blijft voor andere landen, dit natuurlijk ook omdat we veel met het buitenland handelen. Om ervoor te zorgen dat Nederland een aantrekkelijke handelspartner is en blijft voor andere landen, moeten Nederlandse bedrijven ervoor zorgen dat ze hun producten en diensten zo goedkoop mogelijk en tegen de best mogelijke kwaliteit leveren. Een zo goed mogelijke kwaliteit en lage prijs zorgen namelijk voor een sterke <strong>internationale concurrentiepositie.</strong> De <em>internationale concurrentiepositie</em> geeft aan in hoeverre een land in staat is om beter en goedkoper de producten te leveren in vergelijking met andere landen.</p>\n<p> </p>\n<p><strong>Opdracht 12.</strong><br/>\nLees onderstaand bericht.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/53d18d424202bb134eb8c41081ce8624941a2dd1.png\" class=\"height-113-pixels width-474-pixels\"/><br/>\n<br/>\nJe ziet hieronder drie tussenstappen.<br/>\n<em>Zet ze in een zodanige volgorde dat ze de gedachtegang van de minister weergeven.</em><br/>\n<br/>\n<em><strong>1. Verslechtering internationale concurrentiepositie<br/>\n2. Hogere bedrijfskosten<br/>\n3. Hogere verkoopprijzen</strong></em></p>\n<p>Hogere lonen --&gt; ___ --&gt; ___ --&gt; ___ --&gt; minder export Nederlandse bedrijven</p>\n<p> </p>\n<p>De Europese Unie kan maatregelen nemen om de productie en werkgelegenheid van bedrijven in de EU beschermt tegen concurrentie van landen buiten de EU. Dit soort maatregelen noemen we <strong>protectiemaatregelen.</strong> De volgende protectiemaatregelen kan de EU bijvoorbeeld nemen:<br/>\n<br/>\n<strong>- Invoerrechten heffen:</strong> <em>de douane heft belasting op ingevoerde producten, waardoor de ingevoerde producten duurder worden.</em><br/>\n<strong>- Importquota / contigentering:</strong> <em>Een maximum instellen op het aantal producten dat ingevoerd mag worden.</em><br/>\n<strong>- Invoerverbod instellen:</strong> <em>Bepaalde producten mogen helemaal niet binnen de EU worden ingevoerd.</em><br/>\n<strong>- Exportsubsidie geven:</strong> <em>De EU of Nederlandse overheid geeft subsidie aan exporterende bedrijven, zodat deze exporterende bedrijven de producten goedkoper aan het buitenland kunnen aanbieden.</em></p>\n<p><strong>Opdracht 13.</strong><br/>\nNeem de onderstaande zinnen over en kies telkens het juiste woord.<br/>\na. Als de EU invoerrechten heft op producten uit de VS, dan worden deze producten <em>duurder/goedkoper</em> voor consumenten in <em>Europa / de VS</em>, zodat wij <em>meer / minder</em> van dit soort producten uit de VS importeren.<br/>\nb. Bij contingentering mogen er een <em>beperkt aantal / helemaal geen</em> producten worden ingevoerd.<br/>\nc. Als Nederlandse bedrijven exportsubsidies <em>betalen / ontvangen,</em> worden hun producten <em>duurder / goedkoper</em> voor buitenlandse afnemers, zodat die <em>meer / minder</em> Nederlandse producten kopen.</p>\n<p> </p>\n<p><strong>Opdracht 14. </strong><br/>\nLees onderstaand bericht. Er ontbreekt een aantal woorden. Neem de nummer 1 tot en met 4 over en zet de juiste woorden achter. Kies uit: <em>Chinese - contingentering - douanerechten - dure - Europese - exportsubsidies - goedkope - importverbod. </em>(Je houdt vier woorden over)<br/>\n </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f33ad4dc41e376bd70f8dba27c153ab4a8303925.png\" class=\"height-268-pixels width-535-pixels\"/> </p>\n<p> </p>\n<p><strong>Opdracht 15. </strong><br/>\nProtectiemaatregelen kun je indelen in <em>invoerbeperkende maatregelen </em>en <em>exportbevorderende maatregelen. </em>Neem onderstaand schema over en zet de verschillende protectiemaatregelen op de juiste plaats. </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fc5d0078c321c188be2d506f0f73cef490df470d.png\" class=\"height-219-pixels width-555-pixels\"/></p>\n<p> </p>\n<p>Het tegenovergestelde van protectionisme is vrijhandel, zoals dat binnen de EU is afgesproken. Veel mensen zijn voorstander van wereldwijde vrijhandel, zij verwachten namelijk hierdoor dat de welvaart kan toenemen op de hele wereld. Door vrijhandel ontstaat er betere <strong>internationale arbeidsverdeling. </strong>Dit betekent dat een product geproduceerd en geëxporteerd wordt door het land dat dit het beste en goedkoopste kan. </p>\n<p><strong>Opdracht 16. </strong><br/>\nBekijk de afbeelding over de herkomst van auto-onderdelen. <br/>\n<em>a. Wat heeft de afbeelding te maken met internationale arbeidsverdeling? <br/>\nb. Ook in Nederland worden uitlaatonderdelen voor de auto-industrie geproduceerd. Wat is voor Nederland het gevolg als voortaan alleen Zweden deze onderdelen produceert? <br/>\nc. Waarom is het voor een autofabrikant, zoals Volkswagen, aantrekkelijker als een bepaald auto-onderdeel in meer dan één land wordt geproduceerd? <br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/628fcb3c75dd8d4497dce35c99079c4e7d8c6e0a.png\" class=\"height-227-pixels width-490-pixels\"/></em><br/>\n </p>\n<p> </p>\n<p><strong>Einde paragraaf 6.3! </strong></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "5931062"
            },
            "heading": {
                "type": "heading",
                "content": "6.4 Ontwikkelingslanden en ontwikkeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In sommige landen heerst er nog steeds veel armoede, deze landen vind je vooral in Azië, Afrika en Midden-Amerika. Een land met een grote economische achterstand ten opzichte van rijke westerse landen, noem je een <strong>ontwikkelingsland. </strong>Het is soms lastig te bepalen of een land arm of rijk is. Een veelgebruikte manier om de <em>welvaart </em>van verschillende landen te vergelijken is door het <strong>inkomen per hoofd</strong> te berekenen. Dat is het gemiddelde inkomen per inwoner van een land. Je berekent het inkomen per hoofd als volgt: <br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/79927d4d883e5e4b24901acc2ec410db303d63da.png\" class=\"height-242-pixels width-725-pixels\"/><br/>\n </p>\n<p><strong>Opdracht 17. </strong><br/>\n<em>a. Bereken voor de landen hieronder het inkomen per hoofd van de bevolking. Rond je antwoord af op hele euro's. </em><br/>\n<em>b. Welk land is het meest welvarend? En welke het minst? <br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d529aaeb8a99e3a06d61a13c04810a00a261e36b.png\" class=\"height-91-pixels width-347-pixels\"/></em><br/>\n<br/>\nToch is het inkomen per hoofd niet een complete welvaartsmaatsaf, je houdt namelijk met het inkomen per hoofd te weinig rekening met andere factoren. Je moet namelijk ook kijken naar: <br/>\n<br/>\n<em>- Hoe is de verdeling van het inkomen over de inwoners?</em> In arme landen is er vaak sprake van een <em>ongelijke inkomensverdeling</em>. <br/>\n<em>- Hoeveel informele productie en zelfvoorziening is er in een land?</em> Dit telt niet mee in het nationaal inkomen, maar zorgt wel voor welvaart. <br/>\n<em>- De prijzen van producten in een land:</em> in een land met lage prijzen kun je met eenzelfde inkomen meer kopen dan in een land met hogere prijzen. </p>\n<p> </p>\n<p><strong>Opdracht 18. </strong><br/>\n<em>Geef aan of onderstaande uitspraken juist of onjuist zijn. <br/>\na. Als er in een land meer zelfvoorziening is, wordt het nationaal inkomen hoger. <br/>\nb. Doordat de prijzen per land verschillen, kun je de koopkracht in verschillende landen makkelijker met elkaar vergelijken. <br/>\nc. Bij een gelijkmatige inkomensverdeling is een klein deel van de bevolking arm en een klein deel van de bevolking rijk. </em></p>\n<p><br/>\nNaast een laag inkomen per hoofd, heeft een ontwikkelingsland ook de volgende kenmerken: <br/>\n<br/>\n- Snelle bevolkingsgroei<br/>\n- Ondervoeding en gebrek aan schoon drinkwater<br/>\n- Slechte gezondheidszorg<br/>\n- Veel <em>analfabetisme </em>door een gebrek aan scholing<br/>\n- Slechte infrastructuur<br/>\n- Veel werkloosheid</p>\n<p> </p>\n<p><strong>Opdracht 19. </strong><br/>\n<em>a. Neem de nummers van onderstaande afbeeldingen over en zet erachter welk kenmerk van een ontwikkelingsland je herkent. </em><br/>\n<em>b. Leg uit hoe het verbeteren van de infrastructuur van een land uiteindelijk kan leiden tot meer werkgelegenheid. <br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cf98c63fd946ff9e475e0323e8b723e1a259aa8d.png\" class=\"height-162-pixels width-661-pixels\"/></em></p>\n<p> </p>\n<p>In ontwikkelingslanden is de armoede een oorzaak voor andere problemen. Deze andere problemen houden op hun beurt weer armoede in stand. Zo'n situatie waarin de oorzaak van het ene probleem weer een gevolg is van een ander probleem, noem je een <em>vicieuze cirkel. </em>Er is hulp van buitenaf nodig om deze vicieuze cirkel te doorbreken. </p>\n<p> </p>\n<p><strong>Opdracht 20. </strong><br/>\nHieronder zie je een vicieuze cirkel. <br/>\nHij begint bij 1: Een boer in een ontwikkelingsland heeft een laag inkomen. <br/>\n<em>Neem de vicieuze cirkel over en zet onderstaande gevolgen op de juiste plaats: <br/>\n- weinig investeren in landbouwmachines<br/>\n- lage productieopbrengst<br/>\n- weinig sparen</em><br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/065d137d608c14c12a8f2b802058a8a3eb326794.png\" class=\"height-225-pixels width-236-pixels\"/></p>\n<p> </p>\n<p>Omdat ontwikkelingslanden arm zijn, hebben zij vaak gelijk hulp nodig bij natuurrampen zoals bijvoorbeeld aardbevingen of overstromingen. Dit is hulp op korte termijn en is gelijk en onmiddelijk nodig. Dit soort hulp noem je <strong>noodhulp. </strong><br/>\nOp de lange termijn hebben ontwikkelingslanden juist veel aan <strong>structurele hulp. </strong>Dit is hulp waar de landen op lange termijn ook nog wat aan hebben, zoals het opbouwen van scholen of het bouwen van een waterput. Dit draagt ook vaak bij aan het opbouwen van de welvaart in een ontwikkelingsland. </p>\n<p> </p>\n<p><strong>Opdracht 21.</strong><br/>\n<em>Geef een voorbeeld van structurele hulp waardoor de vicieuze cirkel uit opdracht 20 doorbroken kan worden. </em><br/>\n<br/>\n<strong>Opdracht 22. </strong><br/>\nEr is een nieuw ziekenhuis gebouwd in de stad Yele in Sierra Leone. Sierra Leone is een arm land in West-Afrika.<br/>\n<em>Vind je de bouw van een ziekenhuis een vorm van noodhulp of structurele hulp? Of allebei? Verklaar je antwoord. </em><br/>\n <br/>\n<strong>Opdracht 23. </strong><br/>\nRijke landen lenen ook geld uit aan ontwikkelingslanden. Veel economen vinden dit geen goed idee en willen dat de leningen worden kwijtgescholden. 'Ontwikkelingslanden raken van de regen in de drup, met zulke leingen', aldus een econoom. Geef een argument voor de uitspraak van de econoom. <br/>\n<br/>\n<strong>Opdracht 24. </strong><br/>\nBekijk de afbeelding hieronder.<br/>\nVeel mensen vinden dat ontwikkelingslanden het meest gebaat zijn bij het afschaffen van protectiemaatregelen door rijke landen. <br/>\n<br/>\n<em>a. Leg uit waarom ontwikkelingslanden er voordeel van hebben als rijke landen hun protectiemaatregelen afschaffen. </em><br/>\n<em>b. Leg ook uit welke bezwaren rijke landen kunnen hebben tegen het afschaffen van hun protectiemaatregelen. </em></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/70d454ac025bbf6d271f6915fbcb77034a751c75.png\" class=\"height-139-pixels width-153-pixels\"/></p>\n<p> </p>\n<p><strong>Einde paragraaf 6.4! </strong></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "5929425"
                },
                "sections": []
            },
            {
                "title": "6.1 Nederland en handel met het buitenland",
                "reference": {
                    "value": "5929428"
                },
                "sections": []
            },
            {
                "title": "6.2 Nederland en EU",
                "reference": {
                    "value": "5930079"
                },
                "sections": []
            },
            {
                "title": "6.3 Protectie en internationale arbeidsverdeling",
                "reference": {
                    "value": "5930960"
                },
                "sections": []
            },
            {
                "title": "6.4 Ontwikkelingslanden en ontwikkeling",
                "reference": {
                    "value": "5931062"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Internationale handel",
                "origin": "Internationale handel",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=QVxqDEfsCdw",
                "visible": true
            },
            {
                "type": "video",
                "title": "De Europese Unie",
                "origin": "De Europese Unie",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=YP_Ng1DPzo8",
                "visible": true
            },
            {
                "type": "video",
                "title": "Protectiemaatregelen: Importheffingen, importquota en exportsubsidies",
                "origin": "Protectiemaatregelen: Importheffingen, importquota en exportsubsidies",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=tJygIerIiSI",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}