{
    "documentAuthors": [
        "Erna Hage"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Erna Hage",
            "referenceName": null,
            "reference": {
                "value": "66974"
            },
            "firstName": "Erna",
            "infix": null,
            "lastName": "Hage",
            "emailAddress": "hge@psg.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-03-30T11:25:05Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 159721,
    "title": "NM Cubacrisis vmbo-kgt3",
    "description": "",
    "lastModifiedDate": "2020-03-30T11:25:05+02:00",
    "dateCreated": "2020-03-30T11:17:51+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hage, Erna",
                "reference": {
                    "value": "66974"
                },
                "firstName": "Erna",
                "infix": null,
                "lastName": "Hage",
                "emailAddress": "hge@psg.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/159721/"
    },
    "sections": [
        {
            "reference": {
                "value": "5934341"
            },
            "heading": {
                "type": "heading",
                "content": "Cubacrisis",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/eab084813c92720eaa6aa3b130b9be3be6bbc6e7.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.1,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5934342"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p>Sinds de VS in augustus 1945 atoombommen afwierp op Japan zijn er geen kernwapens meer ingezet tijdens een oorlog. Maar in 1962 werd het heel erg spannend en kwam het bijna tot een atoomoorlog tussen de VS en de Sovjet-Unie. Deze opdracht gaat over de achtergronden van dat conflict en de pogingen om een herhaling daarvan te voorkomen.</p>\n<p>Aan het eind van deze opdracht kun je:</p>\n<ul>\n<li>Uitleggen wat de achtergronden van de Cubacrisis waren.</li>\n<li>Weergeven waarom de Cubacrisis gevaarlijk was voor de hele wereld.</li>\n<li>Uitleggen welke maatregelen de VS en de Sovjet-Unie hebben genomen om te voorkomen dat de wereld ten onder gaat door een atoomoorlog.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5934344"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindproduct-Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/64a370763098a2f203a359422885d4bc83f127f2.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Eindproduct</strong><br/>\nAls eindproduct van deze opdracht maken jullie een kort stripverhaal waarin je de wapenwedloop tussen de VS en de Sovjet-Unie tot 1962 beschrijft, waarin de Cubacrisis kort wordt neergezet evenals de maatregelen die beide landen namen om een atoomoorlog te voorkomen.</p>\n<p>In het eindproduct laat je zien dat je de leerdoelen hebt behaald.<br/>\n<br/>\n<strong>Beoordeling</strong><br/>\nBij de beoordeling let jullie docent op:</p>\n<ul>\n<li>De <strong>inhoud</strong>: laat het stripverhaal de geschiedenis van de wapenwedloop goed zien, het verloop van de Cubacrisis en hoe de leiders van de VS en de Sovjet-Unie probeerden te voorkomen dat er daarna werkelijk een atoomoorlog uitbreekt?</li>\n<li>De <strong>vorm</strong>: is het stripverhaal met zorg gemaakt? Zijn de teksten in het verhaal goed leesbaar en duidelijk en de plaatjes helder?</li>\n<li><strong>Taalfouten</strong>: bevatten de teksten in het stripverhaal niet te veel taalfouten?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5934346"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkwijze",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Activiteiten</strong></p>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\">\n<tbody>\n<tr>\n<td><strong>Stap</strong></td>\n<td><strong>Groepsgrootte</strong></td>\n<td><strong>Activiteit</strong></td>\n</tr>\n<tr>\n<td>Stap 1</td>\n<td>Alleen</td>\n<td>Tekst lezen over de plaatsing van Sovjet-raketten op Cuba.</td>\n</tr>\n<tr>\n<td>Stap 2</td>\n<td>Alleen</td>\n<td>Tekst lezen over de Koude Oorlog en de wapenwedloop.</td>\n</tr>\n<tr>\n<td>Stap 3</td>\n<td>Alleen</td>\n<td>Tekst lezen over hoe een atoomoorlog voorkomen moest worden.</td>\n</tr>\n<tr>\n<td>Stap 4</td>\n<td>Samen met twee studiegenoten via teams videogesprek </td>\n<td>Een stripverhaal maken over de Cubacrisis, de wapenwedloop en de toenadering tussen de kernmachten om de spanningen te verminderen.</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<strong>Benodigdheden</strong><br/>\nGeen bijzonderheden.<br/>\n<br/>\n<strong>Tijd</strong><br/>\nVoor deze opdracht heb je ongeveer 1 lesuur nodig.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5934348"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Alarm! Sovjetraketten op Cuba</strong><br/>\nBekijk de onderstaande video en beantwoord hierna de vragen.</p>\n<p><a href=\"https://www.youtube.com/watch?v=X7QuS5aYcAM\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=550,height=309'); return false;\">Cubacrisis in 4 minuten</a></p>\n<p><strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>Op welke manier werden de kernraketten in Cuba ontdekt?</li>\n<li>Welke maatregel nam president Kennedy onmiddellijk na de ontdekking van de kernraketten op Cuba?</li>\n<li>Hoe zou de VS reageren bij een aanval vanaf Cuba met kernraketten richting de VS of een ander land op het westelijk halfrond?</li>\n<li>Hoe liep deze ruzie over kernraketten in Cuba af?</li>\n<li>Waarom, denk je?</li>\n</ol>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"float-right\"/></p>\n<p><strong>Koude Oorlog en wapenwedloop</strong><br/>\nDe Cubacrisis was zo gevaarlijk voor de wereld omdat de VS en de Sovjet-Unie tot dan toe een wapenwedloop met elkaar hadden gehouden. Door die wapenwedloop waren beide landen in staat om elkaar volledig te vernietigen. Het begon met de Amerikaanse bom. Kijk naar de film 'De atoombom, een allesverwoestend wapen'.</p>\n<p><a href=\"http://www.schooltv.nl/beeldbank/embedded.jsp?clip=20050504_atoombom02\" onclick=\"window.open(this.href, '', 'resizable=no,status=no,location=no,toolbar=no,menubar=no,fullscreen=no,scrollbars=no,dependent=no,width=350,height=198'); return false;\">De atoombom - een allesverwoestend wapen</a></p>\n<p>De bom maakte diepe indruk op de Sovjet-Unie. Het land stond tegenover de VS en het voelde zich bedreigd door deze vijand met zo'n machtig wapen. Daar kun je alleen maar een net zo machtig wapen tegenover zetten. Het spreekt vanzelf dat de VS de benodigde kennis om de bom te maken, niet met de Sovjets wilde delen. Stalin zette alles op alles om de achterstand in te lopen en dat lukte veel sneller dan verwacht. In 1949 hield de Sovjet-Unie zijn eerste kernproef. Hiermee begon de wapenwedloop tussen de VS en de Sovjet-Unie pas echt. Om elkaar af te troeven maakten beide landen steeds meer en steeds krachtiger atoombommen en raketten en vliegtuigen om deze bommen naar hun doel te sturen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Eind jaren '50 hadden de VS en de Sovjet-Unie meer dan voldoende atoombommen om elkaar en de rest van de wereld te verwoesten.<br/>\nDe hele mensheid kon worden uitgeroeid. De mogelijkheid dat het zo uit de hand zou kunnen lopen weerhield beide regeringen ervan om de atoomwapens ook daadwerkelijk in te zetten.</p>\n<p>De wapens hadden vooral de functie om elkaar in toom te houden. Gebruik van een kernwapen leidt tot vergelding met gelijke munt. Dit nieuwe evenwicht heet 'wederzijdse afschrikking'.</p>\n<p><strong>Cuba kwam in de invloedssfeer van de Sovjet-Unie</strong><br/>\nIn 1959 kwam Cuba in de invloedssfeer van de Sovjet-Unie terecht. Dat kwam omdat de Cubaanse dictator Fulgencio Batista, die goede relaties met de VS onderhield, werd verdreven door communisten onder leiding van Fidel Castro.<br/>\nDe Verenigde Staten riepen kort daarna een handelsembargo af over Cuba.<br/>\nDat wil zeggen dat Amerikaanse bedrijven geen zaken meer mochten doen in of met Cuba. Zo werd in 1960 de import van suiker uit Cuba gehalveerd.<br/>\nDe Sovjet-Unie sprong in dat gat en steunde Cuba. Voor de Russen was Cuba, zo dicht bij de Verenigde Staten, een prachtige uitvalsbasis. In ruil voor de Sovjetsteun liet Cuba toe dat de Sovjet-Unie kernraketten plaatste en lanceerinrichtingen bouwde.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De Sovjet-Unie had twee redenen om kernraketten in Cuba te plaatsen.<br/>\nIn de eerste plaats hadden de VS kernraketten geplaatst in Engeland, Italië en Turkije, gericht op de Sovjet-Unie. De raketten op Cuba herstelden het evenwicht. In de tweede plaats wilde het voorkomen dat de VS Cuba nog eens zou aanvallen (denk aan het Varkensbaai-incident uit het filmpje 'Cubacrisis in 4 minuten').<br/>\n<br/>\n<strong>Vragen:</strong></p>\n<ol start=\"1\">\n<li>In 1939 waren de Amerikanen bang dat een ander land hen voor zou zijn met een atoombom. Om welk land ging het?</li>\n<li>Waarom wilde ook de Sovjet-Unie na het einde van de Tweede Wereldoorlog over atoombommen beschikken?</li>\n<li>Waarom durfden de VS en de Sovjet-Unie elkaar niet met hun atoombommen te bestoken?</li>\n<li>Hoe probeerde men in 1961 de regering van Castro omver te werpen?</li>\n<li>Waarom wilde de Sovjet-Unie kernraketten in Cuba plaatsen?</li>\n</ol>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7f145d4c2dc751f9798619f617202ea77d27d3ac.png\" class=\"height-354-pixels width-241-pixels float-right\"/></p>\n<p><strong>Hoe een atoomoorlog te voorkomen</strong><br/>\nChroesjtsjov trok de kernraketten uit Cuba terug.<br/>\nUiteindelijk wilde de Sovjet-Unie de confrontatie met de VS niet uit de hand laten lopen. De atoommachten moesten zien te voorkomen dat het ooit weer zo dreigend werd als tijdens de Cubacrisis. Dus werd het tijd voor verzoening.<br/>\nZo beloofde de VS de Sovjet-Unie Cuba niet aan te vallen en zijn kernraketten uit Turkije weg te halen. In ruil hiervoor beloofde de Sovjet-Unie de VS al zijn kernraketten uit Cuba te verwijderen en geen nieuwe meer te plaatsen. Kennedy en Chroestsjov (en hun opvolgers) proberen te voorkomen dat er een atoomoorlog uitbreekt.<br/>\nZo wordt er een hotline aangelegd tussen het Witte Huis, de werkplek van de Amerikaanse president en het Kremlin, waar de zetel van de Sovjetleiding was.<br/>\nDe hotline is vooral bedoeld om de communicatie open te houden en te voorkomen dat door een misverstand verkeerde besluiten worden genomen.<br/>\nDe hotline is geen telefoonlijn. Eerst was het een telexverbinding en vanaf 1988 een fax. Sinds 2008, de Sovjet-Unie is dan al uit elkaar gevallen, gebruiken de Amerikanen en Russen een e-mailverbinding.</p>\n<p>Amerika en de Sovjet-Unie hebben in de jaren na de Cubacrisis ook werk gemaakt van serieuze wapenvermindering. Onderhandelingen over voorraden wapens liepen al vanaf 1959 en het zou nog lang duren voor ze succes boekten.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In 1972 sloten Richard Nixon en Leonid Brezjnev het eerste verdrag over de vermindering van kernwapens (SALT-1). In die verdragen staat hoe groot hun voorraad atoombommen en raketten mag zijn. Wel ging de wapenwedloop tussen de VS en de Sovjet-Unie door tot de Sovjet-Unie in 1991 werd opgeheven en daarmee de Koude Oorlog ten einde liep.<br/>\n<br/>\nAl eerder, in 1968, ondertekenden beide grootmachten ook het Non-Proliferatieverdrag, samen met nog 187 andere landen. Dat verdrag, opgesteld door de Verenigde Naties, moet verspreiding van atoombommen tegengaan. Lees hieronder wat er in dit verdrag staat.</p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<div><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" class=\"height-162-pixels width-181-pixels float-right\"/>\n<ul>\n<li>Alleen landen die al atoombommen hadden toen het verdrag werd opgesteld mogen deze wapens houden. Dat zijn de VS, de Sovjet-Unie (nu Rusland), China, Engeland en Frankrijk.</li>\n<li>Deze vijf landen moeten een flink deel van hun voorraad atoombommen wegdoen.</li>\n<li>Er mogen geen landen meer bij komen die atoombommen hebben.</li>\n<li>Het Internationaal Atoomagentschap, een bureau van de Verenigde Naties, ziet erop toe dat landen zich aan de gemaakte afspraken houden.</li>\n</ul>\n</div>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nHelemaal gelukt is het niet.<br/>\nSindsdien is het aantal kernwapenlanden wel groter geworden.<br/>\n<br/>\n<strong>Vraag:</strong></p>\n<p>Zoek uit welke landen na 1968 ook atoombommen hebben gemaakt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5934357"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/964d8e1fe218a97c6cecb2f1bf5fe0084b96208c.png\" class=\"height-336-pixels width-241-pixels float-right\"/></p>\n<p><strong>Eindproduct:</strong><br/>\nNu aan de slag met jullie stripverhaal. Probeer er de volgende elementen in te verwerken:</p>\n<ul>\n<li>De Cubacrisis.</li>\n<li>De wapenwedloop.</li>\n<li>De toenadering tussen de kernmachten en de afspraken om de situatie te ontspannen.</li>\n</ul>\n<p>Je hoeft niet alles te tekenen. Je mag best een combinatie van technieken gebruiken en ook plaatjes, foto's, cartoons en kaarten van internet gebruiken. Maar zorg wel dat jullie een samenhangend verhaal afleveren, waarin de genoemde elementen terug te vinden zijn. Succes.<br/>\n<br/>\n<strong>Klaar?</strong><br/>\nLaat je stripverhaal aan je leerkracht zien.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"5\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"text-align-left vertical-align-top width-200-pixels\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4592ec17f39468794449691b276466af325a01ee.png\" class=\"height-200-pixels width-200-pixels\"/></h4>\n</td>\n<td class=\"text-align-left vertical-align-top\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/114834\" onclick=\"window.open(this.href, '', 'resizable=yes,status=no,location=no,toolbar=no,menubar=yes,fullscreen=no,scrollbars=yes,dependent=no,width=1000,left=200,height=700,top=50'); return false;\" role=\"button\" target=\"_blank\">Stripverhaal maken</a></h4>\n<p>Met een stripverhaal kun je een kort verhaal in beeld brengen. Je maakt een combinatie van tekst en beeld door je verhaal uit te werken in tekeningen met tekstballonnen.        </p>\n</td>\n<td class=\"text-align-left vertical-align-top width-105-pixels\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ae6981f0f429c033b21258ca6cbddf7b9b021062.png\" class=\"height-99-pixels width-100-pixels\"/></h4>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5934360"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippenlijst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"4\" cellspacing=\"30\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"text-align-left vertical-align-top width-50-percent\"><strong>Cubacrisis</strong><br/>\nDreigende oorlogssituatie tussen de VS en de Sovjet-Unie in oktober 1962 die ontstond omdat de Russen kernwapens op Cuba hadden geplaatst. Als er echt oorlog zou zijn uitgebroken zou dat geleid hebben tot de Derde Wereldoorlog die zou zijn uitgevochten met kernwapens.</td>\n<td class=\"text-align-left vertical-align-top width-50-percent\"><strong>Koude Oorlog</strong><br/>\nPeriode van na de Tweede Wereldoorlog tot eind jaren tachtig, waarin een voortdurende spanning heerste tussen de westerse democratische kapitalistische landen en de communistische Oosterse landen.</td>\n</tr>\n<tr>\n<td class=\"text-align-left vertical-align-top width-50-percent\"><strong>Wapenwedloop</strong><br/>\nStreven van een land naar de meeste macht en de meeste en beste wapens ten opzichte van andere landen. Tussen de VS en de Sovjet-Unie vond tussen 1950-1990 een (kern)wapenwedloop plaats.</td>\n<td class=\"text-align-left vertical-align-top width-50-percent\"><strong>Wederzijdse afschrikking</strong><br/>\nDe VS en de Sovjet-Unie bezaten steeds meer kernwapens met het doel elkaar in toom te houden, uit angst om ze echt te gaan gebruiken. Dit evenwicht heet: wederzijdse afschrikking.</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Cubacrisis",
                "reference": {
                    "value": "5934341"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "5934342"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindproduct-Beoordeling",
                        "reference": {
                            "value": "5934344"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkwijze",
                        "reference": {
                            "value": "5934346"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "5934348"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "5934357"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begrippenlijst",
                        "reference": {
                            "value": "5934360"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "arrangeerbaar",
                    "leerlijn",
                    "rearrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Cubacrisis vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/89635/",
                "datePublished": "2020-07-29T08:17:35+02:00"
            }
        ]
    }
}