{
    "documentAuthors": [
        "Kim Krijtenburg",
        "Joris de de Vries",
        "Kim Krijtenburg",
        "L de de Graaf"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kim Krijtenburg",
            "referenceName": null,
            "reference": {
                "value": "38928"
            },
            "firstName": "Kim",
            "infix": null,
            "lastName": "Krijtenburg",
            "emailAddress": "k.krijtenburg@noordik.nl",
            "type": "author"
        },
        {
            "fullName": "Joris de de Vries",
            "referenceName": null,
            "reference": {
                "value": "39130"
            },
            "firstName": "Joris",
            "infix": "de",
            "lastName": "de Vries",
            "emailAddress": "j.devries@noordik.nl",
            "type": "author"
        },
        {
            "fullName": "Kim Krijtenburg",
            "referenceName": null,
            "reference": {
                "value": "38928"
            },
            "firstName": "Kim",
            "infix": null,
            "lastName": "Krijtenburg",
            "emailAddress": "k.krijtenburg@noordik.nl",
            "type": "coauthor"
        },
        {
            "fullName": "L de de Graaf",
            "referenceName": null,
            "reference": {
                "value": "51830"
            },
            "firstName": "L",
            "infix": "de",
            "lastName": "de Graaf",
            "emailAddress": "l.degraaf@noordik.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2021-03-17T11:55:06Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 159856,
    "title": "Eindopdracht - Summer in the city",
    "description": "",
    "lastModifiedDate": "2021-03-17T11:55:06+01:00",
    "dateCreated": "2020-03-31T09:33:45+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Krijtenburg, Kim",
                "reference": {
                    "value": "38928"
                },
                "firstName": "Kim",
                "infix": null,
                "lastName": "Krijtenburg",
                "emailAddress": "k.krijtenburg@noordik.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "de de Vries, Joris",
                "reference": {
                    "value": "39130"
                },
                "firstName": "Joris",
                "infix": "de",
                "lastName": "de Vries",
                "emailAddress": "j.devries@noordik.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Krijtenburg, Kim",
                "reference": {
                    "value": "38928"
                },
                "firstName": "Kim",
                "infix": null,
                "lastName": "Krijtenburg",
                "emailAddress": "k.krijtenburg@noordik.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "de de Graaf, L",
                "reference": {
                    "value": "51830"
                },
                "firstName": "L",
                "infix": "de",
                "lastName": "de Graaf",
                "emailAddress": "l.degraaf@noordik.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/159856/"
    },
    "sections": [
        {
            "reference": {
                "value": "5939447"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5939482"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is door de module 'Summer in the city' wel duidelijk geworden dat zaken als natuurkunde (bijvoorbeeld de stralingswetten), scheikunde (reacties van ozon) en aardrijkskunde (geografische ligging van een stad) erg belangrijk zijn voor een stad. Het is dus zeker niet altijd makkelijk om een stad leefbaar te maken voor iedereen. Maar zelfs als je alle wetenschappelijk factoren kan inschatten, hoeft dit nog niet te betekenen dat het in de praktijk simpel is maatregelen te nemen.</p>\n<p>We begonnen de wereldreis in Rotterdam, waar we begrepen dat de straling, vochthuishouding en landgebruik belangrijke elementen zijn die het stadsklimaat bepalen. Vervolgens hebben we gekeken hoe deze elementen het weer in Singapore beïnvloeden en waardoor je warmte en koude anders ervaart. Ook hebben we kennisgemaakt met de luchtkwaliteit, die in bijvoorbeeld Santiago slecht is onder invloed van uitlaatgassen en warme omstandigheden. Maar dat er niet altijd problemen zijn met hitte of luchtkwaliteit, bewijst de stad van Anna, Stockholm.</p>\n<p>In deze eindopdracht gaan we maatregelen onderzoeken en beoordelen die genomen kunnen worden om een stad in de zomer beter leefbaar te maken. De resultaten van dit onderzoek gebruik je om een ontwerp te maken voor het nieuwe schoolplein van het Noordik Lyceum. Hierbij gebruik je meerdere maatregelen die een positief effect hebben op het stadsklimaat (en op het klimaat van het schoolplein zelf). Het onderzoek bestaat uit 3 onderdelen:</p>\n<ol>\n<li>Je doet een vooronderzoek waarbij je één maatregel voor verbetering van het stadsklimaat onderzoekt. Je zoekt (wetenschappelijke) informatie op internet en voert zelf een experiment uit.</li>\n<li>Je maakt een ontwerp van het nieuwe schoolplein van het Noordik Lyceum, waarbij je minimaal 3 maatregelen neemt om het stadsklimaat te verbeteren. De gekozen maatregelen worden onderbouwd met behulp van de uitgevoerde vooronderzoeken en/of de kennis die je hebt opgedaan uit de module.</li>\n<li>Je maakt een promotievideo van je ontwerp.</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5939461"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4d451285fd01734943a92d108a09df85a0abf411.jpg",
                            "altText": "Planning eindopdracht",
                            "alignment": "left",
                            "scale": 0.9,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5939463"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je wordt beoordeeld op de volgende 3 onderdelen:</p>\n<ol>\n<li>Vooronderzoek - 30%</li>\n<li>Ontwerp met onderbouwing - 50%</li>\n<li>Promotievideo - 20%</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5939451"
            },
            "heading": {
                "type": "heading",
                "content": "Deel 1: Vooronderzoek",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5941830"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachtomschrijving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In groepjes van 3 leerlingen gaan jullie kijken naar een mogelijkheid om het stadsklimaat aan te pakken. Jullie kijken hierbij naar één maatregel. Er zijn vijf maatregelen die onderzocht kunnen worden, zie hiervoor het onderdeel 'Maatregelen'. Dit doen jullie vanuit het perspectief van de wetenschap. Jullie gaan dus objectief kijken of de maatregel gemakkelijk te realiseren is en hoeveel het oplevert. Dit doen jullie door op internet (wetenschappelijke) informatie te zoeken en door een eigen experiment uit te voeren.</p>\n<p> </p>\n<p><strong>Opdracht 1: Internet onderzoek</strong></p>\n<p>Zoek op het internet (wetenschappelijke) informatie over jullie maatregel en maak een verslag in maximaal 300 woorden.</p>\n<p><em>Werk met jullie groep in een gedeeld (via OneDrive) Word-document of Google-docs document, zodat jullie goed kunnen samenwerken.</em></p>\n<p>Geef in het verslag het volgende aan:</p>\n<ul>\n<li><em>Wat houdt de maatregel precies in?</em></li>\n<li><em>Wat is de technische haalbaarheid?</em>\n<ul>\n<li>Hoe ingewikkeld is het om de maatregel in te voeren? Is het moeilijk of makkelijk te realiseren?</li>\n</ul>\n</li>\n<li><em>Wat is het effect op stadsklimaat?</em>\n<ul>\n<li>Hoe groot  is het effect op het stadsklimaat als de maatregel wordt toegepast? Heeft het een zeer positief effect op de temperatuur en leefbaarheid of zal het weinig uitmaken?</li>\n</ul>\n</li>\n</ul>\n<div>\n<p> </p>\n<p><strong>Opdracht 2: Experiment</strong></p>\n<p>Voer een experiment uit waarbij jullie het effect van jullie maatregel gaan onderzoeken.</p>\n<ul>\n<li>Jullie krijgen de beschikking over twee temperatuurmeters.</li>\n<li>Denk goed na over de schaal van jullie onderzoek. Bouwen jullie een schaalmodel of gaan jullie het onderzoek doen in de 'echte' wereld?</li>\n<li>Zorg ervoor dat alle andere omstandigheden zoveel mogelijk gelijk gehouden worden, zodat jullie alleen het effect van jullie maatregel onderzoeken.</li>\n</ul>\n<p>Maak eerst een onderzoeksopzet (labjournaal tot en met onderdeel 'werkplan') en laat deze goedkeuren door jullie docent voor jullie het onderzoek gaan uitvoeren. Houd een labjournaal bij. Het labjournaal bevat de volgende onderdelen:</p>\n<ol>\n<li>Onderzoeksvraag</li>\n<li>Hypothese</li>\n<li>Theorie</li>\n<li>Materialen</li>\n<li>Werkplan</li>\n<li>Resultaten</li>\n<li>Bewerking</li>\n<li>Conclusie</li>\n<li>Discussie    </li>\n</ol>\n<p> </p>\n<p><strong>Het verslag van jullie internet onderzoek en het labjournaal van jullie experiment leveren jullie uiterlijk 30 april 2021 in via Magister!</strong></p>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6632437"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maatregelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Vegetatie</strong><br/>\nZoals we in hoofdstuk 1 gezien hebben is de vochthuishouding van een stad erg belangrijk. Een effectieve manier om het aandeel van de latente warmtestroom groter te maken, is het aanplanten van extra vegetatie. Door verdamping door de stomata en van het oppervlak is er veel meer vocht aanwezig. Dit kan eenvoudig worden gerealiseerd door bomen en struiken aan te planten, mits daar ruimte voor is.</p>\n<p><strong>Bestrating</strong><br/>\nDe wegen in een stad kunnen reflecterend worden gemaakt: door het albedo van de straten te verhogen zal er meer kortgolvige straling worden weerkaatst en zal het dus koeler blijven. Een probleem is wel hoe de automobilist niet verblind wordt door de weerspiegeling. Ook de doorlaatbaarheid is belangrijk voor de beschikbaarheid van vocht in de stad. Wanneer eenmaal gekozen is voor ander asfalt en het geleidelijk wordt ingevoerd, hoeft dit niet veel te kosten.</p>\n<p><strong>Water</strong><br/>\nGrote waterpartijen zoals in Stockholm zijn goed voor de temperatuur van een stad, maar zijn niet makkelijk te realiseren als ze er niet zijn. Op kleinere schaal kan je wel vijvers en grachten maken, maar dat zal minder effectief zijn. Wel zullen de burgers blij zijn met de verbetering van het aangezicht van de stad.</p>\n<p><strong>Stadstructuur</strong><br/>\nDoor op een slimme manier gebouwen neer te zetten, kan de natuurlijke ventilatie in een stad worden verbeterd. Dit betekent dat er meer wind komt en de luchtvervuiling dus beter opgeruimd kan worden. Bovendien zal het bijdragen aan een lagere gevoelstemperatuur.</p>\n<p><strong>Groene daken</strong><br/>\nGroene daken zijn zeer effectief doordat ze zorgen voor meer verdamping, een betere isolatie van huizen en water dat minder snel in de riolering belandt en beschikbaar blijft voor verdamping. Het onderhoud is natuurlijk wel duurder dan een gewoon dak en de constructie van gebouwen zal moeten worden aangepast voor de zware daken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5939455"
            },
            "heading": {
                "type": "heading",
                "content": "Deel 2: Adviesrapport",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5941827"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachtomschrijving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens het tweede deel van de eindopdracht schrijven jullie een adviesrapport voor school. De school wordt komend jaar verbouwd en dit geeft de mogelijkheid om verandering aan te brengen die een positieve invloed hebben op het stadsklimaat. De schets in Figuur 1 geeft een beeld van de ruimte die er is na de verbouwing. De afstand tussen de Bosrand en de Noordikslaan in ongeveer 160 meter.</p>\n<p><strong>Opdracht 2</strong></p>\n<p>Schrijf een adviesrapport waarin je de volgende vraag beantwoordt:</p>\n<p><strong>Op welke manier kunnen we het schoolplein van CSG Het Noordik zo inrichten dat het een substantiële bijdrage levert aan het stadsklimaat?</strong></p>\n<p>Dit adviesrapport schrijf je op basis van:</p>\n<ol>\n<li>de vooronderzoeken van alle groepen, deze staan onder het kopje: 'Bestanden vooronderzoek'</li>\n<li>de theorie van de module 'Summer in the city'</li>\n</ol>\n<p>Een precieze omschrijving van hoe het adviesrapport eruit moet zien, vind je onder het kopje: 'Opzet adviesrapport'.</p>\n<p>I<strong>NLEVERDEADLINE: 20 APRIL - INLEVEREN VIA MAGISTER</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2b798ca24bfc52ae4f3c6d0b9b74fd34f03bef3f.png",
                            "altText": "Figuur 1: De nieuwbouw",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5941809"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opzet adviesrapport",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet het adviesrapport er uit?</strong></p>\n<p>Een overzicht van de opzet van een adviesrapport zie je in het bestand hieronder:</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Hoe schrijf je een adviesrapport?",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/41820f213b746b42d4d6171740e2d3b2d8566a80.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Toelichting</em></p>\n<p>In Hoofdstuk 1 licht je eerst de context toe en omschrijf je de onderzoeksvraag. In Hoofdstuk 2 analyseer je eerst welke externe factoren er een rol spelen op het schoolplein (zie Figuur 2 en de theorie uit de module) en welke maatregelen er bestaan en wat de voor en tegens zijn (zie vooronderzoeken). Daarna leg je in Hoofdstuk 3 uit welke maatregelen uit de vooronderzoeken zinvol zijn om toe te passen op het schoolplein. In Hoofdstuk 4 formuleer je dan je definitieve adviezen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f4377001b59824fe54c693d11fd5fca6023ef26a.png",
                            "altText": "Figuur 2: Maatregelen om het stadsklimaat te verbeteren",
                            "alignment": "left",
                            "scale": 0.7,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5939553"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bestanden vooronderzoek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Bestrating",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/be3dc9c416ad40656ab088239fbf30d9316661ed.docx"
                        },
                        {
                            "type": "file",
                            "title": "Groene daken",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a2882f8c1c83d39ca2ff47d7c80061f309556929.docx"
                        },
                        {
                            "type": "file",
                            "title": "Stadsstructuur",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/732af30f52f6c6a66f8be64caaa801d88e97cb1e.docx"
                        },
                        {
                            "type": "file",
                            "title": "Vegetatie",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4b2dc500326482ae7f05bd1f86162e27f1b9897f.docx"
                        },
                        {
                            "type": "file",
                            "title": "Water",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d0c8cf6dec1796d5756e10937a71242bdfc67429.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5939458"
            },
            "heading": {
                "type": "heading",
                "content": "Deel 3: Ontwerp",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "5939505"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachtomschrijving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens het derde deel van jullie eindopracht gaan jullie drie concrete oplossingen voor het schoolplein verzinnen. Op basis van je adviesrapport verzin je 3 maatregelen die je wilt toepassen op het schoolplein. Verschillende maatregelen die je kunt gebruiken als inspiratie vind je onder het kopje:'Maatregelenoverzicht'. Heb je in de adviesrapport al gekozen voor een andere concrete maatregel, dan mag je deze ook gebruiken. Zorg er wel voor dat de 3 gekozen maatregelen niet allemaal gericht zijn op hetzelfde probleem.</p>\n<p><span style=\"font-size: larger\">Plattegrond op schaal</span></p>\n<p>Daarna maak je op basis van de schets in Figuur 1 (staat in deel 2) een plattegrond op schaal, waarin je tekent waar de 3 maatregelen worden geplaatst. Voorbeelden van plattegronden vind je in Figuur 3 en 4.</p>\n<p><span style=\"font-size: larger\">Isometrische tekeningen</span></p>\n<p>Van de drie maatregelen maak je ook een isometrische tekening, dat is een 3D tekening zonder perspectief (zie uitleg onder het kopje 'Isometrische tekeningen). De plattegrond en tekeningen mag je op papier of digitaal uitwerken.</p>\n<p><span style=\"font-size: larger\">Filmpje</span></p>\n<p>Uiteindelijk maak je een promotiefilmpje waarin jullie je plattegrond en 3 ontwerpen presenteren, en laat zien waarom jullie oplossingen geschikt zijn. Je doet dit vanuit de rol van een architect, je probeert de opdracht binnen te halen, door te laten zien hoe je aan je ontwerp komt en hoe goed het is. Hierin hoef je niet alleen maar het stadsklimaat mee te nemen, kosten en uiterlijk spelen natuurlijk ook een rol.</p>\n<p> </p>\n<p><strong>INLEVERDEADLINE FILM + ONTWERPTEKENINGEN: 8 JUNI</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/eb1f06363a210d69219581c49b1d09759e338bbc.png",
                            "altText": "Figuur 3: een voorbeeld van een plattegrond",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": "https://www.google.com/url?sa=i&url=https%3A%2F%2Farchitectenweb.nl%2Fnieuws%2Fartikel.aspx%3FID%3D45582&psig=AOvVaw3MYJDIHczczEaoknYbMPzV&ust=1587466336114000&source=images&cd=vfe&ved=0CAIQjRxqFwoTCMjR5pLr9ugCFQAAAAAdAAAAABAJ"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c93adc1923509ec3a2913a50ab0cd77bf0827f5f.jpg",
                            "altText": "Figuur 4: Een voorbeeld van een plattegrond",
                            "alignment": "right",
                            "scale": 0.45,
                            "link": "https://www.google.com/url?sa=i&url=http%3A%2F%2Fplancompagnons.nl%2Fportfolio%2Fschoolplein-munnickenheide-rucphen%2F&psig=AOvVaw3MYJDIHczczEaoknYbMPzV&ust=1587466336114000&source=images&cd=vfe&ved=0CAIQjRxqFwoTCMjR5pLr9ugCFQAAAAAdAAAAABAD"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5939503"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maatregelenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de figuur hieronder zie je een overzicht van alle mogelijke maatregelen ter verbetering van het microklimaat. In de bijlagen vind je de uitgebreide uitwerking van deze maatregelen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3f04861cd3942f0558a0ec3d3c227833e9dca296.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/26fe206789408e42261728b588aa4bdc826c4c49.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/26fe206789408e42261728b588aa4bdc826c4c49.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/19f2cdd18807f916d3a76d52db5a2990b029edf1.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/19f2cdd18807f916d3a76d52db5a2990b029edf1.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/e/e1e0e147e200f8ebe55193fe6e0164d24f47c971.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e1e0e147e200f8ebe55193fe6e0164d24f47c971.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d20a965f0c2ea04429be772ef8627054025f52f4.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d20a965f0c2ea04429be772ef8627054025f52f4.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9db7e3562a3d4b6ec34d91c12f56a729caa0cdd0.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9db7e3562a3d4b6ec34d91c12f56a729caa0cdd0.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/6bbc97d2b3dcf07bd80103fc63dbdcac15fb417b.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6bbc97d2b3dcf07bd80103fc63dbdcac15fb417b.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/4/4abafd0bf3aff70c72aaf5cf991d22eba3b6a240.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4abafd0bf3aff70c72aaf5cf991d22eba3b6a240.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9022b7fd7f70411245f90e9b82e4d75cf4058dee.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9022b7fd7f70411245f90e9b82e4d75cf4058dee.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9538c148e4fe7bbc74bf1b361ec90c13f9039d68.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9538c148e4fe7bbc74bf1b361ec90c13f9039d68.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/7c9b98f1bb62b32d03fd29dd4cf7384e8a4f6a5b.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7c9b98f1bb62b32d03fd29dd4cf7384e8a4f6a5b.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5989231"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Isometrische tekeningen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Isometrisch tekenen is een manier om ruimtelijke figuren in een plat vlak weer te geven, waardoor het net lijkt alsof je schuin tegen een object aan kijkt. Je maakt dus 2D afbeeldingen die eigenlijk 3D objecten zijn. Bij isometrische tekeningen houdt je geen rekening met perspectief, verder is het zijaanzicht en het bovenaanzicht altijd zichtbaar. Isometrisch tekenen wordt gebruikt bij het maken van 3D tekeningen, bouwtekeningen en (video)spelletjes. In het onderstaande filmpje vind je uitleg over hoe je isometrisch tekent.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=u6lPmaxKcfM",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=u6lPmaxKcfM",
                            "poster": "https://img.youtube.com/vi/u6lPmaxKcfM/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Om het makkelijker te maken, kan je gebruik maken van isometrisch papier met verticale en schuine lijnen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/903e7fcc1aebc2351da3547978b7530731dd00d7.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/903e7fcc1aebc2351da3547978b7530731dd00d7.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Eindopdracht",
                "reference": {
                    "value": "5939447"
                },
                "sections": [
                    {
                        "title": "Inleiding",
                        "reference": {
                            "value": "5939482"
                        },
                        "sections": []
                    },
                    {
                        "title": "Planning",
                        "reference": {
                            "value": "5939461"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "5939463"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Deel 1: Vooronderzoek",
                "reference": {
                    "value": "5939451"
                },
                "sections": [
                    {
                        "title": "Opdrachtomschrijving",
                        "reference": {
                            "value": "5941830"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maatregelen",
                        "reference": {
                            "value": "6632437"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Deel 2: Adviesrapport",
                "reference": {
                    "value": "5939455"
                },
                "sections": [
                    {
                        "title": "Opdrachtomschrijving",
                        "reference": {
                            "value": "5941827"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opzet adviesrapport",
                        "reference": {
                            "value": "5941809"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bestanden vooronderzoek",
                        "reference": {
                            "value": "5939553"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Deel 3: Ontwerp",
                "reference": {
                    "value": "5939458"
                },
                "sections": [
                    {
                        "title": "Opdrachtomschrijving",
                        "reference": {
                            "value": "5939505"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maatregelenoverzicht",
                        "reference": {
                            "value": "5939503"
                        },
                        "sections": []
                    },
                    {
                        "title": "Isometrische tekeningen",
                        "reference": {
                            "value": "5989231"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=u6lPmaxKcfM",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=u6lPmaxKcfM",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}