{
    "documentAuthors": [
        "Sandra Kusters",
        "Sjors Schrauwen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sandra Kusters",
            "referenceName": null,
            "reference": {
                "value": "131630"
            },
            "firstName": "Sandra",
            "infix": null,
            "lastName": "Kusters",
            "emailAddress": "sandra.kusters@student.fontys.nl",
            "type": "author"
        },
        {
            "fullName": "Sjors Schrauwen",
            "referenceName": null,
            "reference": {
                "value": "132043"
            },
            "firstName": "Sjors",
            "infix": null,
            "lastName": "Schrauwen",
            "emailAddress": "404125@student.fontys.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-06-05T12:12:51Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 160471,
    "title": "Onderzoeken & Experimenteren",
    "description": "",
    "lastModifiedDate": "2020-06-05T12:12:51+02:00",
    "dateCreated": "2020-04-08T17:23:40+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2303"
        },
        "name": "Wikiwijs TN",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kusters, Sandra",
                "reference": {
                    "value": "131630"
                },
                "firstName": "Sandra",
                "infix": null,
                "lastName": "Kusters",
                "emailAddress": "sandra.kusters@student.fontys.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Brocaar, Jacomien",
                "reference": {
                    "value": "132042"
                },
                "firstName": "Jacomien",
                "infix": null,
                "lastName": "Brocaar",
                "emailAddress": "jacomien.brocaar@fontys.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Schrauwen, Sjors",
                "reference": {
                    "value": "132043"
                },
                "firstName": "Sjors",
                "infix": null,
                "lastName": "Schrauwen",
                "emailAddress": "404125@student.fontys.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Klinken, Roeland",
                "reference": {
                    "value": "132046"
                },
                "firstName": "Roeland",
                "infix": null,
                "lastName": "van Klinken",
                "emailAddress": "r.vanklinken@fontys.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/160471/"
    },
    "sections": [
        {
            "reference": {
                "value": "5967112"
            },
            "heading": {
                "type": "heading",
                "content": "0. Onderzoeken en Experimenteren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b5794b5d87af20b519c70bed07665c7bb49ac561.jpg\" class=\"height-213-pixels width-379-pixels float-right\"/>Onderzoek doen is binnen de opleiding Technische Natuurkunde/Techstart erg belangrijk. Je leert tijdens deze projecten op een gestructureerde wijze, complexe praktijkproblemen aan te pakken. Om deze praktijkproblemen op te kunnen lossen, is een integratie van vakkennis, praktische vaardigheden en professional skills noodzakelijk. Op basis van projectmatig werken gaan jullie op zoek naar oplossingen door actief kennis en vaardigheden toe te passen. Je werkt samen met circa acht studenten in een projectgroep. De leerstof komt uit verschillende onderdelen van het studieprogramma. Enkele voorbeelden van deze onderdelen zijn: integratie van practicum fysisch experimenteren, communicatie Nederlands, mechanica, optica, modelvorming en simulatie. Gedurende de propedeuse passen de projectopdrachten zeer goed bij de thema's per periode.</p>\n<p>Van jullie wordt verwacht dat je zelf gaat <strong><span style=\"color:#800080;\"><em>nadenken</em></span></strong>, kan <strong><span style=\"color:#800080;\"><em>samenwerken</em></span></strong> en <strong><span style=\"color:#800080;\"><em>problemen oplost vanuit een systematische aanpak</em></span></strong>. Deze systematische aanpak staat beschreven in het boek: \"Zo doe je onderzoek\" van Roel Grit. Het stappenplan dat we tijdens dit projectonderwijs gebruiken is gebaseerd op het stappenplan in dit boek. De namen van de stappen in het projectonderwijs wijken echter enigszins af van de gebruikte termen in het stappenplan van Roel Grit, omdat zowel onderzoeks- als ontwerpopdrachten in het projectonderwijs voorkomen.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Leeswijzer</h1>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5970954"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "0.1 Rol van de projectcoach",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In periode 1 en 2 is jouw studieloopbaanbegeleider (SLB-er) ook jouw projectcoach, de begeleider van jouw projectgroep. Dit betekent dat de projectcoach toeziet dat je de verschillende vaardigheden die een natuurkundige in het werkveld nodig heeft, je eigen maakt. Projectonderwijs gaat verder dan het behalen van projectresultaten. In de propedeuse ligt de nadruk op het ontwikkelen van een beroepsattitude die kenmerkend is voor een natuurkundige. Gedurende het eerste jaar worden deze <strong><em><span style=\"color:#800080;\">systematische aanpak</span></em></strong> en de <strong><span style=\"color:#800080;\"><em>basisvaardigheden voor projectmatig werken</em></span></strong> aangeleerd. Tijdens het uitvoeren van de projecten krijg je de ruimte en de middelen om deze competenties te ontwikkelen. Bij PO word je onder andere beoordeeld op jouw competenties. Jouw persoonlijke ontwikkeling toon je aan in het PO beoordelingsformulier. In dit formulier staan de competenties die je ontwikkelt gedurende de propedeuse en aan jou wordt gevraagd om per competentie aan te tonen dat je deze beheerst. De projectcoach beoordeelt of je deze competenties voldoende hebt ontwikkeld en aangetoond.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4e8bb5e707663c5110ed3cff8ce9fed8975738d9.png\" class=\"height-298-pixels width-530-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5970957"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "0.2 Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het project is de omgeving waarin jij jezelf als natuurkundige kunt ontwikkelen. De opdrachten zijn passend voor het werkveld en er is een goede samenwerking met medestudenten nodig om ze te kunnen oplossen of realiseren. In het project zit de integratie van alle vaardigheden (oftewel competenties) die jij als natuurkundige nodig hebt. Denk hier bijvoorbeeld aan de competenties onderzoeken, experimenteren en ontwikkelen. Zoals ook te lezen is in de propedeusehandleiding ben jij verantwoordelijk voor je eigen ontwikkeling. Het is dus van belang dat jij je eigen functioneren kunt vergelijken met medestudenten, de eisen van Competentie Examen 1 (CE-1) en indien nodig kunt bijsturen. Om een volledig beeld te krijgen van jouw functioneren wordt gebruik gemaakt van verschillende invalshoeken: een zelfbeoordeling, een wederzijdse beoordeling (peerfeedback) en de beoordeling door de projectcoach.</p>\n<p><span style=\"color:#800080;\"><strong><em>Student</em></strong>:</span> Jij reflecteert op je eigen functioneren in het project. Hiervoor wordt gebruik gemaakt van de gedragscriteria voor CE-1 uit het landelijke beroepsprofiel. Het PO-beoordelingsformulier geeft je zicht op deze beoordelingscriteria voor CE-1. In de PO-beoordeling leg jij vast wat je nu beheerst met voorbeelden (zelfbeeld) en op welke aspecten jij jezelf wilt / moet ontwikkelen.</p>\n<p><span style=\"color:#800080;\"><strong><em>Medestudenten</em></strong>:</span> Na afloop van iedere periode geven de studenten elkaar feedback in de wederzijdse beoordeling. De studenten beoordelen elkaar op de volgende facetten met een score tussen de 1  en de 5. Hierbij komt een score van 3 overeen met een gemiddelde eerstejaarsstudent. Het gaat om de volgende facetten:</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9066089b5fc50505de9b80791f4b19a3e833855a.PNG\" class=\"height-290-pixels width-409-pixels\"/>\n<figcaption><em>Afbeelding 1: Voorbeeld radardiagram van de wederzijde<br/>\nbeoordeling</em></figcaption>\n</figure>\n<ul>\n<li>Systematische aanpak</li>\n<li>Kennis opdoen</li>\n<li>Veilig werken</li>\n<li>Actieve rol</li>\n<li>Flexibel</li>\n<li>Verantwoordelijkheid</li>\n<li>Kritiek verwerken</li>\n<li>Ambitieus</li>\n<li>Collegiaal</li>\n</ul>\n<p>Daarnaast geeft iedere student aan alle medestudenten in het project waarderende en opbouwende feedback.</p>\n<p><span style=\"color:#800080;\"><strong><em>Projectcoach</em></strong>:</span> De projectcoach beoordeelt de eindproducten van de verschillende opdrachten. Dit resulteert in een eindcijfer voor iedere project (circa drie per periode). Het gemiddelde van deze projectcijfers levert het eindcijfer PO. De projectcoach beoordeelt ook de persoonlijke bijdrage van de groepsleden. De persoonlijke bijdrage kan leiden tot een aangepast PO-cijfer en moet altijd voldoende beoordeeld zijn. Aspecten die in de persoonlijke beoordeling aanbod komen:</p>\n<ul>\n<li>Aanwezigheid</li>\n<li>Actieve rol in het project\n<ul>\n<li>score: Goed - Voldoende - Onvoldoende</li>\n</ul>\n</li>\n<li>Zelfbeoordeling. Projectcoach geeft eventueel feedback / aanvullingen:\n<ul>\n<li>score: Goed - Voldoende - Onvoldoende</li>\n</ul>\n</li>\n<li>Presenteren:\n<ul>\n<li>score: Goed - Voldoende - Onvoldoende</li>\n</ul>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5970966"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "0.3 Rolverdeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het eerste jaar werk je tijdens PO een aantal projecten per periode. Voor die projecten moet een hoop uitgezocht, gedaan en geëxperimenteerd worden. Om een gestructureerde vorm van werken aan te leren heb je 2 keer in de week een ingeroosterd uur met je projectcoach staan. Tijdens die uren bespreek je onder andere de voortgang van jullie project en maken jullie plannen voor de volgende uit te voeren stappen. Deze besprekingen worden ook wel <strong>vergaderingen</strong> genoemd. Tijdens iedere project krijgt ieder projectlid een rol. Zo is er een <em><span style=\"color:#800080;\"><strong>voorzitter</strong></span></em>. Deze leid de vergaderingen en stelt een agenda op voor de vergadering. Ook start de voorzitter bij het opleveren van het project de presentatie. Een andere rol is de <em><strong><span style=\"color:#800080;\">notulist</span></strong></em>. Deze notuleert tijdens vergaderingen wat er besproken wordt en de afspraken. Verder heb je nog de <em><span style=\"color:#800080;\"><strong>contactpersoon voor het beheer</strong></span></em>. Tijdens het doen van je onderzoek zul je soms dingen nodig hebben die niet in de practica ruimte voor handen zijn. De contactpersoon kan tijdens de PO uren naar het beheer toegaan om te vragen of het gewenste materiaal voor handen is. Let op: het beheer is geen winkel waar je zomaar dingen kunt halen zonder te vragen. Je vraagt het netjes en levert het ook weer netjes in. Tot slot heb je nog <em><span style=\"color:#800080;\"><strong>de eindredacteur</strong></span></em>. De eindredacteur legt de laatste hand aan het verslag. Ook zorgt de eindredacteur voor een geprinte versie van het verslag indien nodig. Let op: de eindredacteur is niet verantwoordelijk voor het hele verslag! Ieder projectlid moet een even grootte bijdrage leveren en iedere projectlid moet achter het in te leveren verslag staan. De rest van de groep is <em><strong><span style=\"color:#800080;\">projectlid</span></strong></em>.</p>\n<p>Tijdens ieder project heb je dus:</p>\n<ul>\n<li>een voorzitter</li>\n<li>een notulist</li>\n<li>contactpersoon beheer</li>\n<li>eindredacteur</li>\n<li>overige projectleden</li>\n</ul>\n<p>Het is slim om met iedere rol te oefenen het eerste jaar, aangezien je hier je vaardigheden mee opbouwt.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0efeb4aa925367ec938556eb42fe339dda89b30a.png\" class=\"height-361-pixels width-500-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5970978"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "0.4 Vergaderen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om een vergadering goed te laten slagen zijn een aantal dingen van belang. Allereerst wordt er door de voorzitter een <span style=\"color:#800080;\"><strong>agenda</strong></span> gemaakt. Projectleden kunnen agendapunten aandragen aan de voorzitter. In deze agenda staan de punten die tijdens de vergadering worden besproken. Een agenda kan er als volgt uitzien:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bd1200cb7942ca4761311678a2a7a4c32ca14764.PNG\" class=\"height-221-pixels width-576-pixels\"/></p>\n<p>De agenda wordt normaliter in het begin van de vergadering vastgesteld en op het whiteboard geschreven. Vaste punten zijn meestal <strong>een inleiding/terugblik, hoofdonderwerpen en een rondvraag.</strong></p>\n<p>De voorzitter leidt de vergadering. Hij/zij zorgt ervoor dat alle agendapunten aan bod komen en zorgt ervoor dat alle projectleden een inbreng hebben in de vergadering. Een vergadering wordt meestal gestart met een korte terugblik op de vorige vergadering, dit gebeurt meestal door gebruik te maken van de notulen van de vorige vergadering. Dan volgen de hoofdonderwerpen. Afgesloten wordt meestal met een rondvraag. Hierin spreekt de voorzitter de projectleden nog een voor een aan of er nog zaken zijn die besproken moeten worden.</p>\n<p>Tijdens de vergadering maakt de notulist aantekeningen van de vergadering. Ook noteert hij/zij de aanwezigen tijdens de vergadering. De notulist werkt deze na de vergadering uit in een <span style=\"color:#800080;\"><strong>notulen</strong></span> zodat iedereen nog eens kan nalezen wat er in <strong>grove lijnen besproken</strong> is en <strong>welke afspraken</strong> er gemaakt zijn. Een voorbeeld notulen ziet er als volgt uit:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/43b00fac17e0b97c39731e98f2b1d798d0ca887a.PNG\" class=\"height-548-pixels width-595-pixels\"/></p>\n<h1>Agenda en notulen in grotere projecten</h1>\n<p>In grotere projecten in bijvoorbeeld het tweede jaar stuurt de voorzitter de agenda als document alvast naar alle projectleden zodat deze weten wat er ter spraken komt. Deze agenda bevat dan:</p>\n<ul>\n<li>Een duidelijke kop met alle basisgegevens</li>\n<li>Inleiding</li>\n<li>Hoofdonderwerpen</li>\n<li>Wat verder ter tafel komt(WVTTK)/rondvraag</li>\n<li>Een afsluiting.</li>\n</ul>\n<p>Bij een notulen bij grotere projecten bevat deze over het algemeen de volgende punten:</p>\n<ul>\n<li>Aanwezigen / afwezigen</li>\n<li>Per agendapunt een samenvatting van hetgeen wat besproken. Dit is geen letterlijk verslag.</li>\n<li>Besluitenlijst</li>\n<li>Actiepuntenlijst</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5970993"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "0.5 Basisvaardigheden Excel en Word",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als natuurkundige ben je regelmatig aan het meten, onderzoeken en modelleren. Microsoft Excel (labjournaals, numerieke modellen) en Microsoft Word (meetrapporten, verslagen) zijn de meest gebruikte software pakketten in het bedrijfsleven om onderzoeksresultaten vast te leggen. In het begin tijd investeren om vaardig te worden in deze pakketten gaat je veel tijd besparen tijdens en na je studie. Binnen het vak Fysische basiskennis en vaardigheden wordt hier ook uitgebreid aandacht aan besteed.</p>\n<p>In het volgende filmpje worden de basics van Excel uitgelegd:</p>\n<p><a class=\"content-link-button\" href=\"https://elo.fontys.nl/CMS/Studie/Materialen%20per%20opleiding/31%20Toegepaste%20Natuurwetenschappen/TN%20Algemene%20informatie/Praktijkinformatie/Instructievideo's/20160921%20Excel%20basics.htm/20160921%20Excel%20basics.htm\" role=\"button\" target=\"_blank\">Filmpje basisvaardigheden Excel</a></p>\n<p>Het volgende document gaat over basisvaardigheden in Word en Excel samen met heel veel nuttige links en filmpje:</p>\n<p><a class=\"content-link-button\" href=\"https://elo.fontys.nl/CMS/Studie/Materialen%20per%20opleiding/31%20Toegepaste%20Natuurwetenschappen/TN%20P-fase/P1/Fysische%20basiskennis%20en%20vaardigheden/Excel%20en%20Word%20basisvaardigheden%20voor%20het%20labjournaal.pdf\" role=\"button\" target=\"_blank\">Document basisvaardigheden Word en Excel</a></p>\n<p>Wist je dat alle Fontys studenten recht hebben op een gratis Office 365 pakket? Via de volgende link kun je gebruik maken van de online versie. Maar je kunt het pakket ook downloaden op jouw verschillende devices, zoals je laptop en je smartphone.</p>\n<p><a class=\"content-link-button\" href=\"https://portal.office.com\" role=\"button\" target=\"_blank\">Office 365</a></p>\n<p>Log in met je PCN nummer @student.fontys.nl</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/69e56c633164fc4650016a60a7646902989880c4.PNG\" class=\"height-327-pixels width-444-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Zo ziet de online omgeving eruit. Je kunt het pakket dus ook downloaden.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7f2a076b23e9ecdc4acf5528e87aaa8fa9a91536.png\" class=\"height-144-pixels width-880-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5971679"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "0.6 Stappenplan project",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Roel Grit beschrijft in zijn boek: 'Zo doe je onderzoek', welke stappen je moet doorlopen om een onderzoek te kunnen doen. In deze wiki en bij de projectopdrachtbeschrijvingen geven wij steeds in kernwoorden weer wat er tijdens het project van jou wordt verwacht. Daarnaast is het belangrijk dat je de achterliggende theorie jezelf aanleert door het boek goed te bestuderen. Ook wordt deze theorie en ondersteunende professional skills die je nodig hebt, aangeboden in colleges en workshops.</p>\n<p>Bron: Grit, R., Julsing, M., 2012, Zo doe je een onderzoek, Noordhoff Uitgevers, Houten.</p>\n<p>Er bestaan twee soorten projectopdrachten: projectopdrachten waarbij je een <span style=\"color:#800080;\"><strong>onderzoek</strong></span> moet <strong><span style=\"color:#800080;\">verrichten</span></strong> en projectopdrachten waarbij je een <span style=\"color:#800080;\"><strong>ontwerpvoorstel</strong></span> moet maken. In Tabel 1 wordt het stappenplan gepresenteerd dat bij ieder project moet worden doorlopen. In de tabel wordt bij iedere stap aangegeven waar de kern van de stap over gaat. In het boekje \"Zo doe je onderzoek\" van Grit en Julsing kun je meer informatie vinden over het stappenplan van een project. De stappen die in Tabel 1 worden vermeld komen overeen met de hoofdstukken in het boek van Roel Grit (Stap 1 komt overeen met Hoofdstuk 1, enz.).</p>\n<p><em>Tabel 1: Stappenplan van de PO-opdracht met de aandachtspunten die horen bij de uitvoering<br/>\nvan projecten als onderzoeksopdracht of ontwerpopdracht.</em></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<thead>\n<tr>\n<th class=\"width-162-pixels\">\n<p>Stap</p>\n</th>\n<th class=\"width-222-pixels\">\n<p>Onderzoeksopdracht</p>\n<p>Toelichting/onderdelen</p>\n</th>\n<th class=\"width-222-pixels\">\n<p>Ontwerpopdracht</p>\n<p>Toelichting/ onderdelen</p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td class=\"width-161-pixels\">\n<p>1. Bepaal het onderwerp</p>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Onderwerp bepalen</li>\n<li>Probleemstelling formuleren</li>\n<li>Voorlopige doelstelling formuleren</li>\n<li>Onderwerp afbakenen</li>\n<li>Onderzoeksvoorstel schrijven</li>\n<li>Goedkeuren door opdrachtgever</li>\n</ul>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Onderwerp bepalen</li>\n<li>Probleemstelling formuleren</li>\n<li>Voorlopige doelstelling formuleren</li>\n<li>Onderwerp afbakenen</li>\n<li>Ontwerpvoorstel schrijven</li>\n<li>Goedkeuren door opdrachtgever</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>2. Maak een projectplan</p>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Definitieve onderzoeksdoelstelling</li>\n<li>Definitieve probleemstelling</li>\n<li>Onderzoeksvragen definiëren</li>\n<li>Randvoorwaarden</li>\n<li>Haalbaarheid</li>\n</ul>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Definitieve onderzoeksdoelstelling</li>\n<li>Definitieve probleemstelling</li>\n<li>Programma van eisen definiëren</li>\n<li>Randvoorwaarden</li>\n<li>Haalbaarheid</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>3. Ontwerp het project</p>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Ontwerp de hulpmiddelen voor je onderzoek</li>\n</ul>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Ontwerp de hulpmiddelen voor je ontwerpproces</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>4. Verzamel gegevens</p>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Verzamel de gegevens</li>\n</ul>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Bedenk drie concepten (ontwerpen) die voldoen aan je programma van eisen</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>5. Analyseer resultaten</p>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Analyseer je gegevens door selectie</li>\n</ul>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Selecteer het beste concept door toetsing aan het programma van eisen</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>6. Formuleer conclusies en aanbevelingen</p>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Conclusies en aanbevelingen uitwerken</li>\n</ul>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Evalueer het concept en noteer je conclusie en aanbevelingen.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>7. Maak de opleverings-producten</p>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Schrijf het verslag.</li>\n</ul>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Schrijf het verslag.</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-161-pixels\">\n<p>8. Rond het project af</p>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Onderzoek presenteren en verdedigen</li>\n<li>Eventueel starten met aanbevelingen of invoeringsplan</li>\n</ul>\n</td>\n<td class=\"width-222-pixels\">\n<ul>\n<li>Ontwerp presenteren en verdedigen</li>\n<li>Eventueel starten met aanbevelingen of invoeringsplan</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5970944"
            },
            "heading": {
                "type": "heading",
                "content": "1. Bepaal je onderwerp",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De eerste stap is het bepalen van het onderwerp. De volgende stappen moeten hierbij genomen worden:</p>\n<ul>\n<li>Onderwerp bepalen</li>\n<li>Probleemstelling formuleren</li>\n<li>Voorlopige doelstelling formuleren</li>\n<li>Onderwerp afbakenen</li>\n<li><span style=\"color:#0000FF;\">Onderzoeksvoorstel of ontwerpvoorstel schrijven</span></li>\n<li><span style=\"color:#0000FF;\">Goedkeuren door opdrachtgever</span></li>\n</ul>\n<p>De blauwgekleurde punten zijn voor projecten in het eerste jaar nog niet van belang. Omwille van volledigheid worden ze wel kort beschreven.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0c9ac6ebed7ba3391dc19270a63933caf2842c83.png\" class=\"height-310-pixels width-482-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5971716"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1 Onderwerp bepalen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderzoek doen begint vaak met <strong>nieuwsgierigheid</strong>. Zo verwonderen <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/232263660aac3d43a2f97accd9438e4fba631167.PNG\" class=\"height-257-pixels width-174-pixels float-right\"/>wetenschappers zich over de gewone en de ongewone wereld om hen heen en dat roept vragen op. Het doen van een onderzoek begint dan ook altijd bij het bepalen van het onderwerp. Welk onderwerp je gaat onderzoeken, hoe uitgebreid dit onderzoek wordt en wat het uiteindelijke resultaat van het onderzoek is, hangt af van verschillende factoren. Zo kan jouw fietsband bijvoorbeeld lek zijn en dit wil je oplossen, maar je weet niets over het plakken van een band. Je kijkt een Youtube filmpje hierover en kunt daarna aan de slag. Je onderzoek is binnen enkele minuten afgerond terwijl een R&amp;D afdeling van een bedrijf wel jaren bezig kan zijn met een en het zelfde onderzoek.</p>\n<p>In dit geval bepaald de docent/opleiding het onderwerp in het onderzoeksopdracht of ontwerpopdracht. Je hebt vaak wel de keuze uit verschillende opdrachten. <em>Kies een onderwerp wat jou interesseert, wat lijkt jou interessant om te weten?</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5971807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.2 Probleemstelling, doelstelling en onderwerp afbakenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het doen van een onderzoek begin je altijd met een <span style=\"color:#800080;\"><em><strong>probleemanalyse</strong></em></span>. Hierin ga je je oriënteren op het onderwerp. Uit deze oriëntatie volgt de probleemstelling en doelstelling. Hoewel deze twee hand en hand samen gaan zijn er ook grote verschillen. In dit stukje tekst gaan we in op wat een probleemstelling en doelstelling is en hoe je deze opstelt.</p>\n<h1>Probleemstelling</h1>\n<p>In een <em><span style=\"color:#800080;\"><strong>probleemstelling</strong></span></em> beschrijf je het probleem of het vraagstuk wat onderzocht gaat worden. Een goede probleemstelling heeft de volgende kenmerken:</p>\n<ul>\n<li>Het plaatst het probleem binnen de <strong>juiste context<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/37eb2d6867b2a734c7ff80e0b7a3f817d12b7f94.png\" class=\"height-224-pixels width-319-pixels float-right\"/></strong></li>\n<li>Beschrijft <strong>precies</strong> waar het onderzoek over gaat</li>\n<li>Toont de <strong>relevantie</strong> van het probleem aan</li>\n<li>Stuurt aan naar het <strong>doel</strong> van het onderzoek</li>\n</ul>\n<p>De volgende probleemstelling komt uit een PO opdracht. Is dit een goed geformuleerde probleemstelling nu je weet waar deze aan moet voldoen?</p>\n<p><em>\"De versnelling van de trein kan uit het opgemeten snelheidsverloop berekend worden, maar makkelijker is het wanneer het direct met een instrument gemeten kan worden. De NS heeft daarvoor een opdracht: ontwerp een eenvoudig meetinstrument waarop de versnelling en de vertraging van een trein afgelezen kunnen worden. Het meetinstrument moet ontworpen, gemaakt en getest worden. Het aflezen van het instrument moet plaatsvinden in de trein. Ook moet het instrument gekalibreerd worden, zodat de klant het product kan beoordelen en er direct mee aan de slag kan.\"</em></p>\n<p>Een goede probleemstelling zorgt ervoor dat duidelijk wordt wat het onderzoekskader is en welke aspecten wel en niet worden meegenomen in het onderzoek. Het is belangrijk om de opdracht goed <span style=\"color:#800080;\"><em><strong>af te bakenen</strong></em></span> met je projectbegeleider, zodat duidelijk is wat binnen maar ook wat buiten je onderzoek ligt.</p>\n<p>Uit de probleemstelling volgt de <span style=\"color:#800080;\"><strong><em>hoofdvraag</em></strong></span>, ook wel centrale vraag, van je onderzoek. Dit is de belangrijkste vraag die je met behulp van je onderzoek wilt beantwoorden. Een voorbeeld van een hoofdvraag kan zijn:</p>\n<p><em>\"Wat is het verband tussen parameter X &amp; parameter Y?\"</em></p>\n<p>Na het formuleren van de hoofdvraag kun je ook nog <span style=\"color:#800080;\"><em><strong>deelvragen</strong></em></span> formuleren. De hoofd- en deelvragen worden ook wel <span style=\"color:#800080;\"><strong><em>onderzoeksvragen</em></strong></span> genoemd. In hoofdstuk 2.1 van deze wikiwijs wordt uitgebreid ingegaan op het formuleren van deze onderzoeksvragen.</p>\n<p>Wanneer de probleemstelling gericht is op een ontwerp, leid de probleemstelling uiteindelijk tot een <span style=\"color:#800080;\"><strong><em>Programma van Eisen (PvE)</em></strong></span>: de eisen die worden gesteld aan het ontwerp.</p>\n<h1>De doelstelling</h1>\n<p>De <em><strong><span style=\"color:#800080;\">doelstelling</span></strong></em> van je onderzoek is het concrete resultaat wat je onderzoek gaat opleveren. Het is eigenlijk de waarom-vraag, waarom ga je dit onderzoeken en wat levert dat vervolgens op. Over het algemeen heb je een drietal soorten doelstelling:</p>\n<ul>\n<li><strong>praktisch(/maatschappelijk)</strong> relevant, dus toepasbaar\n<ul>\n<li><em>vb: \"Het ontwerpen van een instrument om de versnelling en vertraging van een trein te kunnen meten.\"</em></li>\n</ul>\n</li>\n<li><strong>theoretisch relevant</strong>, dus wetenschappelijk, het weten om te weten\n<ul>\n<li><em>vb: \"De relatie bepalen tussen de uitstroomsnelheid en de hoogte van de waterspiegel.\"</em></li>\n</ul>\n</li>\n<li><strong>een combinatie van bovenstaande</strong>\n<ul>\n<li><em>vb: \"Maak een instrument om X te meten en karakteriseer deze.\" <span style=\"color:#FF0000;\">???</span></em></li>\n</ul>\n</li>\n</ul>\n<p>De doelstelling moet dus duidelijk en volledig zijn. Het bepaald tevens de grenzen van je onderzoek en zorgt dus voor een afbakening.</p>\n<h1>Verschil probleemstelling en doelstelling</h1>\n<p>In de volgende afbeelding wordt schematisch weergegeven wat het verschil is tussen de probleemstelling, de doelstelling de onderzoeksvragen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cb2f8310e2cf4ee69995fe4cbfd0f5d168882f13.png\" class=\"height-538-pixels width-450-pixels float-left\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5971821"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.3 Onderzoeksvoorstel en goedkeuren door opdrachtgever",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij onderzoeken uitgevoerd in het eerste jaar worden deze stappen meestal niet uitgevoerd aangezien het hier vaak om kleine projecten gaat. Omwille van de volledigheid wordt toch kort aandacht besteed aan deze een <span style=\"color:#800080;\"><em><strong>onderzoeksvoorstel</strong></em></span> en de <em><span style=\"color:#800080;\"><strong>goedkeuring door een opdrachtgever.</strong></span></em></p>\n<h1>Onderzoeksvoorstel</h1>\n<p>In een onderzoeksvoorstel is een beslisdocument. Dat wil zeggen dat deze moet worden goedgekeurd door je opleiding/opdrachtgeven/ect. Hierin vertel je duidelijk over je onderzoek en overtuig je ze dat je een goed onderzoek gaat uitvoeren. Ook is het voor jezelf nuttig een onderzoeksvoorstel te schrijven omdat je dan goed doordacht aan je onderzoek begint. Een onderzoeksvoorstel is meestal ook de basis van een onderzoeksplan. Dit is namelijk een gedetailleerde en uitgewerkte versie van je onderzoeksvoorstel.</p>\n<p>Een onderzoeksvoorstel bestaat meestal uit de volgende punten:</p>\n<ul>\n<li><span style=\"color:#800080;\"><strong>Titelblad</strong></span></li>\n<li><strong><span style=\"color:#800080;\">Inleiding</span></strong></li>\n<li><strong><span style=\"color:#800080;\">1. Achtergronden</span></strong>\n<ul>\n<li>Wat is de context van het onderzoek</li>\n<li>Wat is de aanleiding van het onderzoek</li>\n<li>Welke begrippen of theorie is van belang</li>\n</ul>\n</li>\n<li><span style=\"color:#800080;\"><strong>2. Uit te voeren onderzoek</strong></span>\n<ul>\n<li>Voorlopige doelstelling</li>\n<li>Voorlopige probleemstelling</li>\n<li>Afbakening van het onderzoek</li>\n<li>Welk soort onderzoek je gaat uitvoeren</li>\n</ul>\n</li>\n<li><span style=\"color:#800080;\"><strong>3. Globale aanpak</strong></span>\n<ul>\n<li>Globale planning</li>\n<li>Benodigde onderzoekshulpmiddelen</li>\n<li>Welke theorieën nodig zijn</li>\n<li>Welke literatuur ga je gebruiken</li>\n</ul>\n</li>\n<li><span style=\"color:#800080;\"><strong>4. Haalbaarheid</strong></span> (hier wordt in hoofdstuk 2 nog aandacht besteed)\n<ul>\n<li>Beschrijving van de risico's en haalbaarheid</li>\n</ul>\n</li>\n<li>Eventuele bijlages met gegevens en criteria<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2133cd98e7d7494f5a5b015bc36c66eed4965b0f.PNG\" class=\"height-237-pixels width-368-pixels float-right\"/></li>\n</ul>\n<h1>Goedkeuring door opdrachtgever</h1>\n<p>Het onderzoeksvoorstel wordt door je opdrachtgever beoordeeld. Hierna krijg je een 'go' of 'no-go' voor je onderzoek. Pas na de officiële goedkeurig kun je door met de volgende stap.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5970945"
            },
            "heading": {
                "type": "heading",
                "content": "2. Maak een onderzoeksplan",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De volgende stap is het maken van een onderzoeksplan. De onderdelen in deze stap zijn verschillende tussen een onderzoeks- en een ontwerpopdracht:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td class=\"text-align-center\"><strong>Onderzoeksopdracht</strong></td>\n<td class=\"text-align-center\"><strong>Ontwerpopdracht</strong></td>\n</tr>\n<tr>\n<td>\n<ul>\n<li>Definitieve onderzoeksdoelstelling</li>\n<li>Definitieve probleemstelling</li>\n<li>Onderzoeksvragen definiëren</li>\n<li>Randvoorwaarden</li>\n<li>Haalbaarheid</li>\n<li><span style=\"color:#0000CD;\">Planning</span></li>\n</ul>\n</td>\n<td>\n<ul>\n<li>Definitieve onderzoeksdoelstelling</li>\n<li>Definitieve probleemstelling</li>\n<li>Programma van eisen definiëren</li>\n<li>Randvoorwaarden</li>\n<li>Haalbaarheid</li>\n<li><span style=\"color:#0000CD;\">Planning</span></li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\nHet blauwgekleurde punt, de planning, is voor projecten in het eerste jaar nog minder omvangrijk en belangrijk dan in groter projecten. Bij projecten die langer duren is een planning veel belangrijker. Omwille van volledigheid wordt een planning maken toch besproken.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5971872"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.1 Onderzoeksvragen definiëren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In stap 1 zijn we al uitgebreid ingegaan op de probleem​stelling en de doelstelling. Waar in stap 1 nog een voorlopige probleem- en doelstelling wordt geformuleerd, wordt in stap 2 de definitieve probleem- en doelstelling geformuleerd. Normalite<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c1a21a07a154d6528c805f9a28e078258a15a5a6.png\" class=\"height-363-pixels width-311-pixels float-right\"/>r gebeurd dit nadat je onderzoeksvoorstel is goedgekeurd. Bij kleinere projecten is de scheidingslijn tussen de voorlopige en definitieve probleem- en doelstelling veel vager: deze lopen in elkaar over. Echter is het belangrijk deze in stap 2 wel definitief te maken en hierna er niks meer aan de wijzigen. Nadat je de definitieve probleemstelling hebt vastgesteld kun je een <span style=\"color:#800080;\"><strong><em>hoofdvraag</em></strong></span> en <span style=\"color:#800080;\"><strong><em>deelvragen</em></strong></span> gaan formuleren. Deze vragen worden ook wel <span style=\"color:#800080;\"><strong><em>onderzoeksvragen</em></strong></span> genoemd. De hoofdvraag is de belangrijkste onderzoeksvraag. Tijdens je onderzoek probeer je een antwoord te vinden op deze vraag. Je kunt vervolgens ook deelvragen formuleren, dit zijn subvragen van je hoofdvraag. Zo kun je met behulp van deelvragen je hoofdvraag stap voor stap beantwoorden. In dit stukje tekst gaan we in op hoe je een hoofdvraag en deelvragen formuleert. Daarnaast gaan we ook in op verschillende type vragen die er zijn.</p>\n<h1><strong>De hoofdvraag</strong></h1>\n<p>De hoofdvraag is dus de centrale vraag van je onderzoek. Deze stel je op met behulp van je probleemstelling. Een goede hoofdvraag heeft de volgende kenmerken, tevens wordt hier een korte toelichting of voorbeeld bij gegeven:</p>\n<ul>\n<li><span style=\"color:#800080;\"><strong>De hoofdvraag bestaat uit één vraag</strong></span>\n<ul>\n<li>Is dit niet het geval? Probeer dan je onderzoek beter af te bakenen.</li>\n</ul>\n</li>\n<li><span style=\"color:#800080;\"><strong>De hoofdvraag volgt op een logische wijze uit de probleemstelling</strong></span>\n<ul>\n<li>De probleemstelling is de basis van je hoofdvraag. Het is dan ook belangrijk dat deze een goede samenhang hebben.</li>\n</ul>\n</li>\n<li><span style=\"color:#800080;\"><strong>De hoofdvraag is geen mening of ethische vraag</strong></span>\n<ul>\n<li>Als onderzoeker hoor je objectief te zijn, dat ben je al snel niet met een dergelijke vraag. Je kunt je vraag dan beter neutraler opstellen.</li>\n<li>Voorbeeld: <em>\"Is tool X wel goed voor het meten van parameter Y?\" </em> Hier zit al duidelijk een mening in: tool X is niet geschikt. Beter kun je de vraag als volgt stellen<em>: \"Welke karakteristieken heeft tool X voor het meten van parameter Y?\".</em> De toon van deze vraag is veel neutraler. Er kan zo alsnog uitkomen dat tool X niet geschikt is voor het meten van parameter Y, je start met een objectieve vraag waarbij het nog beide kanten op kan gaan.</li>\n</ul>\n</li>\n<li><span style=\"color:#800080;\"><strong>De hoofdvraag bied geen oplossing tot een probleem</strong></span>\n<ul>\n<li>Je onderzoek kan informatie geven die een bijdrage kan leveren aan de oplossing voor een probleem. Je kunt wel aanbevelingen geven, maar uiteindelijk beslist de opdrachtgever voor de oplossing van het probleem.  Soms kan een opdrachtgever natuurlijk wel opzoek zijn naar een oplossing. Is dit het geval? Probeer dan je hoofdvraag zo te stellen dat je nog alle mogelijkheden meeneemt.</li>\n<li>Voorbeeld: <em>\"Hoe kan parameter Y ingesteld worden zodat tool X naar behoren functioneert?\"</em> wordt neutraler met: <em>\"Welke parameters en instellingen zijn nodig voor het correct instellen van tool X?\"</em></li>\n</ul>\n</li>\n<li><span style=\"color:#800080;\"><strong>De hoofdvraag is geen beleids- of adviesvraag</strong></span>\n<ul>\n<li>Het is niet aan jou, de onderzoeker, om het beleid van een organisatie te bepalen, dat is aan het management. Ook is in adviesvraag meestal niet handig, tenzij de opdrachtgever hier specifiek om vraagt. In een dergelijk geval schrijf je dan ook geen onderzoeksrapport, maar een adviesrapport.</li>\n<li>Voorbeeld beleidsvraag: <em>\"Hoe kan een fontysbreede propedeuse worden gebruikt om meer TN studenten aan te trekken?\"</em></li>\n<li>Voorbeeld adviesvraag: <em>\"Welke stappen kunnen ondernomen worden de uitval van eerstejaars TN studenten terug te dringen?\"</em> of <em>\"Welke apparatuur is geschikt voor het meten van parameter X?\"</em>.</li>\n</ul>\n</li>\n<li><span style=\"color:#800080;\"><strong>De hoofdvraag begint niet met waarom</strong></span>\n<ul>\n<li>Een waarom-vraag is vaak nog erg open, het kunt er nog alle kanten mee op. Meestal is dit dan ook geen goed uitgangspunt voor een onderzoek. Probeer je onderwerp duidelijk af te bakenen.</li>\n<li>Voorbeeld: <em>\"\"Waarom functioneert tool X niet naar behoren? \"</em> wordt specifieker met de volgende vraag: <em>\"Welke parameters en instellingen zijn nodig voor het correct instellen van tool X?\"</em></li>\n</ul>\n</li>\n<li><span style=\"color:#800080;\"><strong>De hoofdvraag is geen ja/nee vraag</strong></span>\n<ul>\n<li>Een ja/nee vraag is vaak te beperkt en er is vaak niet veel onderzoek nodig deze te beantwoorden. Bij een toetsend onderzoek kun je deze ja/nee vragen wel ombuigen in hypothesen die je gaat toetsen.</li>\n<li>Voorbeeld: \"Is parameter Y van belang bij het meten van X?\"</li>\n</ul>\n</li>\n</ul>\n<h1><strong>De deelvragen</strong></h1>\n<p>De deelvragen zijn subvragen van je hoofdvraag. Vaak kun je de hoofdvraag niet in een keer beantwoorden. Door deelvragen te formuleren beantwoord je de hoofdvraag stap voor stap. Daarnaast geeft het formuleren van de deelvragen je een idee hoe je het onderzoek uiteindelijk moet aanpakken. De kenmerken van een goede hoofdvraag, die hierboven uitgebreid beschreven zijn, gelden over het algemeen ook voor een goede deelvraag. Daarnaast hebben deelvragen ook nog de volgende andere kenmerken;</p>\n<ul>\n<li>De deelvragen zijn <strong>minder complex</strong> dan de hoofdvraag</li>\n<li>Er worden <strong>niet twee typen</strong> onderzoeksvragen met elkaar gecombineerd</li>\n<li>Er worden <strong>alleen</strong> deelvragen gesteld die nodig zijn om de hoofdvraag te beantwoorden</li>\n<li>De deelvragen staan op <strong>logische volgorde</strong></li>\n</ul>\n<p>Hoe complexer je onderwerp, hoe meer deelvragen je nodig zult hebben. Vaak zijn 4 tot 5 deelvragen voldoende. Heb je veel meer deelvragen nodig? Dan kan het zijn dat je hoofdvraag niet concreet genoeg is. Het is dan goed nog eens opnieuw naar de probleem- en doelstelling te kijken en de hoofdvraag aan te passen.</p>\n<p>Een voorbeeld:</p>\n<p><em>\"Hoofdvraag: Ontwerp een betaalbare testkast waarin (met behulp van elektroluminescentie) een PV-module getest kan worden<br/>\nDeelvraag 1: Wat is het werkingsprincipe van een photo-voltaïsche PV-module?<br/>\nDeelvraag 2: Wat is elektroluminescentie.<br/>\nDeelvraag 3: Hoe is het mogelijk om het spectrum op te vangen met een camera.<br/>\nDeelvraag 4: Aan welke eisen moet de testkast voldoen?\"</em></p>\n<h1><strong>Type onderzoeksvragen</strong></h1>\n<p>Je hebt verschillende type onderzoeksvragen. Met deze vragen bepaal je het soort onderzoek wat je gaat doen, maar ook de methode die je kiest voor je onderzoek. In het volgende stukje worden de verschillende type vragen opgesomd en beschreven. Het is goed om te bedenken dat deze typen onderzoeksvragen er zijn, maar hou je er niet teveel aan vast bij het formuleren van je eigen onderzoeksvragen</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"1\" class=\"width-800-pixels\">\n<tbody>\n<tr>\n<td>\n<p><strong>Type</strong></p>\n</td>\n<td>\n<p><strong>Formulering</strong></p>\n</td>\n<td>\n<p><strong>Beschrijving</strong></p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Beschrijvend onderzoek</p>\n</td>\n<td>\n<p>Wat zijn de kenmerken? Wie moet dit uitvoeren? Hoe ziet het eruit?</p>\n</td>\n<td>\n<p>Beschrijvende vragen zijn handig om het onderwerp van het onderzoek te verkennen. Ze gaan over het hier en nu. het antwoord beschrijft een situatie, begrip, persoon op basis van eigen of verzamelde waarnemingen.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Vergelijkend onderzoek</p>\n</td>\n<td>\n<p>Wat zijn de verschillen? Wat zijn de overeenkomsten? In welke opzichten zijn ze anders? Op welke punten lijken ze op elkaar?</p>\n</td>\n<td>\n<p>Als je verschillen en overeenkomsten wilt aantonen dan doe je dit met een vergelijkende vraag.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Definiërend onderzoek</p>\n</td>\n<td>\n<p>In welk stadium zit de ontwikkeling? Hoe kan het getypeerd worden? Waar is het een voorbeeld van? Hoort het hierin thuis?</p>\n</td>\n<td>\n<p>Met definiërende vragen kun je uitzoeken hoe datgene wat je onderzoekt zich verhoudt tot het grotere geheel. Je kunt hiermee een verschijnsel typeren en indelen.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Evaluerend, normatief onderzoek</p>\n</td>\n<td>\n<p>Wat zijn de positieve punten? Wat is de waarde ervan? Hoe goed werkt het? Hoe geschikt is het? Hoe wenselijk is…? Wat zijn voordelen of nadelen?</p>\n</td>\n<td>\n<p>Bij evaluerende vragen wil je de waarde ergens van vaststellen. Je wilt bekijken of het wenselijk, goed, normaal of bruikbaar is. Met evaluerende vragen kun je een mening of oordeel geven. Daarom worden het ook wel meningsvragen en ethische vragen genoemd. Dit zijn dis geen goede hoofdvragen(zie kopje hoofdvragen).</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Verklarend, explorerend onderzoek</p>\n</td>\n<td>\n<p>Waar is dit een gevolg van? Hoe komt dat? Wat zijn de oorzaken?</p>\n</td>\n<td>\n<p>Verklarende vragen zijn er om de oorzaak van het probleem te achterhalen. Hierdoor worden ze ook wel de 'waarom'-vragen genoemd. Toch kun je ook verklarende vragen verzinnen met woorden als 'wat' en 'hoe'.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Voorspellend onderzoek</p>\n</td>\n<td>\n<p>In welke mate zal? Waar zal dat toe leiden? Zal in de toekomst? Waar moet organisatie X op zijn voorbereid?</p>\n</td>\n<td>\n<p>Met voorspellende vragen kun je een voorspelling doen voor iets dat in de toekomst mogelijk zal plaatsvinden. Je kunt een uitspraak doen over een te verwachten gevolg in de toekomst.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Ontwerpend, probleemoplossend en adviserend onderzoek</p>\n</td>\n<td>\n<p>Hoe kan ervoor gezorgd worden dat…? Hoe moet…? Wat kan er gedaan worden om dit op te lossen?</p>\n</td>\n<td>\n<p>Ontwerpende vragen stel je omdat je nieuwe oplossingen voor bestaande problemen wilt vinden. Deze vragen beginnen vaak met 'Hoe kunnen we…'. Ontwerpende vragen richten zich op de nabije toekomst. Risico is hierbij wel dat je advies gaat geven aan je opdrachtgever, terwijl dit niet altijd wenselijk is (zie kopje hoofdvragen).</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Toetsend onderzoek</p>\n</td>\n<td>\n<p>Zijn jongens sneller dan meisjes? Welk effect heeft….op….?</p>\n</td>\n<td>\n<p>Je gebruikt een toetsende vraag als je een bepaald effect wilt meten. Een toetsende vraag mag een gesloten vraag zijn en mond vaak uit in een of meerdere hypothese(n). Deze vragen kun je met ja of nee beantwoorden.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>Bron: <a href=\"https://www.scribbr.nl/starten-met-je-scriptie/type-onderzoeksvragen/\">https://www.scribbr.nl/starten-met-je-scriptie/type-onderzoeksvragen/</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5971876"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.2 Programma van Eisen (PvE)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Elk ontwerp dat je gaat maken zal aan bepaalde voorwaarden moeten voldoen. Deze voorwaarden worden eisen genoemd. Soms zijn (een deel van ) de eisen al door de opdrachtgever geformuleerd. De opgestelde eisen geven richting aan het te behalen doel van het project. Je kan het <span style=\"color:#800080;\"><em><strong>programma van eisen (PVE)</strong></em></span> zien als een overeenkomst tussen de opdrachtgever en uitvoerende van het project.</p>\n<p>Voordat je een programma van eisen opstelt, moet er een eenduidige probleemstelling worden geformuleerd. Na het vastleggen van het probleemgebied, de probleemstelling, de opdracht en de doelstelling kun je overgaan naar het volgende deel van de probleem definiërende fase: het opstellen van het programma van eisen.</p>\n<p>Als hulpmiddel bij het opstellen van een programma van eisen kun je gebruik maken van de controle lijsten: tabel 1 t/m 4. In deze lijsten staan categorieën waarbinnen je meetbare eisen kunt opstellen.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/39cebd0b95c0e37b980358952c1ec690a1ae024a.png\" class=\"height-176-pixels width-589-pixels float-right\"/></p>\n<p>In het programma van eisen staan alle eisen die worden gesteld aan het ontwerp. Het PVE kun je dus gebruiken als een middel om het ontwerp te toetsen. Een belangrijke voorwaarde is dat de eisen meetbaar worden geformuleerd. Door een ordening in de eisen aan te brengen kun je het overzicht zo volledig mogelijk maken. Eisen kunnen worden onderverdeeld naar mate van prioriteit, zoals: vaste eisen, variabelen eisen en wensen. Een voorbeeld van een (deel van) een programma van eisen is te zien in tabel 5. Een programma van eisen kan in de loop van het ontwerpproces nog worden aangescherpt. Raadpleeg voor meer informatie de literatuurbron: Zeiler, W., Basisboek ontwerpen, 1<sup>ste</sup> druk</p>\n<p><em>Tabel 1: Check voor de functie van het ontwerp</em></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-155-pixels\">\n<p> </p>\n</td>\n<td class=\"width-346-pixels\">\n<p><span style=\"color:#800080;\"><strong>Functie</strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-155-pixels\">\n<p>Primaire functievervulling</p>\n</td>\n<td class=\"width-346-pixels\">\n<ul>\n<li>Vereiste werking</li>\n<li>Betrouwbaarheid</li>\n<li>Veiligheid</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-155-pixels\">\n<p>Belasting</p>\n</td>\n<td class=\"width-346-pixels\">\n<ul>\n<li>Mechanische belasting</li>\n<li>Klimaat invloeden</li>\n<li>Chemische invloeden</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-155-pixels\">\n<p>Hanteerbaarheid</p>\n</td>\n<td class=\"width-346-pixels\">\n<ul>\n<li>Afmetingen</li>\n<li>Gewicht</li>\n<li>Transportmogelijkheden</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-155-pixels\">\n<p>Aangenaam in gebruik</p>\n</td>\n<td class=\"width-346-pixels\">\n<ul>\n<li>Uiterlijke vorm</li>\n<li>Ergonomisch verantwoord</li>\n<li>Geen lawaai</li>\n<li>Bedieningsgemak</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-155-pixels\">\n<p>Gemakkelijk onderhoud</p>\n</td>\n<td class=\"width-346-pixels\">\n<ul>\n<li>Wijze van inbouw</li>\n<li>Toegankelijkheid</li>\n<li>Hanteerbaarheid</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-155-pixels\">\n<p>Aangenaam voor de omgeving</p>\n</td>\n<td class=\"width-346-pixels\">\n<ul>\n<li>Geen geluidshinder</li>\n<li>Stankvrij</li>\n<li>Trillingvrij</li>\n<li>Geen verontreiniging</li>\n<li>Na levensduur te verwijderen</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><em>Tabel 2: Check voor de technologie van het ontwerp</em></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-313-pixels\">\n<p> </p>\n</td>\n<td class=\"width-313-pixels\">\n<p><strong><span style=\"color:#800080;\">Technologie</span></strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-313-pixels\">\n<p>Vanuit ontwerp aan fabricage</p>\n</td>\n<td class=\"width-313-pixels\">\n<ul>\n<li>Werkwijze</li>\n<li>Mechanische belasting</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-313-pixels\">\n<p>Specifieke (bedrijfs)-kennis m.b.t. fabricage</p>\n</td>\n<td class=\"width-313-pixels\">\n<ul>\n<li>Octrooien</li>\n<li>Bewerkingsmethoden</li>\n<li>Assembleermethoden</li>\n<li>Toepassing recycling</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-313-pixels\">\n<p>Specifieke (bedrijfs)-kennis m.b.t. kwaliteit</p>\n</td>\n<td class=\"width-313-pixels\">\n<ul>\n<li>Passingen</li>\n<li>Oppervlakteruwheden</li>\n<li>Materiaalbehandeling</li>\n<li>Speciale materialen</li>\n<li>materiaalbescherming</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-313-pixels\">\n<p>Diversen:</p>\n</td>\n<td class=\"width-313-pixels\">\n<ul>\n<li>Toepassing bestaande producten</li>\n<li>Normalisatie</li>\n<li>Wettelijke eisen</li>\n<li>Gebruik van afvalmateriaal</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><em>Tabel 3: Check voor de faciliteiten van het ontwerp</em></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-313-pixels\">\n<p> </p>\n</td>\n<td class=\"width-313-pixels\">\n<p><strong><span style=\"color:#800080;\">Faciliteiten</span></strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-313-pixels\">\n<p>Capaciteit:</p>\n</td>\n<td class=\"width-313-pixels\">\n<ul>\n<li>Vereiste aantal</li>\n<li>Leveringstijd</li>\n<li>Aanwezigheid van materiaal</li>\n<li>Vereiste mankracht</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-313-pixels\">\n<p>Uitrusting:</p>\n</td>\n<td class=\"width-313-pixels\">\n<ul>\n<li>Gebouwen</li>\n<li>Machines</li>\n<li>Gereedschappen</li>\n<li>Meetapparatuur</li>\n<li>Kalibers</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-313-pixels\">\n<p>Diversen:</p>\n</td>\n<td class=\"width-313-pixels\">\n<ul>\n<li>Werkomstandigheden</li>\n<li>Fabricagekosten</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><em>Tabel 4: Check voor de kosten van het ontwerp</em></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-313-pixels\">\n<p> </p>\n</td>\n<td class=\"width-313-pixels\">\n<p><span style=\"color:#800080;\"><strong>Kosten</strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-313-pixels\">\n<p>Lage kapitaalkosten</p>\n<p>(invloed op aanschaffingskosten):</p>\n</td>\n<td class=\"width-313-pixels\">\n<ul>\n<li>Functie</li>\n<li>Levensduur</li>\n<li>Vereiste aantal</li>\n<li>levertijd</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-313-pixels\">\n<p>Lage gebruikskosten (invloed op onderhoudskosten):</p>\n</td>\n<td class=\"width-313-pixels\">\n<ul>\n<li>Onderhoud</li>\n<li>Reparaties</li>\n<li>Energiegebruik</li>\n<li>Bedieningskosten</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p><em>Tabel 5: Voorbeeld van een programma van eisen m.b.t. het bouwen van een model Universeelmeter.</em></p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"height-76-pixels width-87-pixels\">\n<p>Onderdeel</p>\n</td>\n<td class=\"height-76-pixels width-46-pixels\">\n<p>Vaste eisen</p>\n</td>\n<td class=\"height-76-pixels width-46-pixels\">\n<p>Variabele eisen</p>\n</td>\n<td class=\"height-76-pixels width-29-pixels\">\n<p>Wensen</p>\n<p> </p>\n</td>\n<td class=\"height-76-pixels width-319-pixels\">\n<p>Omschrijving</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-87-pixels\">\n<p>Functie</p>\n</td>\n<td class=\"width-46-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-46-pixels\">\n<p> </p>\n</td>\n<td class=\"width-29-pixels\">\n<p> </p>\n</td>\n<td class=\"width-319-pixels\">\n<p>Meet de stroomsterkte in een schakeling</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-87-pixels\">\n<p> </p>\n</td>\n<td class=\"width-46-pixels\">\n<p> </p>\n</td>\n<td class=\"width-46-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-29-pixels\">\n<p> </p>\n</td>\n<td class=\"width-319-pixels\">\n<p>Meet de stroomsterkte in een schakeling met een bereik van 0 - 1 Ampère</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-87-pixels\">\n<p> </p>\n</td>\n<td class=\"width-46-pixels\">\n<p> </p>\n</td>\n<td class=\"width-46-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-29-pixels\">\n<p> </p>\n</td>\n<td class=\"width-319-pixels\">\n<p>Meet de stroomsterkte met een maximale fout van 10%</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-87-pixels\">\n<p> </p>\n</td>\n<td class=\"width-46-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-46-pixels\">\n<p> </p>\n</td>\n<td class=\"width-29-pixels\">\n<p> </p>\n</td>\n<td class=\"width-319-pixels\">\n<p>De schakeling is veilig in gebruik</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-87-pixels\">\n<p> </p>\n</td>\n<td class=\"width-46-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-46-pixels\">\n<p> </p>\n</td>\n<td class=\"width-29-pixels\">\n<p> </p>\n</td>\n<td class=\"width-319-pixels\">\n<p>Metingen moeten reproduceerbaar zijn</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-87-pixels\">\n<p>Technologie</p>\n</td>\n<td class=\"width-46-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-46-pixels\">\n<p> </p>\n</td>\n<td class=\"width-29-pixels\">\n<p> </p>\n</td>\n<td class=\"width-319-pixels\">\n<p>De schakeling moet demontabel zijn met behoud van componenten.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-87-pixels\">\n<p>Faciliteiten</p>\n</td>\n<td class=\"width-46-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-46-pixels\">\n<p> </p>\n</td>\n<td class=\"width-29-pixels\">\n<p> </p>\n</td>\n<td class=\"width-319-pixels\">\n<p>De meter moet met de beschikbare materialen van Technische Natuurkunde te fabriceren zijn</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-87-pixels\">\n<p>Kosten</p>\n</td>\n<td class=\"width-46-pixels\">\n<p> </p>\n</td>\n<td class=\"width-46-pixels\">\n<p> </p>\n</td>\n<td class=\"width-29-pixels\">\n<p>x</p>\n</td>\n<td class=\"width-319-pixels\">\n<p>Er zijn geen kosten verbonden aan het bouwen van de schakeling, i.v.m. het toepassen van bestaande materialen</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5971875"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.3 Plan van Aanpak (PvA)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een <span style=\"color:#800080;\"><em><strong>plan van aanpak (PvA)</strong></em></span> is de definitie van je onderzoek en vormt de basis voor de uitvoering van je onderzoek. In dit plan van aanpak omschrijf je de doelstelling, probleemstelling en de opgestelde onderzoeksvragen. D<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6ca11895b2c609888262b4ff33e71e051a8c3c72.png\" class=\"height-184-pixels width-234-pixels float-right\"/>aarnaast schets je kort een theoretisch kader die je voor dit onderzoek gebruikt. Andere dingen die aanbod komen zijn de hulpmiddelen die je gebruikt, planning, kosten, haalbaarheid en risico's. Er volgt nu een indeling van een plan van aanpak waarbij bij alle punten een korte omschrijving word gegeven.</p>\n<h1>Inhoud Plan van Aanpak</h1>\n<ol>\n<li><span style=\"color:#800080;\"><strong>Inleiding</strong></span><br/>\nIn de inleiding komt bijvoorbeeld een korte uitleg van wat een projectplan inhoudt en de aanpak die je kiest.</li>\n<li><strong><span style=\"color:#800080;\">Onderwerp van het project</span></strong><br/>\nIn dit hoofdstuk kun je de relevante achtergronden van je project melden, zoals een beschrijving van de organisatie, van het projectonderwerp en van de aanleiding van het starten van het project. Verder kun je nog iets zeggen over jouw rol en de relevantie van het project, waarom wordt het project uitgevoerd?\n<ul>\n<li>vb: Een stuk tekst met de volgende strekking: \"<em>Achtergrond bedrijf: AliusSolar is een adviserende groothandel op het gebied van Photo Voltaïsche systemen met als doel het Stimuleren van duurzaamheid met het oog op de Toekomstige generaties. Relevantie: Schade is niet met het oog zichtbaar, zo kun je met testen kwaliteit waarborgen. Motivatie: kostenbesparing door betaalbare testopstelling.\"</em></li>\n</ul>\n</li>\n<li>\n<p><span style=\"color:#800080;\"><strong>Probleemstelling en doelstelling</strong></span><br/>\nIn dit hoofdstuk beschrijf je de probleemstelling en de definitieve doelstelling van de projectgroep. Voor een onderzoek splits je deze op in onderzoeksvragen, voor een ontwerp toon je hier het programma van eisen dat bekend is bij aanvang van het project.</p>\n</li>\n<li>\n<p><strong><span style=\"color:#800080;\">Theoretisch kader</span></strong><br/>\nIn dit hoofdstuk geef je een beschrijving van de theorie die je gaat gebruiken en geef je een definitie van de gebruikte begrippen. Bepaal aan de hand van de onderzoeksvraag en/of het programma van eisen, welke theorie je nodig hebt</p>\n<ul>\n<li>\n<p>Vb: Mogelijkheden voor theoretisch kader van Alius energy opdracht: \"<em>Werking van een zonnecel; Silicium: een halfgeleider;  Silicium: kristalstructuur en dotering; De P/N-overgang; Elektroluminescentie; Digitale camera: CCD- en CMOS-chip; Analyse van elektroluminescentie test; Microcracks\"</em></p>\n</li>\n</ul>\n</li>\n<li>\n<p><span style=\"color:#800080;\"><strong>Projectinstrumenten</strong></span><br/>\nOm het project goed te doen moet je de juiste hulpmiddelen, methoden en modellen inzetten. Deze zijn gebaseerd op je theoretisch kader en moeten aansluiten bij je onderzoeksvragen en/of je programma van eisen. Voorbeelden van hulpmiddelen zijn: simulatie methoden zoals Comsol, analytische en numerieke modellen, morfologische tabel, kesselringmethode, etc.</p>\n</li>\n<li>\n<p><strong><span style=\"color:#800080;\">Organisatie</span></strong><br/>\nWie zijn betrokken bij het project? Wat is hun rol en hoe ga je je project organiseren? Wie krijgt welke informatie? Welke overlegmomenten zijn er? Voor K- en A fase: voeg bij een projectplan een akkoordverklaring toe (handtekening alle projectleden).</p>\n</li>\n<li>\n<p><span style=\"color:#800080;\"><strong>Planning</strong></span><br/>\nIn je planning leg je vast wat je op gaat leveren en wie wat wanneer doet met welke hulpmiddelen. Bedenk welke keuzes je in het project moet maken en maak deze helder in je deadlines.<br/>\nIn je strokenplanning leg je vast wat je op gaat leveren, denk hierbij aan een verslag, prototype, website, folder. Wie, wat, wanneer doet met welke hulpmiddelen.<br/>\nDenk ook na waar je opleverproducten aan moeten voldoen, zoals het aantal bladzijden, diepgang, voor welk publiek, welke nauwkeurigheid, etc.<br/>\nLet op dat je ook een tijdregistratie van je activiteiten bijhoudt, zodat je ook kunt controleren of de bedoelde tijd ook inderdaad besteed is.</p>\n</li>\n<li>\n<p><strong><span style=\"color:#800080;\">Kosten</span></strong><br/>\nEen kostenbegroting geeft een overzicht van de te verwachten uitgaven.</p>\n</li>\n<li>\n<p><strong><span style=\"color:#800080;\">Haalbaarheid en risico's</span></strong><br/>\nIn dit hoofdstuk vind je een beschrijving van de haalbaarheid en de afbakening van je project. Er worden vragen beantwoord als: Is je project haalbaar binnen de gestelde tijd? Zijn je projectinstrumenten beschikbaar? Is er voldoende budget beschikbaar?<br/>\nOm de haalbaarheid te bepalen kun je gebruik maken van de zogenoemde BIOTAFT-factoren: Begrenzing-Informatiebeschikbaarheid-Organisatorische haalbaarheid-Technische haalbaarheid-Aanvaardbaarheid-Financiële haalbaarheid-Tijd. Zie voor meer informatie H1.7 uit de literatuur en/of hoofdstuk 2.5 in deze wikiwijs.</p>\n</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002360"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.4 Theoretisch kader",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2c66667efa860539f3de284e3c8b3231c319de71.PNG\" class=\"height-263-pixels width-399-pixels float-right\"/>Een <span style=\"color:#800080;\"><em><strong>theoretisch kader</strong></em></span> geef je de <strong>benodigde theoretische achtergrond</strong> voor je onderzoek. Je presenteert hierin de relevante begrippen, definities, modellen en theorieën met betrekking tot jouw onderzoeksonderwerp. Ook beantwoord er je beschrijvende deelvragen.</p>\n<h1>Inhoud theoretisch kader</h1>\n<p>In stap 1 bepaal je onderwerp heb je al probleemstelling opgeteld. In deze stap heb je de onderzoeksvragen geformuleerd. Vervolgens ga je beschrijven welke theorieën, ideeën en modellen er bestaan over je onderwerp. De keuze voor bepaalde theorieën en modellen geeft je onderzoek richting. Hiermee vorm je een wetenschappelijke verantwoording van je onderzoek. Je doet immers niet zomaar wat, maar je onderzoek is gebaseerd op wetenschappelijk theorie. Bij het maken van een theoretische kader is het van belang:</p>\n<ul>\n<li>Het selecteren van de belangrijkste begrippen</li>\n<li>De begripsdefinities uit te werken</li>\n<li>De belangrijkste theorieën en modellen uit te leggen</li>\n</ul>\n<p>Daarnaast kun je ook de beschrijvende onderzoeksvragen beantwoorden waarvoor alleen een literatuurstudie nodig is.</p>\n<p><strong><span class=\"font-size-20px\">Structuur</span></strong></p>\n<p>Voor de structuur van je theoretisch kader zijn geen vaste regels. Het belangrijkste is om een logische opbouw aan te houden. Dit kan soms aan de hand van je onderzoeksvragen. Zo kun je per onderzoeksvraag een aparte paragraaf aanmaken om de relevante theorieën of modellen in te bespreken. De lengte van het theoretisch kader kan heel erg verschillen. Laat dit afhangen van je onderzoek.</p>\n<p><span style=\"color:#800080;\"><strong>Let op:</strong></span> het theoretisch kader is niet hetzelfde als een literatuuronderzoek welke in hoofdstuk 4.5 Literatuuronderzoek wordt beschreven. Bij een literatuuronderzoek bestaat je onderzoek met name uit de literatuurstudie, terwijl het theoretisch kader alleen de benodigde theoretische achtergrond voor je onderzoek en is daarmee het uitgangspunt van je verdere onderzoek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5998455"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.5 Haalbaarheid & Risico's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c365e8e35701bba1768a354e39c54ff8acf3e642.png\" class=\"height-249-pixels width-367-pixels float-right\"/>Een onderzoek kan op heel veel verschillende manieren mislukken. Denk aan bijvoorbeeld niet de juiste meetapparatuur, niet de juiste gegevens voorhanden, onvoldoende geld ect. Het is daarom belangrijk om in een vroeg stadium al na te denken over de <em><span style=\"color:#800080;\"><strong>haalbaarheid en risico's</strong></span></em> van een onderzoek. Normaal gesprokken denk je hier in stap 1 bij het maken van een onderzoeksvoorstel al uitgebreid over na. Wanneer er geen onderzoeksvoorstel wordt geschreven, wat bij de meeste projecten bij TN het geval is, dan is het Plan van Aanpak het moment hier uitgebreid bij stil te staan. Je gaat de haalbaarheid onderzoeken aan de hand van verschillende factoren. Op basis hiervan bepaal je of je onderzoek haalbaar is en welke risico's er zijn voor je project. Het is belangrijk om je begeleider of opdrachtgever hier goed in te betrekken, omdat anders het onderzoek misschien onhaalbaar wordt. Bij haalbaarheid gaat het om de kans dat het onderzoek zelf mislukt, dus niet om de uitkomst van het onderzoek. Wanneer je bijvoorbeeld gaat onderzoeken of apparaat X geschikt is voor het meten van proces Y en het antwoord hierop is nee, betekent dit niet dat je onderzoek mislukt is.</p>\n<h1>Haalbaarheid</h1>\n<p>Bij haalbaarheid bepaal je of je onderzoek met succes kan worden afgerond in het gewenste tijdsbestek. Je kunt hierbij gebruik maken van de zogenoemde <span style=\"color:#800080;\"><strong>BIOFACT-factoren</strong></span>. Begrenzing-Informatiebeschikbaarheid-Organisatorische haalbaarheid-Technische haalbaarheid-Aanvaardbaarheid-Financiële haalbaarheid-Tijd. Deze factoren worden hieronder besproken.</p>\n<ul>\n<li><span style=\"color:#800080;\"><strong>Begrenzing</strong></span><br/>\nDit wil zeggen dat je onderzoek voldoende afgebakend moet zijn. Wat neem je wel mee in je onderzoek en wat niet.<br/>\nVb. \"Onderzoek doen naar Nederland\", dit is enorm uitgebreid. Je zou hier met grote teams jaren aan kunnen werken zonder dat je onderzoek is afgerond. Want wat ga je onderzoeken? De geschiedenis, het klimaat, het zorgstelsel? Dit onderzoek is dus onvoldoende begrenst. Een beter onderzoek zou zijn: \"Onderzoek doen naar de bodemstructuur van Nederland\". Dit kan nog steeds veel werk zijn, maar is al veel meer begrenst.</li>\n<li><span style=\"color:#800080;\"><strong>Informatiebeschikbaarheid</strong></span><br/>\nDit punt bekijkt of de benodigde informatie wel voor je onderzoek te verkrijgen is met de instrumenten, middelen en databanken die voor handen zijn.<br/>\nVb. Je wil de fijne structuur van pollen(20-50μm) onderzoeken. Je hebt echt niet de beschikking over een elektronenmicroscoop die je voor je onderzoek wel nodig hebt. Dit onderzoek is dan niet haalbaar.<br/>\nVb. Je wil is stofje X te maken in het lab. Het patent van dit stofje ligt bij bedrijf Y, dit is een bedrijfsgeheim. Je kunt stofje X niet maken met de informatie die voorhanden is. Dit is dus niet haalbaar.</li>\n<li><span style=\"color:#800080;\"><strong>Organisatorische haalbaarheid</strong></span><br/>\nDit wil zeggen dan je onderzoek ook organisatorisch haalbaar moet zijn. Dat wil zeggen dat er voldoende capaciteit en deskundigheid aanwezig moet zijn voor de uitvoering.<br/>\nVb. Er ligt een opdracht voor het simuleren van de laminaire stroming in een buis. Dit moet uitgevoerd worden door maximale twee mensen binnen een week. Een tweetal uit het 1<sup>e</sup> jaar heeft onvoldoende capaciteit en deskundigheid deze opdracht te kunnen uitvoeren. Deze opdracht is voor dit tweetal niet haalbaar. Een tweetal uit het 4<sup>e</sup> jaar zou hier wel in staat toe moeten zijn.</li>\n<li><span style=\"color:#800080;\"><strong>Technische haalbaarheid</strong></span><br/>\nDit wil zeggen dat het technisch ook haalbaar moet zijn. Dus de benodigde (technische) hulpmiddelen moeten op het juiste moment voor handen zijn.<br/>\nVb. Er ligt een opdracht voor het bouwen van een programma in Matlab. Je licentie is verlopen en je kunt niet op korte termijn aan een nieuwe komen. Deze opdracht is onhaalbaar op dit moment.</li>\n<li><span style=\"color:#800080;\"><strong>Aanvaardbaarheid</strong></span><br/>\nDit wil zeggen dat je onderzoek door je begeleider, opdrachtgever, omgeving aanvaard moet worden. Je doelstelling moet niet alleen ethisch aanvaardbaar zijn, maar ook praktisch aanvaardbaar. Dus het moet bijvoorbeeld passen binnen de opleiding. Daarnaast moet je ook rekening houden met bijvoorbeeld de privacy, het onderzoek moet binnen de kaders van de wet vallen, objectief zijn, rekeninghouden met copyrights, actiegroepen die bezwaar hebben tegen je onderzoek, ect.<br/>\nVb. Je wil als PO project onderzoek doen naar de geschiedenis van de EU. Dit is praktisch niet aanvaardbaar als PO opdracht binnen TN: het past niet binnen de kaders van de opleiding.<br/>\nVb. Je wil onderzoeken wat de maximale snelheid is van je nieuwe auto. Je hebt alleen de beschikking over de openbare weg. Dit onderzoek is niet haalbaar, aangezien je de wet moet overtreden hier achter te komen.</li>\n<li><span style=\"color:#800080;\"><strong>Financiële haalbaarheid</strong></span><br/>\nDit wil zeggen dat het onderzoek financieel mogelijk moet zijn. De opdrachtgever moet bereid zijn de kosten van het onderzoek te betalen. Dit is meestal het geval wanneer de kosten in verhouding staan met de doelstelling.<br/>\nVb. Je bent afgestudeerd en wil een dobbelsteensimulator maken met Matlab. Dit is financieel gezien niet haalbaar om hier een Matlab licentie voor aan te schaffen. (Tenzij je het er zelf voor over hebt.)</li>\n<li><span style=\"color:#800080;\"><strong>Tijd</strong></span><br/>\nDit wil zeggen dat er voldoende tijd beschikbaar moet zijn om het onderzoek in zijn volledige omvang te kunnen uitvoeren.<br/>\nVb. De opdracht ligt er zelf een luidspreker te bouwen en deze te karakteriseren. Dit moet binnen een week gebeuren. Als 1<sup>e</sup> jaars PO groep is dit niet haalbaar binnen een week.</li>\n</ul>\n<p>Op basis van deze factoren kun je dus inschatten of je onderzoek haalbaar is.</p>\n<h1>Risico's</h1>\n<p>Wanneer je hebt geconcludeerd dat je onderzoek haalbaar is, ga je de risico's in kaart brengen. Dit kun je weer doen aan de hand van bovengenoemde factoren. Daarnaast kunnen er ook opdracht specifieke risico's zijn. Denk tevens na over mogelijke oplossingen hiervan.</p>\n<p>Voorbeelden van risico's:</p>\n<ul>\n<li>De bestelde materialen laten te lang op zich wachten waardoor de opstelling niet gebouwd kan worden binnen het gestelde termijn. Mogelijke oplossing: bij de leverancier informeren over de levertijd zodat hierop geanticipeerd kan worden en bijvoorbeeld op een andere plek besteld kan worden.</li>\n<li>De beschikbare literatuur is te ingewikkeld om te begrijpen zonder voorkennis. Mogelijke oplossingen: Zelf toegankelijker literatuur zoeken. De opdrachtgever om begrijpelijkere informatie vragen.</li>\n<li>De reguliere openingstijden van het bedrijf waar proces X gemeten moet worden. Mogelijke oplossingen: Met de opdrachtgever een planning maken wanneer er gemeten kan worden, ook eventueel buiten de reguliere openingstijden.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5971877"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.6 Planning",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In een plann<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b2e20d0c3773998aaf58ba3aaec7bef8b0d2ec3f.png\" class=\"height-230-pixels width-350-pixels float-right\"/>ing leg je vast wie wat gaat doen en met welke hulpmiddelen. Dit kan helpen voor de een uitvoering van jullie onderzoek. Voor dat je een planning gaat maken is het van belang goed te weten wat je allemaal aan het eind gaat opleveren. Alleen een onderzoeksrapport? Of moet je een compleet ontwerp en verslaglegging hiervan opleveren? Misschien een presentatie? En niet alleen de eindproducten vormen een leidraad, maar ook de tussenproducten. In stap 2 maak je een grove planning. Na stap 3, wanneer je weet wat je allemaal precies gaat onderzoeken, maak je een gedetailleerde planning. Tijdens je onderzoek wordt op regelmatige basis (bijvoorbeeld wekelijks) bijgesteld.</p>\n<p>Een goede planning heeft vaak de volgende kenmerken:</p>\n<ul>\n<li>een <strong>doel</strong> en een idee over de wenselijkheid van het doel</li>\n<li>de beoogde <strong>activiteiten</strong></li>\n<li>een gewenst <strong>tijdpad</strong></li>\n<li>een idee over de <strong>waarschijnlijkheid</strong> van het behalen van het doel en de uitvoering van de activiteiten</li>\n</ul>\n<h1>Een strokenplanning</h1>\n<p>Een strokenplanning wordt vooral veel gebruikt voor grotere opdrachten en projecten, die vaak over een langere tijdsduur lopen. Een voorbeeld van een strokenplanning ziet er als volgt uit:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/58b26933d53ba5819675253985282bc4f46d3599.png\" class=\"height-338-pixels width-850-pixels\"/></p>\n<p>In zo'n strokenplanning worden verschillende activiteiten die uitgevoerd worden tijdens het onderzoek in een planning bij elkaar gezet. Links staan de activiteiten die uitgevoerd moeten worden. In de kolommen die volgen geef je aan hoe lang de activiteit duurt en wie daaraan gaan werken  Meestal werk je in met het invullen van de activiteiten op chronologische volgorde: bovenin staan de activiteiten die als eerste uitgevoerd moet worden en helemaal onderin staat het op te leveren eindproduct. De lengte van de stroken in de kolommen daarnaast geeft aan hoelang die activiteit wordt uitgevoerd en wie hieraan werken. Over het algemeen vormt zich zo een schuine lijn van linksboven naar rechtsonder. Je kunt strokenplanning maken zoals hierboven, met een indeling per dag ook. Je ziet echter vaak dat bij projecten die maanden lopen er niet voor een dagindeling wordt gekozen, maar juist voor een weekindeling of zelfs een maandindeling.</p>\n<p>Enkele tips voor het maken van een strokenplanning:</p>\n<ul>\n<li>Bedenk eerst <strong>welke</strong> activiteiten opgenomen moeten worden in je planning. Handig hierbij is ook na te denken hoelang deze activiteiten duren en wie deze moeten uitvoeren.<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7aad7cee98242b410877230a03b5866f941c0c2d.png\" class=\"height-124-pixels width-281-pixels float-right\"/></strong></li>\n<li>Kies een <strong>lay-out</strong> voor je planning: een dag, week of maandindeling.</li>\n<li>Je kunt in de strokenplanning ook een speling/uitloop bij bepaalde activiteiten toevoegen en hiermee dus rekening te houden met enige <strong>vertraging</strong>.</li>\n<li>Je kunt een strokenplanning handig maken in bijvoorbeeld <strong>MS</strong> <strong>Excel</strong> of <strong>MS Project.</strong></li>\n<li>Gedurende je project is het aan te raden regelmatig je planning te <strong>updaten</strong> indien nodig.</li>\n</ul>\n<h1>Urenregistratie</h1>\n<p>Tijdens grotere projecten in de K- &amp; A-fase wordt aan de studenten daarnaast gevraagd om een urenregistratie bij te houden. In zo'n urenregistratie hou je voor jezelf bij wanneer je aan het project werkt en wat je dan doet. Dit kan als bewijslast dienen. De tip is iedere keer dat je aan het project hebt gewerkt dit direct ook in je urenregistratie op te schrijven. Een voorbeeld urenregistratie is hieronder weergegeven.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a6004a20142dd61803061696d1acb53d1832dbcb.png\" class=\"height-477-pixels width-790-pixels\"/></p>\n<h2> </h2>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5970946"
            },
            "heading": {
                "type": "heading",
                "content": "3. Ontwerp je onderzoek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De derde stap is het <span style=\"color:#800080;\"><strong><em>ontwerpen van je onderzoek</em></strong></span>. Je denk hierbij na op welke manier je je onderzoek gaat uitvoeren. Uiteraard is dit afhankelijk van de probleem en doelstelling. Aangezien in de natuurkunde vaak experimenten gedaan worden tijdens onderzoek wordt hier dan ook met name aandacht aan besteedt. De meeste onderzoeken in het eerste jaar richten zich dan ook vooral op het doen van experimenten of het doen van een ontwerpopdracht. In dit hoofdstuk wordt aandacht besteedt aan de volgende punten:</p>\n<ul>\n<li>Kwantitatief en kwalitatief onderzoek</li>\n<li>Voorbereiden experimenten.</li>\n<li><span style=\"color:#0000CD;\">Andere vormen van onderzoek ontwerpen</span></li>\n</ul>\n<p>Hoe je een ontwerp maakt wordt uitgebreid besproken in hoofdstuk <strong>4.2 Ontwerpen</strong>. De andere vormen van onderzoek ontwerpen, het kopje in het blauw, zijn meestal niet nodig voor natuurkundige onderzoeken. Om toch een beeld te geven wat voor mogelijkheden er zijn wordt er in dit hoofdstuk kort aandacht aan besteedt.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6f1d20d439011bb067338c19705c8399cfb6d546.PNG\" class=\"height-349-pixels width-482-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6002351"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.1 Kwantitatief en kwalitatief onderzoek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d7f685800517e99fa8b637b0d50387e27f8f6dbb.PNG\" class=\"height-231-pixels width-439-pixels float-right\"/>Bij een <span style=\"color:#800080;\"><strong><em>kwantitatief onderzoek</em></strong></span> wordt getracht feiten te achterhalen. De resultaten hiervan worden vaak in cijfers uitgedrukt. <span style=\"color:#800080;\"><strong><em>Kwantitatief onderzoek</em></strong></span> is juist meer beschrijvend. Het richt zich op interpretaties, ervaringen en betekenissen. De resultaten hiervan worden vaak uitgedrukt in woorden. In dit stukje tekst gaan we nader in op kwantitatief en kwalitatief onderzoek, de verschillen en wanneer je welke type onderzoek gebruikt.</p>\n<h2>Kwantitatief onderzoek</h2>\n<p>Bij <span style=\"color:#800080;\"><em><strong>kwantitatief onderzoek</strong></em></span> <strong>verzamel je over data</strong> (cijfermatige informatie). Deze data kan worden gecategoriseerd of gerangschikt worden er kunnen berekeningen mee uitgevoerd worden. Van deze data worden vaak ook tabellen en grafieken gemaakt. Uit de analyse hiervan kunnen conclusies getrokken worden.</p>\n<p>Kenmerken kwalitatief onderzoek:</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3d16a2919ec68dfeca18d7abfa12ee98c218e45a.png\" class=\"height-290-pixels width-483-pixels\"/>\n<figcaption><em>Voorbeeld van correlatie</em></figcaption>\n</figure>\n<ul>\n<li>Vaak is er een vooraf opgesteld <strong>theoretisch kader</strong>, dat wordt gebruikt de gegevens te analyseren</li>\n<li><strong>Onafhankelijke en afhankelijke variabelen</strong><br/>\nEen <span style=\"color:#800080;\"><em><strong>onafhankelijke variabele</strong></em></span> is een variabele die vast staat en gebruikt wordt om een voorspelling op te baseren. Het staat dus vooraf vast welke variabele waarden deze aanneemt in het experiment. Het effect kan vervolgens gemeten worden door de <span style=\"color:#800080;\"><em><strong>afhankelijke variabele</strong></em></span>. Hier wordt dan ook een voorspelling op gebaseerd. Hiermee kun je een relatie bepalen tussen de twee variabelen<br/>\nVb. Stel je onderzoeken welk effect de massa heeft op slingertijd. In dit geval is de massa de onafhankelijke variabelen en de tijd de afhankelijke variabele.</li>\n<li><strong>Hypothesen</strong> die je wil <strong>testen</strong> met de data</li>\n<li>Een <strong>vaste onderzoeksopzet</strong></li>\n<li>De data wordt verzamelend met <strong>gestandaardiseerde technieken</strong></li>\n<li>Er wordt gezocht naar <strong>correlaties</strong> en <strong>causale relaties</strong> tussen variabelen<br/>\n<span style=\"color:#800080;\"><strong><em>Correlatie</em></strong></span> is de samenhang tussen twee verschijnselen of variablen. Een <span style=\"color:#800080;\"><strong><em>causale relatie</em></strong></span> geeft het oorzaak-gevolg verband aan tussen twee of meer gebeurtenissen, verschijnselen of variabelen.\n<p> </p>\n</li>\n<li>De data en de analyse hiervan wordt ingezet om te <strong>testen</strong> of de hypothesen kloppen of om je onderzoeksvragen te <strong>beantwoorden</strong>.</li>\n</ul>\n<p>Let op, een kwalitatief onderzoek hoeft niet aan alle bovenstaande kenmerken te voldoen.</p>\n<p>Voor de analyse van kwalitatieve data zijn heel veel mogelijkheden. Zo kun je gemiddeldes bepalen, standaarddeviaties berekening, frequenties bepalen, antwoorden tellen, ect. Hiervoor wordt vaak softwareprogramma's gebruikt zoals bijvoorbeeld Excel. Resultaten van een kwalitatief onderzoek worden vaak weergegeven in grafieken en tabellen.</p>\n<h2>Kwalitatief onderzoek</h2>\n<p>Bij een <span style=\"color:#800080;\"><em><strong>kwantitatief onderzoek</strong></em></span> is het niet zozeer het doel om theorieën te testen, maar meer om <strong>inzicht</strong> te krijgen in <strong>verschillende interpretaties en opvattingen</strong> die mensen hebben en de betekenis die ze toekennen aan bepaalde gebeurtenissen of verschijnselen. Een kwantitatief onderzoek is dus meer beschrijvend.</p>\n<p>Kwantitatief onderzoek wordt bijvoorbeeld uitgevoerd in de volgende situaties</p>\n<ul>\n<li>Wanneer er spraken is van complexe situaties</li>\n<li>Wanneer het onderzoek gaat over gedachten, betekenis of ervaring'</li>\n<li>Voor het bepalen van relevante variabelen voor een kwantitatieve studie</li>\n<li>Voor het verder bestuderen van onverwachte correlaties in een kwantitatieve studie</li>\n</ul>\n<p>Kwantitatieve onderzoeksmethode hebben vaak de volgende kenmerken:</p>\n<ul>\n<li>De onderzoeker(s) hebben vaak vooraf <strong>geen duidelijk beeld</strong> van de concepten en resultaten die belangrijk zullen zijn</li>\n<li>De onderzoeksopzet is meer <strong>flexibel</strong> dan bij de kwantitatieve studies</li>\n<li>Het onderzoek wordt uitgevoerd in <strong>'real-life'</strong> omstandigheden</li>\n<li>Het <strong>construeren</strong> van de theorie is belangrijker dan het testen van de theorie</li>\n<li><strong>Hypothesen</strong> komen bijna <strong>nooit</strong> voor</li>\n</ul>\n<p>Let op, een kwantitatief onderzoek hoeft niet aan alle bovenstaande kenmerken te voldoen.</p>\n<p>Analyse van kwalitatieve data kan op verschillende manieren. Zo kan geprobeerd worden regelmatigheden te ontdekken, de betekenis van tekst of gedrag achterhaald worden, gereflecteerd worden, verschillende taaldimensies bestudeerd worden, ect.<br/>\nWanneer je werkt met interviewdata kun je die eerst uitschrijven(transcriberen) en vervolgens bestudeer het transcript en codeer je de tekst. Wanneer je meerdere interviews hebt uitgevoerd, kun je de codes gaan vergelijken en opzoek gaan na patronen. De gevonden patronen vormen vervolgens de basis van je uiteindelijke analyse.<br/>\nDe resultaten van een kwantitatief onderezoek worden meestal met woorden beschreven. Soms kan dit wel ondersteund worden met tabellen, grafieken of afbeeldingen. Ook voor de analyse van kwalitatieve data is software beschikbaar, zoals NVivo, ATLAS.ti, Kwalitan, KODANI en MAXqda.</p>\n<h2>Kwantitatief vs kwalitatief onderzoek</h2>\n<p>In de volgende tabel worden de verschillen weergeven tussen kwalitatief en kwantitatief onderzoek.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-605-pixels\">\n<tbody>\n<tr>\n<td class=\"width-92-pixels\">\n<p> </p>\n</td>\n<td class=\"width-255-pixels\">\n<p><span style=\"color:#800080;\"><strong>Kwantitatief onderzoek</strong></span></p>\n</td>\n<td class=\"width-258-pixels\">\n<p><span style=\"color:#800080;\"><strong>Kwalitatief onderzoek</strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-92-pixels\">\n<p>Concept</p>\n</td>\n<td class=\"width-255-pixels\">\n<ul>\n<li>Achterhalen feiten</li>\n<li>Objectief en onveranderlijk</li>\n</ul>\n</td>\n<td class=\"width-258-pixels\">\n<ul>\n<li>Onderzoeksvragen beantwoorden op basis van interpretaties, ervaringen en betekenis</li>\n<li>Interpretatief en dynamisch</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-92-pixels\">\n<p>Methode</p>\n</td>\n<td class=\"width-255-pixels\">\n<ul>\n<li>Data gegenereerd door metingen</li>\n<li>Data analyse door numerieke vergelijkingen en statistische deductie</li>\n<li>Resultaten worden weergegeven met bijvoorbeeld statistische analyses en correlaties</li>\n</ul>\n</td>\n<td class=\"width-258-pixels\">\n<ul>\n<li>Data afkomstig van bijvoorbeeld interviews en observaties</li>\n<li>Data analyse door inductieve of deductieve codes</li>\n<li>Resultaten worden weergegeven met bijvoorbeeld woordelijke beschrijvingen</li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-92-pixels\">\n<p>Voorbeelden van methodes</p>\n</td>\n<td class=\"width-255-pixels\">\n<ul>\n<li>Experimenteel onderzoek</li>\n<li>Enquête</li>\n<li>Steekproef</li>\n<li>Cross-sectioneel onderzoek</li>\n<li>Telefonisch of online onderzoek</li>\n</ul>\n</td>\n<td class=\"width-258-pixels\">\n<ul>\n<li>Literatuuronderzoek</li>\n<li>Interview</li>\n<li>Focusgroep</li>\n<li>Observatie</li>\n<li>Discoursanalyse</li>\n<li>Beleidsanalyse</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Maar hoe bepaal je of je onderzoek kwalitatief of kwantitatief is? Dit hangt af van verschillende factoren:</p>\n<ul>\n<li>Welke <strong>onderzoeksvragen</strong> heb je? Wat probeer je nu precies te achterhalen? Deze vragen kunnen je al in een kwalitatieve of kwantitatieve richting sturen<br/>\nVb. Als je het verband wil ontdekken tussen parameter X en Y en je wilt dit uitdrukken in een wiskundige vergelijking dan spreek je over een kwantitatief onderzoek. Wil je in woorden onderzoeken wat het verband tussen parameter X en Y is (dus bijvoorbeeld: Y wordt groter als X kleiner wordt) dat spreek je over een kwalitatief onderzoek.</li>\n<li>Wil je <strong>gestandaardiseerde</strong> of <strong>systematische vergelijkingen</strong> maken? Dan heb je een kwantitatief onderzoek. Wil je juist een bepaald verschijnsel tot in <strong>detail</strong> bestuderen? Dan heb je een kwalitatief onderzoek.</li>\n<li>Ook <strong>de beschikbare literatuur</strong> kan je al een richting opsturen. Wanneer andere onderzoekers kiezen voor bijvoorbeeld een kwalitatieve benadering kun je er voor kiezen die lijn te volgen. Dit hoeft uiteraard niet.</li>\n<li>Ook uit <strong>praktische overwegingen</strong> kun je een keuze maken. Je kunt hierbij denken aan tijd, geld, beschikbaarheid van data en samples, hoe bekend je bent met het onderwerp, ect.<br/>\nVb. Wil je je onderzoek doen met respondenten? Dan is het bij kwantitatief onderzoek belangrijk dat je rekening houdt met het aantal respondenten. De grootte van je sample moet voldoende zijn. Bij een kwalitatief onderzoek is dit minder belangrijk, daar is de onderzoekspopulatie veel kleiner.</li>\n<li>De <strong>manier</strong> waarop je <strong>kennis wil vergaren</strong>. Leer je meer over je onderwerp als je een kwantitatieve of een kwalitatieve benadering hebt? Maar ook welke benadering geeft de meest nuttige informatie? Welke methode leidt tot beter resultaten?</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002336"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.2 Voorbereiden experimenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een <span style=\"color:#800080;\"><em><strong>experiment</strong></em></span> is een zorgvuldig opgezette en nauwkeurige observatie van een stukje werkelijkheid dat kan worden uitgevoerd om hypothese en theorieën te testen. In deze paragraaf gaan we in op het ontwerpen van een experiment voor eerstejaars studenten en welke vragen je kunt stellen om te komen tot een ontwerp van een experiment. Daarnaast geven we ook een simpel voorbeeld.</p>\n<h1>Ontwerpen experiment</h1>\n<p>Hoe je een experiment ontwerpt hangt heel erg af van je onderzoeksvragen. Een goed ontwerp van je experiment vereist dat je een goed begrip het van het systeem of theorie die je analyseert. De experimenten en onderzoeken in het eerste jaar van technische natuurkunde zijn in basis vaak gelijk: er is een <strong>bewezen theorie die je met behulp van een experiment gaat testen</strong>. Het is dan ook aan te bevelen deze theorie eerst grondig te bestuderen voordat er een experiment wordt ontworpen. Daarna kun je gaan brainstormen over hoe je je experiment gaat vorm geven. Vragen die je op weg kunnen helpen bij het ontwerpen van een experiment:</p>\n<ul>\n<li>Wat wil je precies gaan onderzoeken?<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9e691ee5c373f9d85eee59634dd419551e35f9ff.png\" class=\"height-317-pixels width-418-pixels float-right\"/></li>\n<li>Wat is het doel van het experiment?</li>\n<li>Is het een kwalitatief of kwantitatief onderzoek</li>\n<li>Welke variabelen spelen een rol?</li>\n<li>Welke variabelen ga je variëren?</li>\n<li>Welke dingen ga je meten?</li>\n<li>Welke opstelling wil je gaan gebruiken?</li>\n<li>Hoe ga je meten?</li>\n<li>Waar ga je meten?</li>\n<li>Welke spullen heb je nodig?</li>\n<li>Hoe ga je je data verzamelen en documenteren?</li>\n<li>Wat ga je analyseren met je verkregen resultaten</li>\n<li>Hoe ga je je data analyseren?</li>\n</ul>\n<p>Wanneer je duidelijk hebt hoe je je experiment gaat vormgeven is het belangrijk dit goed te documenteren zodat andere je experiment kunnen <strong>herhalen</strong>.</p>\n<h1>Simpel voorbeeld Mathematische slinger</h1>\n<p><span style=\"color:#800080;\"><strong>Gegeven:</strong></span><br/>\n<strong>Doel:</strong> Het bepalen van de versnelling van de zwaartekracht met behulp van een eenvoudige slinger<br/>\n<strong>Theorie:</strong> De be<span class=\"font-size-14px\">weging van een eenvoudige slinger met een lengte</span> <span class=\"font-size-12px math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=bA%3D%3D\"/></span> <span class=\"font-size-14px\">is te benaderen als een harmonische trilling zolang de amplitude klein is, de slingerlengte constant is en de wrijving met de lucht en met het ophangpunt mag worden verwaarloosd. De trillingstijd van een dergelijke slinger wordt dan gegeven door formule:</span></p>\n<p><span class=\"font-size-14px math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=VD0yXHBpIFxzcXJ0e2wgXG92ZXIgZ30%3D\"/></span></p>\n<p><span style=\"color:#800080;\"><strong>Ontwerpen experiment:</strong></span><br/>\nAan de hand van de bovengenoemde vragen gaan we een experiment ontwerpen.</p>\n<ul>\n<li><em><span style=\"color:#4B0082;\">Wat wil je precies gaan onderzoeken?</span></em><br/>\nDe grootte van de gravitatieconstante <span class=\"font-size-12px math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=Zw%3D%3D\"/></span> in m/s<sup>2</sup>.<img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/Sandra/AppData/Local/Temp/msohtmlclip1/01/clip_image004.png\" class=\"height-18-pixels width-9-pixels\"/></li>\n<li><em><span style=\"color:#4B0082;\">Wat is het doel van het experiment?</span></em><br/>\nDeze is gegeven: Het bepalen van de versnelling van de zwaartekracht met behulp van een eenvoudige slinger.</li>\n<li><span style=\"color:#4B0082;\"><em>Is het een kwalitatief of kwantitatief onderzoek</em></span><br/>\nHet gaat in dit geval om een kwantitatief onderzoek. We gaan namelijk de gravitatieconstante bepalen met behulp van data(cijfers).</li>\n<li><span style=\"color:#4B0082;\"><em>Welke variabelen spelen een rol?</em></span><br/>\nDit vinden we terug in de theorie: <span class=\"font-size-12px math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=VA%3D%3D\"/></span> de slingertijd in s, <span class=\"font-size-12px math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=bA%3D%3D\"/></span> de lengte van de slinger in m, <span class=\"font-size-12px math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=Zw%3D%3D\"/></span> de gravitatieconstante in m/s<sup>2</sup>.</li>\n<li><span style=\"color:#4B0082;\"><em>Welke variabelen ga je variëren?</em></span><br/>\nIn dit geval gaan we de lengte variëren, aangezien we hier zelf invloed op hebben. Dit is dan ook de onafhankelijke variabelen.</li>\n<li><span style=\"color:#4B0082;\"><em>Welke dingen ga je meten?</em></span><br/>\nWe gaan de slingertijd meten.</li>\n<li><span style=\"color:#4B0082;\"><em>Welke opstelling wil je gaan gebruiken?</em></span><br/>\nEen schematische weergave van de opstelling is hieronder weergegeven:<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cc179d9d696ff80043ea4f232686896c16a983e9.png\" class=\"height-271-pixels width-322-pixels\"/><br/>\nDe opstelling bestaat dus uit een statief met een touw met massa eraan. Deze massa wordt een uitwijking gegeven.</li>\n<li><span style=\"color:#4B0082;\"><em>Hoe ga je meten?</em></span><br/>\nMet behulp van een stopwatch meten we de slingertijd, met een rolmaat meten we de lengte van het touw.</li>\n<li><span style=\"color:#4B0082;\"><em>Welke spullen heb je nodig?</em></span><br/>\nEen touw, statiefmateriaal, een gewichtje om aan het touw te hangen, een rolmaat en een stopwatch.</li>\n<li><span style=\"color:#4B0082;\"><em>Hoe ga je je data verzamelen en documenteren?</em></span><br/>\nWe gaan de tijd met een stopwacht meten waarbij de slinger 10x op en neer is gegaan. Dit doen we voor verschillende lengtes touw. Zo kunnen we een hogere betrouwbaarheid krijgen. Vervolgens gaan we dit noteren in een labjournaal in Excel.</li>\n<li><span style=\"color:#4B0082;\"><em>Wat ga je analyseren met je verkregen resultaten?</em></span><br/>\nWanneer we de formule uit de theorie kwadrateren vinden we:<br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=VF4yPXs0XHBpXjIgXG92ZXIgZ30gXGNkb3QgbA%3D%3D\"/></span><br/>\nWe gaan dan ookuitzetten tegen is de richtingscoëfficiënt dan gelijk aan:<br/>\n<span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=cmM9ezRccGleMlxvdmVyIGd9IA%3D%3D\"/></span><br/>\nHieruit kunnen we dan de gravitatieconstante bepalen.</li>\n<li><span style=\"color:#4B0082;\"><em>Hoe ga je je data analyseren?</em></span><br/>\nWe gaan de data analyseren met behulp van Excel. Hierbij maken we gerbuik van lineaire regressie om zo de richtingscoëfficiënt te bepalen met onzekerheid. Vervolgens kunnen we hier de gravitatieconstante uit bepalen.</li>\n</ul>\n<p>Nu kun je een goede beschrijving maken van je experiment. Je kunt hierbij gebruik maken van de antwoorden op bovenstaande vragen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6051399"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.3 Andere vormen van onderzoek ontwerpen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het doen van experimenten of het doen van een ontwerpopdracht staat in de meeste gevallen centraal bij de onderzoeken in het eerste jaar. Soms kan het toch nodig zijn ook nog op een andere manier je onderzoek (verder) te ontwerpen. Sommige technieken zijn ook geschikt om als startpunt te gebruiken voor een ontwerp. In de hoofdstuk gaan we kort op een aantal andere manieren in van onderzoek ontwerpen.</p>\n<h1>Deskresearch</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d7af8f51359137b7d8b434a56afb9dc10796a886.PNG\" class=\"height-218-pixels width-274-pixels float-right\"/>Je hebt niet altijd nieuwe gegevens nodig om je onderzoeksvraag/onderzoeksvragen te beantwoorden. Soms kun je deze vragen al beantwoorden met gegevens die voor handen zijn. Dit wordt ook wel <span style=\"color:#800080;\"><em><strong>deskresearch</strong></em></span> genoemd. Hierbij maak je, zoals het wordt al zegt, achter je bureau gebruik van al bestaande gegevens. Je kunt hierbij denken aan literatuur, bestaande onderzoeken, papers, betrouwbare pagina's op internet en databanken. Bij deskresearch hoef je dus niet het veld in (<strong><em><span style=\"color:#800080;\">fieldresearch</span></em></strong>) om je gegevens te verzamelen. Deskresearch is meestal kwalitatief maar kan soms ook kwantitatief zijn.</p>\n<p>De voor- en nadelen van het doen van deskresearch zijn in de volgende tabel weergegeven:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><span style=\"color:#800080;\"><strong>Voordelen</strong></span></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><span style=\"color:#800080;\"><strong>Nadelen</strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<ul>\n<li>Eenvoudig uit te voeren</li>\n<li>Bied een kader voor je eigen resultaten</li>\n<li>Je hoeft er de deur niet voor uit</li>\n<li>Wanneer je gebruik maakt van verschillende bronnen biedt het een hoge betrouwbaarheid</li>\n</ul>\n</td>\n<td class=\"width-302-pixels\">\n<ul>\n<li>Je werkt met 'oude' informatie. Wanneer je het zelf onderzoekt is de data actueler</li>\n<li>Je hebt geen invloed op de bestaande verzameling data en informatie</li>\n<li>Er is weinig structuur: waar begin je en waar houd het op</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h1>Interview</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/77ceeb83f43c5f902f30c0e293fcef053fc7f14f.PNG\" class=\"height-195-pixels width-357-pixels float-right\"/><span style=\"color:#800080;\"><strong><em>Interviewen</em></strong></span> is een vorm van kwalitatief onderzoek. Hiermee verzamel je gegevens tijdens een gesprek. Je hebt verschillende vormen van interviews:</p>\n<ul>\n<li><strong>Gestructureerd.</strong> Hierin heb je alle open vragen vooraf op papier gezet</li>\n<li><strong>Half gestructureerd.</strong> Hierin heb je alle onderwerpen op papier gezet die je wil behandelen. Meestal is alleen de beginvraag uitgeschreven</li>\n<li><strong>Ongestructureerd.</strong> Alleen het onderwerp, de gesprekspunten en de beginvraag staat vast. Een dergelijk interview gaat door totdat alle gegevens verzameld zijn.</li>\n</ul>\n<p>De voor- en nadelen van het doen van een interview zijn in de volgende tabel weergegeven:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p>Voordelen</p>\n</td>\n<td class=\"width-302-pixels\">\n<p>Nadelen</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<ul>\n<li>Je kunt doorvragen. Hierdoor kunnen details zichtbaar worden die anders niet achterhaalt hadden kunnen worden.</li>\n</ul>\n</td>\n<td class=\"width-302-pixels\">\n<ul>\n<li>Als interviewer kun je de antwoorden 'kleuren' waardoor het minder subjectief is</li>\n<li>Resultaten niet tot nauwelijks te kwantificeren</li>\n<li>Goed interviewen is moeilijk</li>\n<li>Kost relatief veel tijd</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Voor meer informatie over interviews:</p>\n<ul>\n<li>Grit, R., Julsing, M., 2012, Zo doe je een onderzoek, Noordhoff Uitgevers, Houten.</li>\n<li><a href=\"https://www.leren.nl/rubriek/persoonlijke_vaardigheden/communiceren/interviewen/\">https://www.leren.nl/rubriek/persoonlijke_vaardigheden/communiceren/interviewen/</a></li>\n</ul>\n<h1>Enquête</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b8e391fae86ad41ee2cf7832f4fe4880019fdec2.PNG\" class=\"height-232-pixels width-339-pixels float-right\"/>Een <span style=\"color:#800080;\"><em><strong>enquête</strong></em></span>, ook wel survey, is een kwantitatieve manier van onderzoek doen. Een vragenlijst wordt hierbij aan verschillende personen voorgelegd. Vaak wordt hiermee bijvoorbeeld de mening van een grote groep achterhaalt. Je hebt twee vormen van enquêtes:</p>\n<ul>\n<li>\n<p>Ad-hocsurvey. Je bepaald de stand van zaken eenmalig. Je bepaald de mening over een gebeurtenis.</p>\n</li>\n<li>Continue survey. Je onderzoekt gedurende een lange tijd. Hiermee kun je bijvoorbeeld kijken naar wat de effecten van bepaalde beslissingen zijn op bepaalde meningen.</li>\n</ul>\n<p>De voor- en nadelen van het doen van een enquête zijn is in de volgende tabel weergegeven</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-302-pixels\">\n<p><span style=\"color:#800080;\"><strong>Voordelen</strong></span></p>\n</td>\n<td class=\"width-302-pixels\">\n<p><span style=\"color:#800080;\"><strong>Nadelen</strong></span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-302-pixels\">\n<ul>\n<li>Kwantitatief dus statistisch analyse mogelijk</li>\n<li>Kan ook door niet-deskundige worden afgenomen</li>\n<li>Wanneer veel mensen de enquête invullen is er een hoge betrouwbaarheid</li>\n<li>Snel uitvoerbaar en goedkoop</li>\n<li>In verschillende vormen mogelijk</li>\n</ul>\n</td>\n<td class=\"width-302-pixels\">\n<ul>\n<li>Vragen zijn vooraf vastgesteld, je kunt ze dus niet makkelijk aanpassen</li>\n<li>Je kunt niet doorvragen</li>\n<li>Zinloos bij weinig respondenten</li>\n<li>Mensen kunnen sociaalwenselijke antwoorden geven</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>De <strong>basiseisen</strong> aan enquêtevragen en enquêtes zijn als volgt:</p>\n<ul>\n<li>Overzichtelijk en makkelijk in te vullen/ af te nemen</li>\n<li>Compleet om onderzoeksvragen te beantwoorden</li>\n<li>Neutraal in toon</li>\n<li>Niet te lang</li>\n<li>Duidelijk onderwerp en duidelijke vraagstelling</li>\n<li>Juiste volgorde van de vragen</li>\n<li>De vragen groeperen</li>\n<li>Duidelijke routing (hoe je respondenten van de een naar de andere vraag stuurt)</li>\n</ul>\n<p>Voor meer informatie over enquêtes:</p>\n<ul>\n<li>Grit, R., Julsing, M., 2012, Zo doe je een onderzoek, Noordhoff Uitgevers, Houten.</li>\n<li><a href=\"https://www.scribbr.com/methodology/survey-research/\">https://www.scribbr.com/methodology/survey-research/</a></li>\n<li><a href=\"https://www.studiemeesters.nl/scriptie/perfecte-enquetes/\">https://www.studiemeesters.nl/scriptie/perfecte-enquetes/</a></li>\n<li><a href=\"https://www.onderzoekdoen.nl/enquete-onderzoek/enquete-hulp/\">https://www.onderzoekdoen.nl/enquete-onderzoek/enquete-hulp/</a></li>\n</ul>\n<h1>Ander vormen</h1>\n<p>Naast een interview en enquête zijn er nog vele andere manieren waarop je je onderzoek kunt ontwerpen. Hierbij kun je denken aan de volgende vormen:</p>\n<ul>\n<li>\n<p><em><span style=\"color:#800080;\"><strong>Focusgroep</strong></span></em><br/>\nEen focusgroep is een kwalitatief onderzoek met een groepsdiscussie. Hierin laat je een groep respondenten discussiëren over je onderzoeksonderwerp. Je kunt deze discussie sturen zodat alle onderwerpen hebt besproken aan het eind die je wil weten. De respondenten kunnen elkaar ook stimuleren en op ideeën brengen.</p>\n</li>\n<li>\n<p><em><span style=\"color:#800080;\"><strong>Casestudy</strong></span></em><br/>\nEen casestudy, ook wel gevalstudie, is een gedetailleerd onderzoek naar een specifiek onderwerp. Je kunt hierbij denken aan een persoon, groep, plaats, gebeurtenis, organisatie of fenomeen. Je maakt hierbij gebruik van verschillende gegevensbronnen.</p>\n</li>\n<li><span style=\"color:#800080;\"><strong><em>Observaties</em></strong></span><br/>\nObservaties zijn een vorm van kwantitatief of kwalitatief onderzoek. Hierbij registreer je het gedrag van dat wat je wil onderzoeken.</li>\n<li><span style=\"color:#800080;\"><strong><em>Brainstormen</em></strong></span><br/>\nBrainstormen brengt op een kwalitatieve manier de huidige situatie, meningen of ideeën voor mogelijke vernieuwingen in kaart.</li>\n<li><span style=\"color:#800080;\"><strong><em>Monitoronderzoek</em></strong></span><br/>\nBij een monitoronderzoek worden gegevens verzameld. Vervolgens worden deze gegevens op verschillende tijdstippen met elkaar vergeleken. Meestal ben je hier mee op zoek om een trend in de tijd waar te nemen.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5970947"
            },
            "heading": {
                "type": "heading",
                "content": "4. Verzamel je gegevens",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De volgende stap is het <span style=\"color:#800080;\"><em><strong>verzamelen van je gegevens</strong></em></span> voor je onderzoek. In stap 3 ontwerp je onderzoek heb je al besloten op welke manier je dit gaat doen. In dit hoofdstuk beschrijven we vijf technieken die je in deze stap kunt gebruiken. Misschien combineer je er zelfs wel een paar.</p>\n<ul>\n<li>Experimenteren</li>\n<li>Ontwerpen</li>\n<li>Simuleren</li>\n<li>Programmeren</li>\n<li>Literatuuronderzoek</li>\n</ul>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/de16b2e90a60bbb73e5257e3fbdb9d022a89e774.PNG\" class=\"height-268-pixels width-598-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "5971878"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.1 Experimenteren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f85c4013bd20de990fc7d75e0b0f0e9fcb3f908c.png\" class=\"height-225-pixels width-450-pixels float-right\"/>Een <span style=\"color:#800080;\"><em><strong>experiment</strong></em></span> is een zorgvuldig opgezette en nauwkeurige observatie van een stukje werkelijkheid dat kan worden uitgevoerd om hypothese en theorieën te testen. In hoofdstuk 3.2 Voorbereiden experimenten zijn we al uitgebreid in gegaan op hoe je nu een experiment ontwerpt en voorbereid. In deze stap ga je, je experiment uitvoeren. Experimenteren vormt binnen de opleiding Technische Natuurkunde een belangrijk onderdeel. Daarom is er een aparte wikiwijs pagina gemaakt over Fysische basisvaardigheden &amp; verslaglegging. Hierin staat meer informatie over het maken van een labjournaal maar ook veel gebruikte fysische vaardigheden en meer informatie over de verslaglegging.</p>\n<p><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/161507/Fysische_basisvaardigheden___verslaglegging\" role=\"button\" target=\"_blank\">Fysische basisvaardigheden &amp; verslaglegging</a></p>\n<p>Voor de volledigheid van deze pagina wordt hier kort ingegaan op het maken van een labjournaal voor onderzoeksopdrachten. <strong>Let op:</strong> Dit is dus niet specifiek voor het practicum, maar er zit natuurlijk wel veel overlap in.</p>\n<h1>Labjournaal</h1>\n<p>Een <span style=\"color:#800080;\"><em><strong>labjournaal</strong></em></span> is een <strong>wetenschappelijk logboek</strong>. Hierin schrijf je nauwkeurig op wat je in je experimenten doet. Alle detail komen hierin terecht. Je stelt je labjournaal zodanig op dat iemand anders met jou labjournaal het experiment kan herhalen en reproduceren. Binnen Technische Natuurkunde maken we een labjournaal meestal in Excel. Een goed labjournaal bestaat uit drie delen in drie verschillende tabbladen: <strong>Voorbereiding, Metingen &amp; resultaten en Discussie &amp; Conclusie</strong>.</p>\n<p>Het maken van een labjournaal voor een onderzoek voor PO en een practicum is in basis gelijk. Toch zijn er ook verschillen. Bij een practicum <strong>begin</strong> je vaak in je labjournaal, bij een onderzoek heb je vaak je <strong>voorbereiding al uitgewerkt</strong> in bijvoorbeeld Word. Laten we eens kijken naar de onderdelen onder het kopje 'Voorbereiding':</p>\n<ul>\n<li><span style=\"color:#800080;\"><strong>Doel</strong></span><br/>\nWat is het doel van het experiment? Deze heb je in stap 1 al bepaald.</li>\n<li><span style=\"color:#800080;\"><strong>Formules</strong></span><br/>\nWelke formules heb je nodig of ga je gebruiken tijdens het uitwerken van dit experiment? Ook de foutformules neem je hier op. Deze heb je al bepaald in je theoretisch kader in stap 2.</li>\n<li><span style=\"color:#800080;\"><strong>Idee van Aanpak</strong></span><br/>\nHier beschrijf je zaken zoals welke meetmethode je gaat gebruiken, wat je gaat doen bij het uitvoeren van het experiment. Dit heb je in stap 3 bepaald.<br/>\nDaarnaast maak je ook nog een inschatting van je te verwachten eindresultaten en de te behalen nauwkeurigheid.</li>\n<li><span style=\"color:#800080;\"><strong>Voorbereiding</strong></span><br/>\nWelke voorbereiding is voor dit experiment nodig? Ook dit heb je in stap 2 en 3 al gedaan.</li>\n</ul>\n<p><em>Kun je voor een onderzoek dan beter maar geen labjournaal gebruiken?</em> Nee, liever niet. De manier van documenteren in een labjournaal is nog steeds <strong>heel bruikbaar voor experimenten</strong>. Daarnaast leent Excel zich heel goed voor het maken van berekeningen en grafieken.</p>\n<p><span style=\"color:#800080;\"><strong>Enkele tips voor het maken van je labjournaal:</strong></span></p>\n<ul>\n<li>Probeer <strong>overzichtelijk en logisch</strong> te werken. Zet dus niet random ergens getallen neer, maar documenteer overal goed wat de verschillende cellen betekenen. Daarnaast is het ook handig om dingen die opvallen ergens te noteren, dingen die je niet verwacht bijvoorbeeld. Of dingen die de betrouwbaarheid verlagen.</li>\n<li>Zorg er bij tabellen voor dat de eerste rij netjes de <strong>grootheden en eenheden</strong> van die kolom vermeld staan (bijv. T (s), m (kg) of a (m/s²)                    </li>\n<li>Let bij grafieken erop dat het volgende aanwezig is: <strong>Astitels met grootheden en eenheden</strong>, indien mogelijke lineaire trendlijn met vergelijking en R², indien noodzakelijk een legenda. De verklarende (instelbare) grootheid op de horizontale as en de waarneming (gemeten grootheid) op de verticale as.</li>\n<li>Het weergeven van meer dan <strong>3 significante cijfers</strong> is vaak echt <strong>niet nodig</strong> en anders erg onoverzichtelijk (bijv.0,0454678 wordt dan 0,0454). Let daar ook op in tabellen. De wetenschappelijke notatie gebruik je meestal pas vanaf 10<sup>-4</sup> of 10<sup>4</sup>.  <br/>\nRond antwoorden van je berekening af op de juiste significatie.</li>\n<li>De <strong>absolute fout</strong> wordt op 1 significant cijfer gegeven en de waarde van het antwoord op dezelfde hoeveelheid decimalen.<br/>\nDe absolute fout wordt naar boven afgerond vanaf een 2 (of hoger) en de waarde gebruikelijk van een 5 of hoger.                <br/>\n<span style=\"color:#800080;\"><em>Voorbeelden:</em></span><br/>\n162,739 ± 0,23 m  →  162,7 ± 0,3 m<br/>\n24,5676 ± 0,00416 g  →  24,568 ± 0,004 g</li>\n</ul>\n<p>Hieronder zijn 2 voorbeelden weergegeven van een bepaling van de wrijvingscoëfficiënt k. Een keer hoe het niet moet en een keer hoe het wel moet. Kun jij zien waar de problemen overal zitten bij het linker voorbeeld?</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bed46494d9bac8a1870e8042e8c56663b909bf3a.png\" class=\"height-741-pixels width-930-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5971879"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.2 Ontwerpen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><span style=\"color:#800080;\"><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dad714b4fe12de34d69f4f0ce761bdd538822f07.PNG\" class=\"height-332-pixels width-221-pixels float-right\"/>Ontwerpen</strong></span></em> is het bedenken hoe iets dat gemaakt moet worden eruit komt te zien. Het ontwerpen zelf is een <strong>complex en herhalend proces</strong>. Er is niet één juiste manier van ontwerpen. Hoe je een ontwerpproject het beste aan kunt pakken hangt heel erg af van het project.</p>\n<p>Aangezien er zoveel manieren zijn van ontwerpen en dit proces ook heel onvoorspelbaar is, zijn er verschillende ontwerpmethoden ontwikkeld. Deze methoden zijn gebaseerd op onderzoek naar hoe ervaren professionals ontwerpen. Welke methode het meest geschikt is of welke aanpak juist is, is niet gemakkelijk te zeggen. Alleen door veel ervaring kun je gaan inschatten welke methode wanneer precies zinnig is. Toch is het niet de bedoeling om in het wilde weg te gaan ontwerpen. In dit hoofdstuk bieden we een methode aan die een goede basis biedt voor je project.</p>\n<h1>Fases ontwerpproces</h1>\n<p>Een goede basis voor een ontwerpproces is naar het model ui Roozenburg &amp; Eekels 1998:</p>\n<ol>\n<li><span style=\"color:#800080;\"><strong><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/51f98e5d06f4a66b49b2056471e52caa24c603ad.PNG\" class=\"height-497-pixels width-250-pixels float-right\"/>Analyseren</em>: probleemdefinitie</strong></span><br/>\nDeze fase bestaat uit:<br/>\n- Het analyseren van je probleem<br/>\n- Het bepalen van de hoofd- en deelfuncties<br/>\n- Het opstellen van de criteria aan je ontwerp in het programma van eisen (en wensen).<br/>\nDit heb je al gedaan in stap 2, het maken van een onderzoeksplan.</li>\n<li><strong><span style=\"color:#800080;\"><em>Synthese</em>: Idee- en conceptfase</span></strong><br/>\nDeze fase bestaat uit:<br/>\n- Het verzamelen van alternatieve (deel)oplossingen voor je probleem<br/>\n- Het verzamelen van werkingsprincipes<br/>\n- Bekijken welke varianten kansrijk zijn</li>\n<li><span style=\"color:#800080;\"><strong><em>Simulatie</em>: Detailleringsfase</strong></span><br/>\nDeze fase bestaat uit:<br/>\n- De meest kansrijke varianten uitwerken tot een concept<br/>\n- De details van je concept(en) uitwerken</li>\n<li><span style=\"color:#800080;\"><strong><em>Evaluatie</em>: Test- en evaluatiefase</strong></span><br/>\nDeze fase bestaat uit:<br/>\n- Het beste concept kiezen<br/>\n- Het gekozen concept optimaliseren<br/>\n- Eigenschappen ontwerp vergeleken met PvE<br/>\nDeze fase hooft eigenlijk thuis in stap 5, het analyseren van je gegevens. We nemen hem hier evengoed op, om zo een volledig beeld te geven.</li>\n</ol>\n<h1>Analyseren</h1>\n<p>Eerst ga je het <strong>probleem analyseren</strong>. Ontwerpopdrachten hebben niet één geldig antwoord, in tegenstelling tot veel wiskundige of natuurkundige problemen. Daarnaast is vaak ook nog niet alle informatie gegeven om tot een ontwerp te komen. <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/85a9233a6afcae344c099ca5df0201f8c925499d.PNG\" class=\"height-176-pixels width-257-pixels float-left\"/>Om helder te krijgen wat er wel of niet mogelijk is en wat de belangrijkste problemen zijn, is <strong>onderzoek</strong> nodig. Je kunt bijvoorbeeld technische informatie gaan opzoeken.</p>\n<p>Ook zou je bijvoorbeeld <strong>vergelijkbare systemen</strong> kunnen <strong>bestuderen</strong>. Veel ontwerpen borduren immers voort op bestaande systemen. Vaak zijn zelfs de meest vernieuwde ontwerpen opgebouwd uit deelsystemen, onderdelen en/of werkingsprincipes die al eerder met succes zijn toegepast. Bij het bestuderen van deze systemen kun je kijken naar bijvoorbeeld de constructie, functie, bewegingen en andere interessante eigenschappen. Aan de hand van deze informatie en je ontwerpopdracht kun je een programma van eisen opstellen. Je gaat hierbij ook de deelfuncties definiëren. Meer hierover vind je in <span style=\"color:#4B0082;\"><em>hoofdstuk 2.2 Programma van Eisen (PvE)</em></span>.</p>\n<h1>Synthese</h1>\n<p>In deze fase ga je <strong>ideeën creëren en verzamelen</strong>. Het is hierbij goed om zoveel mogelijk ideeën te verzinnen. Je hoeft nog niet 100% zeker te zijn of je idee echt kan werken. Het gaat er vooral om dat je zoveel mogelijk oplossingen voor je probleem bedenkt, ook de niet voor de hand liggende oplossingen. Je kunt hiervoor een bijvoorbeeld een brainstormsessie houden. Denk hierbij ook aan de voorbeelden die je bij de analyse hebt bekeken. Probeer in dit stadium nog geen kritiek te hebben op de ideeën. Misschien dat de meest vreemde, onpraktische of onhaalbare ideeën andere in je groep juist op weg helpen naar goede nieuwe ideeën.</p>\n<p>Vervolgens schets/schrijf je al je ideeën uit en ga je ze ordenen en beoordelen op bruikbaarheid. Je kunt hierbij gebruik maken van een morfologische kaart. Een <span style=\"color:#800080;\"><em><strong>morfologische kaart</strong></em></span> is een manier om systematisch alle alternatieve opties voor deelfuncties te verzamelen en presenteren. Het is daarmee een hulpmiddel om de oplossingsruimte te verkennen en om zo de mogelijke concepten te kunnen bepalen.</p>\n<p><span class=\"font-size-20px\"><strong>Het gebruik van een morfologische kaart</strong></span><br/>\nEen morfologische kaart is een tabel met in de linker kolom de belangrijkste <strong>deelfuncties</strong> of problemen onder elkaar. In de rijen daarnaast staan kleine schematische tekeningen van <strong>mogelijke alternatieven</strong>. Dit kun je aanvullen met een kleine beschrijving van de deeloplossing in een of enkele kernwoorden. Hieronder is een voorbeeld van een morfologische kaart gemaakt door studenten van de TU in Delft weergegeven voor het maken van een appelgrijper.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5d9d78a5aed0a995deeb1c9e0f75fc880174dcc6.PNG\" class=\"height-641-pixels width-900-pixels\"/>\n<figcaption><em>Morfologische kaart (Bron:</em> <a href=\"https://project.3me.tudelft.nl/2017/wb31/morfologische_kaart.html\">https://project.3me.tudelft.nl/2017/wb31/morfologische_kaart.html</a>)</figcaption>\n</figure>\n<p><br/>\nVervolgens kun je de deeloplossingen combineren tot een totaal oplossing. Vaak is het zo dat er logische combinaties te vinden zijn en juist combinaties die niet goed bij elkaar passen. Wanneer je een concept gaat uitwerken kom je soms uit op onverwachte voordelen en mogelijkheden, maar ook mogelijk op problemen. Aangezien er nog heel veel onzeker is, is het handig om nog verschillende combinatie uit de morfologische kaart te kiezen om door te kunnen ontwikkelen. Hiervoor zou je lijnen kunnen trekken van boven naar beneden langs de verschillende onderdelen die je wilt gebruiken. Een voorbeeld hiervan is hieronder weergegeven. Iedere kleur staat dus voor een ander conceptmodel.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/96a068e1169951da6b085c7507d9ed9413609170.PNG\" class=\"height-638-pixels width-900-pixels\"/>\n<figcaption><em>Verschillende mogelijke concepten (Bron:</em> <a href=\"https://project.3me.tudelft.nl/2017/wb31/morfologische_kaart.html\">https://project.3me.tudelft.nl/2017/wb31/morfologische_kaart.html</a>)</figcaption>\n</figure>\n<h1><br/>\nSimulatie</h1>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1213c64463b2b575735ce1eb4b16b1db40ffb268.jpg\" class=\"height-267-pixels width-200-pixels\"/>\n<figcaption>V<em>oorbeeld van een proefmodel<br/>\n(Bron:</em><a href=\"https://project.3me.tudelft.nl/2017/wb31/\">https://project.3me.tudelft.nl/2017/wb31/</a>)</figcaption>\n</figure>\n<p>In de vorige fase heb je verschillende concepten bedacht en gekozen. Op basis van je morfologische kaart en je programma van eisen ga je een of meerderen <strong>concepten uitwerken</strong> tot een <span style=\"color:#800080;\"><em><strong>proefmodel</strong></em></span>. Bij zo'n proefmodel kun je nog gebruik maken van simpele materialen, zoals karton, ducktape, splitpennen, ect. (Natuurlijk zijn niet allen concepten te maken met dergelijke materialen, bedenk dan een andere manier hoe je toch een proefmodel kan maken.) Met zo'n proefmodel kun je al een eerste terugkoppeling krijgen van wat je heb bedacht. Als je proefmodel snel stuk gaat op een bepaald punt, is dat misschien ook in het echte ontwerp een zwak punt. Daar kun je rekening mee houden bij het uiteindelijke concept.</p>\n<p>Daarnaast kun je ook je concepten met behulp van berekeningen, beredeneringen, metingen, vergelijkingen, experimenten en inschattingen testen. Dit geeft in de volgende stap een gefundeerde basis voor een beslissing van een ontwerp.</p>\n<p> </p>\n<h1>Evaluatie</h1>\n<p>In de laatste stap maak je een keuze tussen je concepten. Je kunt hierbij gebruik maken van de gewogen criteria methode. Aangezien het niet altijd makkelijk is om een keuze te maken kun je gebruik maken hiervan. Vooral wanneer er een specifiek eisenpakket is en verschillende factoren moeten worden meegewogen.</p>\n<p><strong><span class=\"font-size-20px\">Het gebruik de gewogen criteria methode</span></strong></p>\n<p>Je pakt nu je Programma van Eisen en Wensen er weer bij. Hiermee stel je criteria op die je belangrijk vindt voor jou ontwerp. Waarbij de eisen een minimale vereiste van je concept zijn. Je bent niet opzoek naar het eerste de beste ontwerp, maar het ontwerp met de <strong>beste verzameling van eigenschappen.</strong></p>\n<p>Je zet al criteria in een tabel. Zowel in de rijen als in de kolommen. Vervolgens geef je per kruispunt aan of het aspect in de rij belangrijker is dan het aspect in de kolom. Wanneer dat het geval is, plaats je een '+' en anders een '-'. Vervolgens tel je het aantal plusje met criterium die de score vormt voor dat criterium.</p>\n<p>Hieronder zie je een voorbeeld:</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/66d667d529fa893b4c216346a3f81459eb6cb59b.PNG\" class=\"height-195-pixels width-629-pixels\"/>\n<figcaption><em>Onderlinge vergelijking van criteria op belangrijkheid (Bron:</em> <a href=\"https://project.3me.tudelft.nl/2017/wb47/Ontwerpproces.pdf\">https://project.3me.tudelft.nl/2017/wb47/Ontwerpproces.pdf</a>)</figcaption>\n</figure>\n<p><br/>\nVervolgens ga je de weegfactor bepalen. De tabel die je net hebt gemaakt kan hierbij helpen. Deze geeft namelijk de volgorde van belangrijkheid aan. Je kunt hieruit nog niet afleiden hoe groot de afstand tussen de criteria zijn en hoe veel belangrijker het ene criterium is ten opzichte van het andere. Maak daarom een schaal van 1 tot 10 waarbij het belangrijkste criterium de waarde '10' heeft. Bepaal het relatieve gewicht van de andere criteria door ze op deze schaal te plaatsen.</p>\n<p>Met dezelfde volgorde kan dit tot andere uitkomsten leiden zie het volgende voorbeeld:</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1e89878b462b08fe3a178702009d73f550fb1e91.PNG\" class=\"height-267-pixels width-416-pixels\"/>\n<figcaption><em>Criteria in dezelfde volgorde van belangrijkheid, met verschillende verhoudingen van weegfactoren (Bron:</em> <a href=\"https://project.3me.tudelft.nl/2017/wb47/Ontwerpproces.pdf\">https://project.3me.tudelft.nl/2017/wb47/Ontwerpproces.pdf</a>)</figcaption>\n</figure>\n<p><br/>\nHierna ga je je concepten scoren op elk van de criteria. Gebruik hiervoor een vijfpuntsschaal:</p>\n<ol>\n<li>Slecht</li>\n<li>Matig</li>\n<li>Gemiddeld</li>\n<li>Goed</li>\n<li>Uitstekend</li>\n</ol>\n<p>Bepaal per criterium een score voor elk van de concepten. Vergelijk steeds alle concepten op één bepaald criterium zodat goed helder wordt hoe de relatieve scores van de concepten op dat punt te onderbouwen zijn.</p>\n<p>Hieronder zie je een voorbeeld:</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ebe52559cd1effc2c46df18645b069067cb2276e.PNG\" class=\"height-355-pixels width-632-pixels\"/>\n<figcaption><em>Vergelijking van concepten d.m.v. gewogen criteria (Bron:</em> <a href=\"https://project.3me.tudelft.nl/2017/wb47/Ontwerpproces.pdf\">https://project.3me.tudelft.nl/2017/wb47/Ontwerpproces.pdf</a>)</figcaption>\n</figure>\n<p><br/>\nDeze gewogen criteria methode levert niet automatisch het 'goede' antwoord op. Het is een hulpmiddel bij het maken van een afweging. Kloppen de scores wel? Hadden sommige gewichten toch net anders bepaald moeten worden? Is een bepaald concept misschien makkelijk te verbeteren waardoor vervolgens de keuze anders uit zou vallen? En zo zijn er meer vragen die je jezelf kunt stellen. Het is dus belangrijk kritisch te blijven denken en een discussie te voeren over het resultaat, zodanig dat je de conclusie van je resultaat en de keuze van je concept kunt onderbouwen met argumenten.</p>\n<p>Nu je je concept hebt gekozen. Kun je het concept nog verder optimaliseren zoals bijvoorbeeld de geometrie, wrijving en verliezen. Tot slot volgt de beslissing: doorgaan en het ontwerpvoorstel verder uitwerken of teruggaan naar de synthesefase en een beter ontwerpvoorstel maken.</p>\n<h1>Hoe nu verder?</h1>\n<p>Typisch zijn er na deze stappen nog enkele andere fases. Namelijk de <span style=\"color:#800080;\"><strong><em>productie</em></strong></span> van het product. Eventuele <span style=\"color:#800080;\"><em><strong>distributie en verkoop</strong></em></span> en tot slot het <strong><em><span style=\"color:#800080;\">gebruik</span></em></strong> van het product.<br/>\n </p>\n<h1>Meer weten?</h1>\n<p>Zeiler, W., 2014, Basisboek Ontwerpen, Noordhoff Uitgevers, Houten.</p>\n<p>Roozenburg, N. F. M., &amp; Eekels, J. (1998). Productontwerpen, structuur en methoden (Tweede Druk). Den Haag: Lemma.</p>\n<p><a class=\"content-link-button\" href=\"https://project.3me.tudelft.nl/2017/wb47/Ontwerpproces.pdf\" role=\"button\" target=\"_blank\">Document over een Ontwerpproces van de TU Delft</a></p>\n<p><a class=\"content-link-button\" href=\"http://www.taekemdejong.nl/Publications/2000/Ways%20to%20study%20prelininary%20Dutch%20versions/43%20Jager%20Alex%20Kruisbestuiving_.htm\" role=\"button\" target=\"_blank\">Webpagina over industrieel ontwerpen</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5971880"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.3 Simuleren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8270bc842421dcf72c791c8828897e74418b27ed.PNG\" class=\"height-335-pixels width-284-pixels\"/>\n<figcaption><em>Model van de bloedstroming in een hart</em></figcaption>\n</figure>\n<p><span style=\"color:#800080;\"><strong><em>Simuleren</em></strong></span> is het nabootsen van de werkelijkheid. In veel gevallen gebeurd dit met behulp van een model van die werkelijkheid. Een voordeel van een simulatie is dat deze plaatsvinden in gecontroleerd omgeving bijvoorbeeld in computersoftware. De lessen die uit een simulatie worden geleerd, kunnen vervolgens gebruikt worden om in de werkelijkheid betere beslissingen te nemen of om te leren over een proces. In dit hoofdstuk bespreken we wat een model en simulatie precies is. Vervolgens gaan we in op hoe je een model bouwt. Tot slot bespreken we nog kort enkele softwarepakketten die je zou kunnen gebruiken voor het maken van een model.</p>\n<h1>Model en simulatie</h1>\n<p>Een <span style=\"color:#800080;\"><em><strong>model</strong></em></span> is een fysiek of digitaal product dat een <strong>systeem/proces</strong> <strong>uit de werkelijkheid vertegenwoordigt</strong>. Dit model is vergelijkbaar met de werkelijkheid, maar wel eenvoudiger. Tegelijkertijd heeft het ook die kenmerken zodat het de werkelijkheid zo goed mogelijk benadert. Bij een goed model is er een afweging tussen de realiteit en de eenvoud. Je kunt een fysiek model hebben, bijvoorbeeld een modelvliegtuig, een architectonisch huisschaalmode, een etalagepop, maar ook een werkend schaalmodel van een sluis. Daarnaast kun je ook een conceptueel model hebben, zoals een computermodel, een statistische model of een wiskundig model.</p>\n<p>Een <span style=\"color:#800080;\"><em><strong>simulatie</strong></em></span> is het proces waarbij een model wordt gebruikt om <strong>het gedrag en de prestaties</strong> van een feitelijk of theoretisch <strong>systeem te bestuderen</strong>. Hiermee kunnen modellen worden gebruikt om bestaande kenmerken van een systeem te analyseren. Daarnaast kun je ook voorspellingen doen over de werkelijkheid door het simuleren van mogelijke andere kenmerken van een systeem. Simulaties zijn erg nuttig om eigenschapen van een model van de werkelijkheid te beschrijven, die anders te groot/klein, te complex, te snel/langzaam, niet toegankelijk, te gevaarlijk of onaanvaardbaar zou zijn. Een model is een zo goed mogelijke weergave systeem/proces het vertegenwoordigt, terwijl een simulatie een model kan gebruiken om zaken te verkennen die in het oorspronkelijk systeem niet meer mogelijk zouden zijn.</p>\n<p>In het blokdiagram hieronder is duidelijk het verband weergegeven tussen een model en een simulatie.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/91835ebb4459be22db9a97f0b99421d28c0f663a.PNG\" class=\"height-325-pixels width-481-pixels\"/></p>\n<p>Bij het maken van een computersimulatie zijn er twee hoofdgroepen simulaties te onderscheiden, namelijk dynamische simulaties en statische simulaties</p>\n<ul>\n<li><em><span style=\"color:#800080;\"><strong>Dynamische simulatie</strong></span></em><br/>\nIn een dynamische simulatie worden veranderingen van het systeem in de tijd nagebootst. Om de continue verandereingen goed met de computer te kunnen bereken wordt vaak gebruik gemaakt van een discrete benadering: de tijd wordt hierbij opgedeeld in kleine stukjes. De toestand van het systeem wordt op basis van die kleine tijdstukjes stapsgewijs berekend door iteraties(herhalingen). Naast de tijd kan bij ruimtelijke modellen ook de ruimte opgedeeld worden in kleine blokjes</li>\n<li><em><span style=\"color:#800080;\"><strong>Statische simulatie</strong></span></em><br/>\nBij een statische simulatie wordt de verandering van het systeem in één rekenslag berekend. Het systeem gaat zo in een keer van de ene in de andere toestand.</li>\n</ul>\n<h1>Het maken van een model</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c5921d5f7be3f39bdd8bf7cb4860c3713a439662.PNG\" class=\"height-264-pixels width-389-pixels float-right\"/>Wanneer je een model gaat bouwen kun je dit doen aan de hand van de volgende stappen:</p>\n<ol>\n<li><span style=\"color:#800080;\"><strong>Analyseer het probleem</strong></span><br/>\nIn deze stap ga je goed de verschillende aspecten van het probleem onderzoeken en analysereb, zodat je een goed en volledig beeld van het probleem krijgt.</li>\n<li><span style=\"color:#800080;\"><strong>Formuleer het probleem</strong></span><br/>\nIn deze stap ga je het einddoel van je simulatie defineeren. Daarnaast beschrijf je ook de grenzen die je gebruikt de aannames die je maakt voor je model en welke parameters gaat varieëren. Beschrijf daarnaast ook de vergelijkingen die je model gaat gebruiken</li>\n<li><span style=\"color:#800080;\"><strong>Verzamel de data voor je systeem</strong></span><br/>\nIn deze stap ga je de benodigde gegevens verzamelen die je nodig hebt voor je simulaite. Denk hierbij aan de input variabelen, maar ook bijvoorbeeld de prestatie van het systeem. Daarnaast zou je ook nog rekening kunnen houden eventuele willekeurigheid in je systeem.</li>\n<li><span style=\"color:#800080;\"><strong>Formuleer en ontwikkel het model</strong></span><br/>\nIn deze stap schet je je systeem uit in bijvoorbeeld een blokdiagram. Vervolgens vertaal je deze naar een model in een softwarepakket.</li>\n<li><span style=\"color:#800080;\"><strong>Valideer het model</strong></span><br/>\nIn deze stap ga je kijken of het model doet wat je verwacht. Dit kun je doen met in- en outputwaarden die je kent. Geeft de inputwaarden in je model ook de verwachte output? Zo niet dan ga je terug naar stap 4 en pas je je model aan waarna je deze in stap 5 opnieuw vanlideert.</li>\n<li><span style=\"color:#800080;\"><strong>Analyseer resultaten en documenteer</strong></span><br/>\nIn de laatste stap analyseer je de resultaten die je hebt gekregen met je model. Daarnaast documenteer je je bevindingen. Dit kun je doen bijvoorbeeld doen aan de hand van grafieken.</li>\n</ol>\n<p>Wanneer je je model wil uitbereiden zul je deze stappen nog eens moeten herhalen.</p>\n<h1>Veel gebruikte software</h1>\n<p>Binnen Technische Natuurkunde wordt de volgende software veel gebruikt bij het simuleren:</p>\n<ul>\n<li>Excel</li>\n<li>Mathcad</li>\n<li>Simulink</li>\n<li>Multisim</li>\n<li>Comsol</li>\n</ul>\n<p>Op ieder van deze softwarepakketten wordt hierna nog kort ingegaan.</p>\n<h1>Excel</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0b383bda38afc3508eee76544c5e591575954637.png\" class=\"height-147-pixels width-150-pixels float-right\"/><span style=\"color:#800080;\"><em><strong>Excel</strong></em></span> wordt binnen de opleiding Technische Natuurkunde veel gebruikt. Excel is een spreadsheet-programma van Microsoft. Hierin kun je gemakkelijk rekenkundige bewerkingen uitvoeren. Een spreadsheet bestaat uit een matrix van cellen. Iedere cel kan een getal, tekst of formule bevatten. Doordat je gemakkelijk dingen kunt wijzigen kunnen gemakkelijk allerlei scenario's worden doorgerekend zowel in grafieken als tabellen. Daarnaast zijn er nog legio andere mogelijkheden binnen Excel. Hieronder is een voorbeeld model weergegeven in Excel:</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d45c0fc196956f452400897436c5e21d171d444b.PNG\" class=\"height-759-pixels width-854-pixels\"/>\n<figcaption><em>Excel model van een notchfilter</em></figcaption>\n</figure>\n<p><br/>\nFontys biedt gratis een Office 365 pakket aan. Kijk in hoofdstuk <strong>0.5 Basisvaardigheden Excel en Word</strong> voor meer informatie.</p>\n<h1>Mathcad</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/85abb1148690c659ba4b81943b9d7503d366a9e6.png\" class=\"height-150-pixels width-150-pixels float-right\"/><span style=\"color:#800080;\"><em><strong>Mathcad</strong></em></span> is een programma waarmee wiskundige bewerkingen kunnen worden uitgevoerd. Dit pakket is zeer krachtig, gebruikersvriendelijk en wordt ook gebruikt in het bedrijfsleven. Je kunt hiermee tekstverwerken, modellen laten doorrekenen, grafieken en tabellen laten maken en nog veel meer. Mathcad heeft een grafische interface met knoppen en werkbalken. Achter deze knoppen en werkbalken zitten basisfuncties zoals plotten of beheer van de datasets. Vergelijkingen en uitdrukkingen kunnen ook grafisch worden weergegeven. Hier onder is een voorbeeld model weergegeven in Mathcad.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bf5317967fe2ed7106ba64cc44b28c068f6b421e.PNG\" class=\"height-675-pixels width-885-pixels\"/>\n<figcaption><em>Mathcad model van een RLC-schakeling</em></figcaption>\n</figure>\n<p><br/>\nBinnen de opleiding kun je gebruik maken van Mathcad. Dit is ook het programma wat gebruikt wordt bij het vak 'Modelvorming en simulatie' in periode 4 van jaar 1. In de volgende beschrijving staat uitgelegd hoe je Mathcad kunt installeren op je computer:</p>\n<p><a class=\"content-link-button\" href=\"https://elo.fontys.nl/CMS/Studie/Materialen%20per%20opleiding/31%20Toegepaste%20Natuurwetenschappen/TN%20P-fase/P4/Modelvorming%20&amp;%20Simulatie/Installatieguide%20mathcad%2015%20voor%20studenten%20en%20medewerkers%20van%20TN.pdf\" role=\"button\" target=\"_blank\">Beschrijving voor installeren Mathcad</a></p>\n<h1><br/>\nSimulink</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4205714dd2e609e0f02dc1f139bb170aa3c4edd4.png\" class=\"height-150-pixels width-150-pixels float-right\"/><span style=\"color:#800080;\"><em><strong>Simulink</strong></em></span> is een onderdeel van MATLAB. Het is een op MATLAB gebaseerde grafische programmeeromgeving voor het modelleren, simuleren en analyseren van dynamische systemen vaak voor meerdere domeinen. Simulink is heeft als primaire interface een grafische blokdiagramtool en een aanpasbare set blokbibliotheken. Daarnaast kun je gemakkelijk MATLAB aansturen of er scripts van maken. Simulink wordt vooral veel gebruikt in de automatische besturing en digitale signaalverwerking voor simulatie op meerdere domeinen en bij een modelgebaseerd ontwerp. Hieronder is een ingebouwd model weergegeven.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f1632c2b173387a5752e7b1fa9c7b4a0d094f103.png\" class=\"height-538-pixels width-1000-pixels\"/>\n<figcaption><em>Ingebouwd Simulink model over het stuiteren van een bal</em></figcaption>\n</figure>\n<p><br/>\nOp de volgende pagina staat uitgelegd hoe je MATLAB op jou device kunt instaleren. Je hebt dan ook automatisch Simulink.</p>\n<p><a class=\"content-link-button\" href=\"https://connect.fontys.nl/diensten/IT/Matlab/Paginas/Matlab.aspx#_Accessstudents\" role=\"button\" target=\"_blank\">Link installeren MATLAB</a><br/>\n </p>\n<h1>Multisim</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0a28597904d32cfaaf26b137445ce31fe663dcc3.png\" class=\"height-149-pixels width-150-pixels float-right\"/><span style=\"color:#800080;\"><em><strong>Multisim</strong></em></span> is een simulatieprogramma vooral geschikt voor het modeleren van elektrisch circuits en elektronische systemen zoals geïntegreerde schakelingen en printplaten gemaakt. Multisim wordt veel gebruikt in de academische wereld en de industrie voor circuitonderwijs. Een voorbeeld model is hieronder weergegeven:</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6c9a5c3ef6071385062f14fa86b7bea344eb98e8.PNG\" class=\"height-244-pixels width-504-pixels\"/>\n<figcaption><em>Multisim model van een schakeling</em></figcaption>\n</figure>\n<p><br/>\nOm Multisim te kunnen instaleren op jouw device moet je eerst een account aanmaken bij National Instruments met je studentenmail. Log vervolgens in met dit account. Bij MyNI kun je vervolgens klikken op Software Downloads. Zoek hier vervolgens naar Multisim.</p>\n<p><a class=\"content-link-button\" href=\"https://www.ni.com/nl-nl.html\" role=\"button\" target=\"_blank\">Website National Instruments</a><br/>\n </p>\n<h1>COMSOL Multiphysics</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d862ec0c02b11dcd3443db07d55a3f2260fc596c.png\" class=\"height-150-pixels width-150-pixels float-right\"/><span style=\"color:#800080;\"><em><strong>COMSOL Multiphysics</strong></em></span> is een simulatieplatform. Versimpeld gezegd kan hierin de geometrie(vorm) van een simulatie worden gedefinieerd, vervolgens kunnen materiaaleigenschappen worden toegekend en tot slot de fysica behorende bij de simulatie worden toegevoegd waarna de simulatie compleet is. Met deze simulaties kunnen berekeningen gedaan worden en oplossingen worden gevonden. COMSOL Multiphysics maakt gebruik van een eindige elementen methode, dat wil zeggen dat numeriek voor ieder stukje in de simulatie een uitkomst wordt berekend, om zo een totaal beeld te geven. COMSOL Multiphysics wordt veel gebruikt in gebieden zoals engineering, productie en bij wetenschappelijk onderzoek. Hieronder is een voorbeeld model weergegeven.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3db1cf97202017bd2bf0312aabb33510d2643b8a.png\" class=\"height-563-pixels width-1000-pixels\"/>\n<figcaption><em>COMSOL Multiphysics model van een 3D elektrostatisch veld van een einzel lens (Bron:<a href=\"https://www.comsol.com/comsol-multiphysics\">https://www.comsol.com/comsol-multiphysics</a>)</em></figcaption>\n</figure>\n<p><br/>\nBinnen de opleiding Technische Natuurkunde wordt in het tweede jaar ruim aandacht besteed aan COMSOL binnen het gelijknamige vak. COMSOL is op dit moment alleen op laptops van school beschikbaar.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "5971881"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.4 Programmeren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9cc0885c160bf42607f2c2dab985419403475a88.png\" class=\"height-450-pixels width-369-pixels float-right\"/>Bij <em><span style=\"color:#800080;\"><strong>programmeren</strong></span></em> schrijf je zelf een programma om een computer bewerkingen of instructies te laten uitvoeren. In dit hoofdstuk gaan we kort in op wat programmeren is en hoe het wordt gebruikt. Daarnaast bespreken we ook nog kort een drietal software omgevingen die binnen de opleiding technische natuurkunde regelmatig worden gebruikt.</p>\n<h1>Programmeren</h1>\n<p>Zoals net al werd gezegd schrijf je bij programmeren zelf een programma om een computer bewerkingen of instructies te laten uitvoeren. Voor dit programmeren gebruik je een <span style=\"color:#800080;\"><strong><em>programmeertaal</em></strong></span>. Een programmeertaal is een formele taal waarin de opdrachten die een computer moet uitvoeren, worden geschreven. Een computer kan een bepaalde code maar op een manier 'begrijpen', terwijl in een natuurlijke taal zoals Nederlands dit niet zo is. Bij pad kun je denken aan amfibie, kikkerachtig beest, maar ook aan een smalle weg. Vaak weet je door de context toch wat er bedoeld worden. Voor een computer zou dit echter niet duidelijk zijn. Programmeertalen hebben dan ook een andere syntaxis en grammatica dan natuurlijke talen, zodat er altijd maar één mogelijke manier van uitvoeren is. De programmacode die wordt geschreven heet <span style=\"color:#800080;\"><em><strong>broncode</strong></em></span> en wordt door een assembler, compiler of interpreter omgezet in machinecode. Stel je schrijft een programma voor het aansturen van een robotarm, dan 'begrijpt' die robot arm jou code niet. Deze moet nog worden omgezet in een machinecode zodat de robotarm doet wat hij moet doen. Dit vertalen gaat vaak wel ten koste van de snelheid van je programma.</p>\n<p>De omvang van een programma kan echt enorm verschillen. Je hebt programma's van enkele regels tekst, die door een iemand is geschreven en die misschien maar een keer worden gebruikt. Aan de andere kant heb je ook programma's met miljoenen regels code, waar duizenden mensen aan mee hebben geholpen en tientallen jaren in gebruik en/of in ontwikkeling zijn.</p>\n<p>Daarnaast zijn er ontzettend veel toepassingen en manieren van gebruik. Het ene programma is heel grafisch en communiceert met de eindgebruiker met knoppen, vensters, ect. Terwijl een ander programma door de eindgebruiker niet instelbaar is en 'slechts' en resultaat oplevert.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8c881705df31b99fa0b4c8f6ac4488b98b2544b2.png\" class=\"height-133-pixels width-200-pixels float-left\"/><strong>Veel gebruikte toepassingen</strong> door natuurkundigen in het bedrijfsleven zijn:</p>\n<ul>\n<li>Wiskundige of natuurkundige modellen maken</li>\n<li>Verwerken grote hoeveelheden metingen</li>\n<li>Automatisch inlezen (data-acquisitie) en verwerken van metingen</li>\n<li>Aansturen van apparaten</li>\n</ul>\n<p>Aangezien er zoveel toepassingen en manieren van gebruik zijn, zijn er ook duizenden programmeertalen, omdat iedere taal weer zijn eigen krachten en zwakheden kent. Professionele softwareontwikkelaars zijn dan vaak ook gespecialiseerd in paar bepaalde talen en een aantal soorten toepassingen.</p>\n<p>Waarschijnlijk begrijp je nu wel al dat we niet in een pagina kunnen uitleggen hoe programmeren werkt. Om er echt goed in te worden zul je veel moeten oefenen, proberen, nog meer proberen, vast lopen, internet raadplegen(want er zijn massa's pagina's en fora waar heel veel bruikbare informatie te vinden is), weer op nieuw proberen tot je uiteindelijk hebt wat je wilt. Toch willen we hier even kort ingaan op een drietal platfora om je programma in te ontwikkelen.</p>\n<h1>MATLAB</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fb25aa636163e1a38b782c9ae5f2d63e1a73eeed.png\" class=\"height-166-pixels width-184-pixels float-right\"/><span style=\"color:#800080;\"><strong><em>MATLAB</em></strong></span>, wat oorspronkelijk MATrix LABoratory was, is een technische softwareomgeving uitgegeven door <strong>The Mathworks</strong>. Dit wordt zowel in de industrie als de academische wereld veel gebruikt. Je kunt hierbij denken aan <strong>wiskundige toepassingen</strong>, zoals het berekenen van functies, bewerken van matrices, statistiek, tekenen van grafieken, maar ook het <strong>schrijven en implementeren van algoritmen</strong> en het maken van <strong>grafische gebruikersinterfaces</strong>. De programmeertaal van MATLAB is 'M-code' of 'M'. Deze wordt gebruikt voor het invoeren, bewerken en uitvoeren van gegevens.</p>\n<p>Een voorbeeld programma is hieronder weergegeven:</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a5a78755398b46c84c6ca6a80be06cb6338f30b7.png\" class=\"height-439-pixels width-725-pixels\"/>\n<figcaption><em>Zo ziet MATLAB omgeving eruit. Er is hier ook een plaatje geplot.</em></figcaption>\n</figure>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/Sandra/AppData/Local/Temp/msohtmlclip1/01/clip_image002.png\" class=\"height-366-pixels width-605-pixels\"/></p>\n<p>Binnen de opleiding Technische Natuurkunde wordt in het eerste jaar ruim aandacht besteedt aan MATLAB. Op de volgende pagina staat uitgelegd hoe je MATLAB op jou device kunt instaleren:</p>\n<p><a class=\"content-link-button\" href=\"https://connect.fontys.nl/diensten/IT/Matlab/Paginas/Matlab.aspx#_Accessstudents\" role=\"button\" target=\"_blank\">Link installeren MATLAB</a></p>\n<p><strong><span style=\"color:#800080;\">Meer informatie:</span></strong></p>\n<ul>\n<li>De belangrijkste, de website van MATLAB zelf waar ontzettend veel uitleg en voorbeelden staan.<br/>\n<a class=\"content-link-button\" href=\"https://nl.mathworks.com/help/documentation-center.html?s_tid=CRUX_lftnav\" role=\"button\" target=\"_blank\">Website Mathworks</a></li>\n<li>Er zijn vele boeken geschreven over het gebruik van MATLAB. Deze zijn echter soms moeilijk te begrijpen voor een eerstejaars student aangezien vaak ervan gegaan wordt dat de lezer kennis heeft van lineaire algebra en matrixrekenen, de basis waar MATLAB mee werkt. Toch kunnen in dergelijke boeken wel nuttige uitgewerkte voorbeelden staan. Een boek wat meer bij het begin start is bijvoorbeeld:<br/>\n<em>Matlab, An Introduction with Applications, Amos Gilat, Fifth Edition, Wiley (ISBN 978-1-118-62986-4)</em></li>\n<li>Reader Matlab Technische Natuurkunde<br/>\n<a class=\"content-link-button\" href=\"https://elo.fontys.nl/CMS/Studie/Materialen%20per%20opleiding/31%20Toegepaste%20Natuurwetenschappen/TN%20P-fase/P1/Programmeren%20in%20Matlab/Programmeren%20in%20MATLAB/Shortcut%20to%20Dictaat%20programmeren%20v1.4.pdf\" role=\"button\" target=\"_blank\">Reader van TN</a></li>\n<li>Introductie in MATLAB André Hensbergen van de TU Delft<br/>\n<a class=\"content-link-button\" href=\"http://homepage.tudelft.nl/11r49/onderw0102/linalgmt/opdracht/introductie.pdf\" role=\"button\" target=\"_blank\">PDF Introductie in MATLAB</a></li>\n</ul>\n<h1> </h1>\n<h1>LabVIEW</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7b6fd5d06114d749eb51b9c9349816052d9d5c76.jpg\" class=\"height-122-pixels width-330-pixels float-right\"/></p>\n<p>In sommige natuurkundige processen is het van belang om diverse parameters te regelen of veranderingen in korte tijd te kunnen meten (denk hierbij aan het regelen van de temperatuur van een computerprocessor of het bepalen van de ontladingscurve van een condensator). Een programma dat bij deze onderdelen uitkomst kan bieden is LabVIEW. <span style=\"color:#800080;\"><em><strong>LabVIEW</strong></em></span> staat voor Laboratory Virtual Instrumentation Engineering Workbench. Dit is een grafische programmeeromgeving ontwikkeld door <strong>National Instruments</strong>. Deze <strong>grafische programmeeromgeving</strong> wil zeggen: je plaatst blokjes die bepaalde functies voorstellen en vervolgens kun je door draden te trekken deze functies aan elkaar verbinden. Oorspronkelijk was LabVIEW bedoeld om meetapparatuur uit te lezen en te besturen vanuit een computer, maar inmiddels is het een volwaardig <strong>programmeerpakket</strong> voor alles omtrent <strong>meetopstellingen</strong>. De programma's die je maakt heten 'Virtual Instruments', kortweg VI's. Door die grafische omgeving is deze met name geschikt voor data-acquisitie, besturingstechniek en het communiceren met meetinstrumenten. Het zelfde bedrijf maakt ook de myDAQ: een klein device met instrumenten op basis van LabVIEW, waaronder een digitale multimeter, oscilloscoop en functiegenerator. Binnen de opleiding technische natuurkunde zul je in het tweede jaar uitgebreid kennis maken met LabVIEW.</p>\n<p>Een voorbeeld programma ziet er als volgt uit:</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4943965cd807fb091a386322946d9a1155b60551.JPG\" class=\"height-514-pixels width-1000-pixels\"/>\n<figcaption><em>(Complex) voorbeeld van een Labview progromma. Het is niet nodig dit precies te kunnen begrijpen om toch goed met LabVIEW aan de slag te kunnen.</em></figcaption>\n</figure>\n<p> </p>\n<p><strong><span style=\"color:#800080;\">Meer informatie:</span></strong></p>\n<ul>\n<li>De website van National Instruments, Introduction to LabVIEW<br/>\n<a class=\"content-link-button\" href=\"http://www.ni.com/getting-started/labview-basics\" role=\"button\" target=\"_blank\">Introductie LabVIEW door NI</a></li>\n<li>Instructiefilmpjes van National Instruments<br/>\n<a class=\"content-link-button\" href=\"http://www.ni.com/academic/students/learn-labview/\" role=\"button\" target=\"_blank\">Instructiefilmpjes NI</a></li>\n<li>Het boek van National Instruments, LabVIEWTM Basics I: Introduction Course Manual, Part Number 320628T-01, 2008<br/>\n<a class=\"content-link-button\" href=\"https://bryzi.files.wordpress.com/2008/09/p320628p.pdf\" role=\"button\" target=\"_blank\">Link naar het boek</a></li>\n</ul>\n<h1> </h1>\n<h1>Arduino</h1>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f9a1152d647ab8a5ff2d281c1d1e4cf1ef8a06f3.png\" class=\"height-139-pixels width-205-pixels float-right\"/>Een <span style=\"color:#800080;\"><em><strong>Arduino</strong></em></span> is een kleine, eenvoudige en goedkoope computer(ook wel een <strong>microcontroller</strong> genoemd) met een opensource-computerplatform. Met dit platform kunnen bijvoorbeeld hobbyisten, artiesten, maar ook natuurkundig en engineers allerlei slimme en creatieve objecten of meetopstellingen maken en ontwerpen.</p>\n<p>Met een Arduino is het mogelijk om apparaten en objecten te maken die <strong>reageren op hun omgeving</strong> door gebruik te maken van <strong>digitale en analoge inputsignalen</strong>. De Arduino kan zo worden geprogrammeerd dat verschillende elektronische onderdelen met elkaar te verbinden zijn en aan te sturen. De Arduino heeft verschillende pennen die ofwel als input ofwel als output kunnen worden ingesteld. Bij input kun je denken aan onderdelen zoals schakelaars, lichtsensoren, temperatuursensoren maar ook commando's afkomstig van bijvoorbeeld een extern apparaat. Bij de output kun je denken aan bijvoorbeeld stappenmotoren, ledjes, speakers, pompjes en beeldschermen. Ook heb je zogenoemde 'shields'. Zo'n shield integreert vaak verschillende soorten sensoren en modules op één printplaat.</p>\n<p>De Arduino bestaat eigenlijk uit twee hoofdelementen: de hardware in de vorm van de microcontroller zelf en de software die je gebruikt om de <strong>microcontroller</strong> aan te sturen. Deze software heet <strong><em>Arduino integrated development environment</em></strong> ook wel IDE genoemd. Deze software kun je gratis downloaden. Je gebruikt deze IDE om een sketch te maken. Een sketch is het programma dat je maakt voor je Arduino. Deze kun je vervolgens met een USB-kabel uploaden op je Arduino, zodat de microcontroller 'weet' wat hij moet doen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0f434c28d7fea27587d8822ec700d110974acad7.png\" class=\"height-358-pixels width-594-pixels\"/>\n<figcaption><em>Hier zie je een Arduino UNO en veel gebruikte materialen</em></figcaption>\n</figure>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cffc4091b396d67ae51dc1138aa46531b220255c.png\" class=\"height-631-pixels width-560-pixels\"/>\n<figcaption><em>Zo ziet een sketch eruit in de IDE. Dit is een built in voorbeeld</em></figcaption>\n</figure>\n<p>Binnen de opleiding wordt niet specifiek ingegaan op het gebruik van de Arduino. Toch wordt het veel gebruikt binnen projecten. Ook later kun je de Arduino tegen komen aangezien ook veel bedrijven hier gebruik van maken. Arduino's zijn op het lab verkrijgbaar met al hun toebehoren, maar hoe de Arduino precies werkt zul je zelf uit moeten zoeken. Laat dit je echter niet tegenhouden hiermee aan de slag te gaan. De Arduino is een heel leuk apparaatje waar je veel mee kunt en het is helemaal niet moeilijk om te leren. Gelukkig is er ook op internet heel veel over te vinden.</p>\n<p>De software die nodig is voor de Arduino kun je hier downloaden:</p>\n<p><a class=\"content-link-button\" href=\"https://www.arduino.cc/en/Main/Software\" role=\"button\" target=\"_blank\">Downloaden software Arduino</a></p>\n<p><span style=\"color:#800080;\"><strong>Meer informatie:</strong></span></p>\n<ul>\n<li>Het software pakket komt al met veel ingebouwde voorbeelden. Op de volgende website staan links naar uitgebreide beschrijving wat je nodig hebt, wat het programma doet, hoe het programma is opgebouwd, ect.<br/>\n<a class=\"content-link-button\" href=\"https://www.arduino.cc/en/Tutorial/BuiltInExamples\" role=\"button\" target=\"_blank\">Ingebouwde voorbeelden Arduino</a></li>\n<li>Op deze website staan allemaal Arduino projectjes, met uitleg, code en benodigdheden. Misschien heeft iemand al iets gemaakt dat lijkt op wat jij wil maken.<br/>\n<a class=\"content-link-button\" href=\"https://create.arduino.cc/projecthub\" role=\"button\" target=\"_blank\">Projecthub</a></li>\n<li>Arduino cursus 2018 voor beginners en gevorderden, 23 september 2018, Paul van de Veen<br/>\n<a class=\"content-link-button\" href=\"http://www.vandeveen.nl/Arduino%20cursus%202018/Handleiding/Arduino%20cursus%202018%20compleet.pdf\" role=\"button\" target=\"_blank\">PDF Arduino cursus</a></li>\n<li>Op deze website staan verschillende 'lessen' over het gebruik van de Aurdio:<br/>\n<a class=\"content-link-button\" href=\"https://arduino-lessen.nl\" role=\"button\" target=\"_blank\">Website Arduino lessen</a></li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002357"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.5 Literatuuronderzoek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e9e2799bd3dd2b45e84ea341fe54308830092bd0.png\" class=\"height-235-pixels width-350-pixels float-right\"/>Een <span style=\"color:#800080;\"><em><strong>literatuuronderzoek</strong></em></span> is een studie op basis van de inhoud van (wetenschappelijke) literatuur over het onderwerp van je onderzoeksterrein. Je kunt hierbij denken aan weterschappelijke tijdschriftartikelen, boeken, papers en kranten. Een goed literatuur onderzoek is geen samenvatting van alle beschikbare gegevens, maar geeft een kritische bespreking van de meeste relevante informatie. In dit hoofdstuk gaan we in op het maken van een literatuuronderzoek.</p>\n<h1>Voorbereiden</h1>\n<p>In de eerdere stappen het je al onderzoeksvragen en probleemstelling opgesteld. Vanuit daar kun je je gaan voorbereiden op het daadwerkelijke literatuur onderzoek. Hierbij ga je je <strong>oriënteren</strong> op het onderwerp om zo een <strong>globaal beeld</strong> te krijgen van je onderzoeksgebied. Stappen die je kunt nemen tijdens de voorbereiding zijn:</p>\n<ul>\n<li><span style=\"color:#800080;\"><strong>Recente publicaties of artikelen lezen</strong></span><br/>\nRecente (wetenschappelijke) publicaties lezen of artikelen op internet is een goede beginstap. Let hierbij ook op de betrouwbaarheid(dit wordt later in de hoofdstuk besproken). Een artikel waar zoveel mogelijk onderdelen van het onderwerp aanbod komen zijn het handigst. Misschien heb je van je docent of opdrachtgever wel al een startpunt gekregen.</li>\n<li><span style=\"color:#800080;\"><strong>Relevante kernwoorden</strong></span><br/>\nTijdens het lezen kun je een lijstje maken van relevante kernwoorden. Deze kun je aanvullen met de kernwoorden uit je probleemstelling en onderzoeksvragen. Met dit lijstje heb je goede zoekwoorden om verder op weg te gaan in je literatuuronderzoek.<br/>\n<strong>Tip:</strong> vertaal Nederlands zoekwoorden ook eens naar het Engels. Dit levert waarschijnlijk nog veel meer bruikbare informatie bij het verzamelen.</li>\n</ul>\n<h1>Literatuur verzamelen</h1>\n<p>Na het voorbereidende werk kun je nu <strong>doelgericht</strong> gaan zoeken naar literatuur en andere bronnen. Vaak begint zoiets online. Goede zoektermen zijn daarbij erg belangrijk, daarom heb je in je voorbereiding hier al een lijstje van opgesteld. Zoek in het Nederlands en Engels (of andere talen die je beheerst), combineer zoektermen, gebruik synoniemen en vaak gebruikte afkortingen.</p>\n<p>Hieronder staan veelgebruikte databanken:</p>\n<ul>\n<li><span style=\"color:#800080;\"><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/638adba1e88195bfa42685fa72fce6a6f7e2d41e.PNG\" class=\"height-86-pixels width-408-pixels float-right\"/>Google Scholar</strong></span><br/>\nGoogle Scholar is een speciale zoekmachine van Google om te zoeken naar wetenschappelijke literatuur. Hiermee doorzoek je meerdere databanken. De toegang tot een artikel is alleen niet altijd gratis.<br/>\n<a class=\"content-link-button\" href=\"https://scholar.google.com\" role=\"button\" target=\"_blank\">Google Scholar</a></li>\n<li><span style=\"color:#800080;\"><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d43ce292ad848917abf42d004adb61c639b6f7fe.png\" class=\"height-90-pixels width-178-pixels float-right\"/>Biep.nu</strong></span><br/>\nBiep.nu lijkt eigenlijk heel erg op Google Scholar, het voordeel hiervan alleen is dat hierin ook publicaties staan de specifiek voor Fontys opleidingen zijn aangeschaft. Ook met biep.nu zoek je bij meerdere databanken tegelijkertijd. Zodra je een zoekresultaat van biep.nu opent, word je doorgelinkt naar de volledige publicatie in een databank. Als je dit buiten de Fontys campus doet, krijg je in veel gevallen toegang via Fontys login.<br/>\n<a class=\"content-link-button\" href=\"https://fontys.nl/HOME-MEDIATHEEK-1/Zoeken-en-vinden/Algemeen-zoeken-biep.nu.htm\" role=\"button\" target=\"_blank\">Biep.nu</a></li>\n<li><span style=\"color:#800080;\"><strong>Fontys en TU/e bibliotheek</strong></span><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/837a55af143578cd20599606c099363cd0ad4ad1.png\" class=\"height-233-pixels width-190-pixels float-right\"/>Ook kun je gebruik maken van de Fontys en TU/e bibliotheek. Als Fontys student kun je gratis lid worden van de bibliotheek van TU/e op vertoon van studenten-/medewerkerskaart, bewijs van inschrijving van het lopende studiejaar en legitimatiebewijs. In deze bibliotheken zijn vele boeken en artikelen en tijdschriften te vinden.<br/>\n<a class=\"content-link-button\" href=\"http://opc-fontys.oclc.org:8180/DB=1/SET=1/TTL=1/OTHERDB\" role=\"button\" target=\"_blank\">Fontys catalogus</a><br/>\n<a class=\"content-link-button\" href=\"http://library.tue.nl/catalog/Vubis.csp\" role=\"button\" target=\"_blank\">TU/e catalogus</a><br/>\nOok op de studiepleinen en docentenkamers zijn boeken te vinden en eventueel te lenen.</li>\n<li><span style=\"color:#800080;\"><strong>Nog meer bronnen vinden?</strong></span><br/>\nVoor de mogelijkheden voor een student van TNW<br/>\n<a class=\"content-link-button\" href=\"https://connect.fontys.nl/instituten/fhtnw/info/mediatheek\" role=\"button\" target=\"_blank\">Mediatheekinformatie</a><br/>\nVoor de fontys brede databanken:<br/>\n<a class=\"content-link-button\" href=\"https://fontys.nl/HOME-MEDIATHEEK-1/Zoeken-en-vinden/Databanken-1.htm\" role=\"button\" target=\"_blank\">Databanken Fontys</a></li>\n</ul>\n<p><strong>Tip:</strong> Wanneer je bronnen hebt gevonden kun je ook nog bij de literatuurlijst van de publicatie kijken. Wellicht vind je hier nog andere relevante bronnen voor je onderzoek.</p>\n<p>Hou wel goed bij <strong>waar</strong> je je al je bronnen vindt voor je bronvermeldingen later.</p>\n<h1>Literatuur beoordelen en selecteren</h1>\n<p>Hoogstwaarschijnlijk heb je heel veel literatuur gevonden. Vaak is het dan ook nodig om een <strong>selectie</strong> te maken omdat je onvoldoende tijd hebt alle bronnen te bestuderen. Bij deze selectie kun je gebruik maken van de <strong><em><span style=\"color:#800080;\">relevantie</span></em></strong> van de literatuur en op de <em><span style=\"color:#800080;\"><strong>kwaliteit</strong></span></em>.</p>\n<p><strong><span class=\"font-size-20px\">Relevantie</span></strong></p>\n<p>Een relevante publicatie <em><span style=\"color:#800080;\"><strong>past goed</strong></span> <strong><span style=\"color:#800080;\">bij</span></strong></em> je <em><strong><span style=\"color:#800080;\">onderwerp en probleemstelling</span></strong></em>. Om de relevantie te bepalen hoef je niet het hele boek of artikel te lezen. Veel boeken of artikelen hebben een <strong>samenvatting</strong>. Dit geeft je al een heel aardig beeld wat er in beschreven wordt. Wanneer er geen samenvatting aanwezig is, of je wil nog wat aanvullende info, geeft de <strong>inleiding en conclusie</strong> ook een aardig beeld. Ook kunnen de <strong>kopjes</strong> of <strong>hoofdstuktitels</strong> helpen bij het bepalen van de relevantie</p>\n<p><strong><span class=\"font-size-20px\">Kwaliteit</span></strong></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fbf82fa6073e2d7f7b1113d80809dbc9c272db37.png\" class=\"height-216-pixels width-326-pixels float-right\"/>De kwaliteit van een publicatie wordt vaak bepaald door <strong>verschillende factoren</strong>. Een aantal factoren worden hier kort besproken:</p>\n<ul>\n<li><span style=\"color:#800080;\"><strong>Publicatieplaats</strong></span><br/>\nWaar het artikel is gepubliceerd zegt vaak al iets over de betrouwbaarheid. Dit zie je bijvoorbeeld ook bij kranten. De Telegraaf is een minder betrouwbare krant dan bijvoorbeeld het NRC. Dit zelfde geldt ook voor boeken en tijdschriften. Een voorbeeld ranking van tijdschriften kun je bijvoorbeeld vinden op:<br/>\n<a class=\"content-link-button\" href=\"http://www.harzing.com/resources/journal-quality-list\" role=\"button\" target=\"_blank\">Journal Quality List</a><br/>\nGa echter niet blind uit van zo'n lijst. Misschien staat jou tijdschrift hier wel niet tussen, maar is het wel een goed artikel. Je kunt het tijdschrift ook googelen en zo meer te weten komen over de kwaliteit.</li>\n<li><strong><span style=\"color:#800080;\">Achtergrond van de auteur(s)</span></strong><br/>\nOok de achtergrond van de auteurs zegt vaak iets over de kwaliteit. Een artikel wat geschreven is door een student van een bepaalde opleiding is vaak van mindere kwaliteit dan een artikel van bijvoorbeeld PhD-kandidaat, hoogleraar of onderzoeker aan gerenommeerd instituut. Je kunt bijvoorbeeld een auteur googelen en zoeken naar zijn achtergrond. Misschien heeft hij wel aan meerdere onderzoeken meegewerkt. Werkt de auteur bij een universiteit en bij welke? Sommige universiteit zijn hoger aangeschreven dan anderen. Wat zeggen andere over deze auteur?</li>\n<li><span style=\"color:#800080;\"><strong>Opdrachtgever</strong></span><br/>\nWie de opdrachtgever voor het onderzoek is kan soms ook de kwaliteit beïnvloeden. Een universiteit als opdrachtgever zal bij een onderzoek vaak een beter beeld geven van alle onderdelen terwijl een bedrijf als opdrachtgever het onderzoek misschien wel kleurt. Het kan zo zijn dat alleen de positieve effecten in een onderzoek naar voren komen, omdat het bedrijf betaald voor dit onderzoek en geen negatieve publiciteit wil.</li>\n<li><span style=\"color:#800080;\"><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4235bc9d2cfd9a8c856ed62d9e2f0f120077104f.PNG\" class=\"height-108-pixels width-103-pixels float-right\"/>Publicatiedatum</strong></span><br/>\nIn welk jaar je artikel gepubliceerd is, is ook belangrijk. Meestal geldt hoe recenter, hoe beter. De onderzoeksresultaten van een onderzoek uit 1999 kunnen bijvoorbeeld aangevuld zijn bij een onderzoek uit 2015. Toch kan een ouder onderzoek nog steeds heel goed en bruikbaar zijn. Het is echter wel handig om te checken of er niet inmiddels vervolgonderzoeken hebben plaatsgevonden en/of de resultaten niet achterhaald zijn.</li>\n<li><span style=\"color:#800080;\"><strong>Steun/kritiek op het onderzoek</strong></span><br/>\nSoms zijn er onderzoeken die gesteund worden door experts in de onderzoeksveld. Terwijl andere onderzoeken grote kritiek krijgen. Ook dit is een maat voor de kwaliteit.</li>\n<li><span style=\"color:#800080;\"><strong>Aantal citaten</strong></span><br/>\nDit gaat eigenlijk door op het volgende punt. Hoe vaker een onderzoek voor andere onderzoeken ook wordt gebruikt, hoe meer je ervanuit kan gaan dat het een goede bron is. Via Google Scolar kun je makkelijk opzoeken hoe vaak een artikel in andere onderzoeken is gebruikt.  </li>\n</ul>\n<p>De kwaliteit hangt dus af van vele factoren. Al je bronnen checken op deze punten klinkt misschien als een goed idee, maar je kunt jezelf wel afvragen of dit ook <span style=\"color:#4B0082;\"><em>echt nodig is voor jou onderzoek?</em></span> Misschien dat dit wel onnodig veel tijd kost. Een goede leidraad is: hoe omvangrijker je onderzoek en hoe langer je onderzoek duurt, hoe beter je checkt op bovengenoemde punten. Maar in alle gevallen geldt: <span style=\"color:#4B0082;\"><em>blijf je gezonde verstand gebruiken</em></span>.</p>\n<h1>Literatuur verwerken</h1>\n<p>Wanneer je al je relevante literatuur hebt verzameld kun je deze gaan verwerken. Daarvoor <strong>bestudeer</strong> je de geselecteerde publicaties. Soms hoef je niet alles te lezen van een publicatie maar selecteer de delen die voor jou relevant zijn. De volgende vragen kunnen je helpen bij het bestuderen van de literatuur:</p>\n<ul>\n<li>Wat is het probleem in dit onderzoek en hoe is het onderzoek aangepakt?</li>\n<li>Wat zijn de kernbegrippen en definities van de kernbegrippen in het onderzoek?</li>\n<li>Welke theorieën en modellen worden gebruikt?</li>\n<li>Wat zijn de resultaten en conclusies?</li>\n<li>Hoe kan ik dit onderzoek voor mijn eigen onderzoek gebruiken?</li>\n</ul>\n<p>Wanneer je al je publicaties goed heb bestudeerd kun je <span style=\"color:#800080;\"><em><strong>een onderbouwde en kritische bespreking</strong></em></span> van de literatuur maken. Per opdracht, probleemstelling en onderzoeksvragen kan verschillen hoe dit er precies uit moet zijn. Bij de ene literatuurstudie ligt de nadruk op het definiëren van begrippen, terwijl in een andere juist theorieën en modellen wordt geanalyseerd.</p>\n<h1>Literatuurlijst en verwijzingen</h1>\n<p>Tijdens het schrijven van je literatuurstudie is het belangrijk de bronnen die je gebruikt voor informatie, maar ook bijvoorbeeld figuren en tabellen die je gebruikt opneemt in de literatuurlijst. Er zijn verschillende programma's om dit goed te managen (b.v. Mendely), maar ook Word heeft ook een ingebouwde functie voor literatuur verwijzingen. Gebruik de IEEE stijl.<br/>\nVoeg een verwijzing toe aan het einde van een zin of aan het einde van een alinea. Als je een figuur niet zelf gemaakt hebt, maar bijvoorbeeld overgenomen hebt van internet, dan moet je een bronvermelding toevoegen achter de figuurtitel. In de literatuurlijst neem je deze bron op. Hetzelfde geldt voor tabellen die je overneemt. Wanneer je niet goed verwijst kan de informatie die je gebruikt als plagiaat worden beschouwd.</p>\n<p><span class=\"font-size-20px\"><strong>Zo maak je bronvermeldingen in Word</strong></span></p>\n<p>Eerst moet je de bronnen toevoegen. Ga hiervoor naar het kopje 'Verwijzingen' en klik op 'Bronnen beheren'</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4d4327d8e3354807af5d68f152dd1887121ba6a9.png\" class=\"height-247-pixels width-964-pixels\"/></p>\n<p>Klik vervolgens op 'Nieuw'. Het volgende scherm krijg je dan te zien:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c2a5eb06ec40d1cdefc74ef3b331ea5b6e5eba40.png\" class=\"height-314-pixels width-599-pixels\"/></p>\n<p>Bij 'Type bron' kun je kiezen om welke bron het gaat. Voor een website zijn andere regels voor het weergeven van een bronvermelding dan voor een boek. Vul vervolgens alle velden in die je weet. Hierna kun je deze bron toevoegen als bronvermelding. Dit doe je door te klikken op 'Citaat invoegen' onder het kopje 'Verwijzingen'. Klik hier de bron aan waarnaar je wilt verwijzen. Let op dat de 'Stijl' op IEEE staat.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/addc56ab9b39dc84989f2baad6210aace12718ae.png\" class=\"height-338-pixels width-759-pixels\"/></p>\n<p>Tot slot voeg je nog een literatuurlijst toe. Dit doe je onder het kopje 'Verwijzingen' en dan 'Bibliografie'. Hier kun je uit verschillende opmaken kiezen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0b14181b22c74c0984f3aef626a965fbcad99107.png\" class=\"height-335-pixels width-901-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5970948"
            },
            "heading": {
                "type": "heading",
                "content": "5. Analyseer je gegevens",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6002589"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5.x Verwerken data",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002702"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5.x Presenteren gegevens",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002353"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5.x Toetsing PvE",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5970949"
            },
            "heading": {
                "type": "heading",
                "content": "6. Formuleer conclusies en aanbevelingen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6002593"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.x Logisch redeneren en argumenteren",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002602"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.x Kwaliteit onderzoek",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002594"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.x Discussie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002591"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.x Conclusies",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002592"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.x Aanbevelingen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5970950"
            },
            "heading": {
                "type": "heading",
                "content": "7. Schrijf een onderzoeksrapport",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6002597"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7.x Meetrapport",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002596"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7.x Projectverslag",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "5970951"
            },
            "heading": {
                "type": "heading",
                "content": "8. Rond je onderzoek af",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6002599"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8.x Presentatie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6002600"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8.x Evaluatie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": ""
                },
                {
                    "content": "<span style=\"color:#FFF0F5;\">Onderzoeken &amp; Experimenteren</span>"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_d13565a633587738a6c5521586cfe1f6f7de7ed1.png",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "0. Onderzoeken en Experimenteren",
                "reference": {
                    "value": "5967112"
                },
                "sections": [
                    {
                        "title": "0.1 Rol van de projectcoach",
                        "reference": {
                            "value": "5970954"
                        },
                        "sections": []
                    },
                    {
                        "title": "0.2 Beoordeling",
                        "reference": {
                            "value": "5970957"
                        },
                        "sections": []
                    },
                    {
                        "title": "0.3 Rolverdeling",
                        "reference": {
                            "value": "5970966"
                        },
                        "sections": []
                    },
                    {
                        "title": "0.4 Vergaderen",
                        "reference": {
                            "value": "5970978"
                        },
                        "sections": []
                    },
                    {
                        "title": "0.5 Basisvaardigheden Excel en Word",
                        "reference": {
                            "value": "5970993"
                        },
                        "sections": []
                    },
                    {
                        "title": "0.6 Stappenplan project",
                        "reference": {
                            "value": "5971679"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "1. Bepaal je onderwerp",
                "reference": {
                    "value": "5970944"
                },
                "sections": [
                    {
                        "title": "1.1 Onderwerp bepalen",
                        "reference": {
                            "value": "5971716"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.2 Probleemstelling, doelstelling en onderwerp afbakenen",
                        "reference": {
                            "value": "5971807"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.3 Onderzoeksvoorstel en goedkeuren door opdrachtgever",
                        "reference": {
                            "value": "5971821"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2. Maak een onderzoeksplan",
                "reference": {
                    "value": "5970945"
                },
                "sections": [
                    {
                        "title": "2.1 Onderzoeksvragen definiëren",
                        "reference": {
                            "value": "5971872"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.2 Programma van Eisen (PvE)",
                        "reference": {
                            "value": "5971876"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.3 Plan van Aanpak (PvA)",
                        "reference": {
                            "value": "5971875"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.4 Theoretisch kader",
                        "reference": {
                            "value": "6002360"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.5 Haalbaarheid & Risico's",
                        "reference": {
                            "value": "5998455"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.6 Planning",
                        "reference": {
                            "value": "5971877"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. Ontwerp je onderzoek",
                "reference": {
                    "value": "5970946"
                },
                "sections": [
                    {
                        "title": "3.1 Kwantitatief en kwalitatief onderzoek",
                        "reference": {
                            "value": "6002351"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.2 Voorbereiden experimenten",
                        "reference": {
                            "value": "6002336"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.3 Andere vormen van onderzoek ontwerpen",
                        "reference": {
                            "value": "6051399"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4. Verzamel je gegevens",
                "reference": {
                    "value": "5970947"
                },
                "sections": [
                    {
                        "title": "4.1 Experimenteren",
                        "reference": {
                            "value": "5971878"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.2 Ontwerpen",
                        "reference": {
                            "value": "5971879"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.3 Simuleren",
                        "reference": {
                            "value": "5971880"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.4 Programmeren",
                        "reference": {
                            "value": "5971881"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.5 Literatuuronderzoek",
                        "reference": {
                            "value": "6002357"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "5. Analyseer je gegevens",
                "reference": {
                    "value": "5970948"
                },
                "sections": [
                    {
                        "title": "5.x Verwerken data",
                        "reference": {
                            "value": "6002589"
                        },
                        "sections": []
                    },
                    {
                        "title": "5.x Presenteren gegevens",
                        "reference": {
                            "value": "6002702"
                        },
                        "sections": []
                    },
                    {
                        "title": "5.x Toetsing PvE",
                        "reference": {
                            "value": "6002353"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "6. Formuleer conclusies en aanbevelingen",
                "reference": {
                    "value": "5970949"
                },
                "sections": [
                    {
                        "title": "6.x Logisch redeneren en argumenteren",
                        "reference": {
                            "value": "6002593"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.x Kwaliteit onderzoek",
                        "reference": {
                            "value": "6002602"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.x Discussie",
                        "reference": {
                            "value": "6002594"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.x Conclusies",
                        "reference": {
                            "value": "6002591"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.x Aanbevelingen",
                        "reference": {
                            "value": "6002592"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "7. Schrijf een onderzoeksrapport",
                "reference": {
                    "value": "5970950"
                },
                "sections": [
                    {
                        "title": "7.x Meetrapport",
                        "reference": {
                            "value": "6002597"
                        },
                        "sections": []
                    },
                    {
                        "title": "7.x Projectverslag",
                        "reference": {
                            "value": "6002596"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "8. Rond je onderzoek af",
                "reference": {
                    "value": "5970951"
                },
                "sections": [
                    {
                        "title": "8.x Presentatie",
                        "reference": {
                            "value": "6002599"
                        },
                        "sections": []
                    },
                    {
                        "title": "8.x Evaluatie",
                        "reference": {
                            "value": "6002600"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Bronnen:</p>\n\n<p>Grit, R., Julsing, M., 2012, Zo doe je een onderzoek, Noordhoff Uitgevers, Houten.</p>\n\n<p><a href=\"https://www.scribbr.nl/starten-met-je-scriptie/probleemstelling/\">https://www.scribbr.nl/starten-met-je-scriptie/probleemstelling/</a></p>\n\n<p><a href=\"https://www.scribbr.nl/starten-met-je-scriptie/deelvragen/\">https://www.scribbr.nl/starten-met-je-scriptie/deelvragen/</a></p>\n\n<p><a href=\"https://www.scribbr.nl/starten-met-je-scriptie/type-onderzoeksvragen/\">https://www.scribbr.nl/starten-met-je-scriptie/type-onderzoeksvragen/</a></p>\n\n<p><a href=\"https://www.scribbr.nl/starten-met-je-scriptie/verschil-tussen-probleemstelling-hoofdvraag-onderzoeksvraag-en-doelstelling/\">https://www.scribbr.nl/starten-met-je-scriptie/verschil-tussen-probleemstelling-hoofdvraag-onderzoeksvraag-en-doelstelling/</a></p>\n\n<p><a href=\"http://www.planningmaken.com/een-strokenplanning-maken/\">http://www.planningmaken.com/een-strokenplanning-maken/</a></p>\n\n<p><a href=\"https://www.manufacturingterms.com/Dutch/Feasibility.html\">https://www.manufacturingterms.com/Dutch/Feasibility.html</a></p>\n\n<p><a href=\"https://www.scribbr.nl/starten-met-je-scriptie/onderzoeksopzet/\">https://www.scribbr.nl/starten-met-je-scriptie/onderzoeksopzet/</a></p>\n\n<p><a href=\"https://www.scribbr.nl/onderzoeksmethoden/kwalitatief-vs-kwantitatief-onderzoek/\">https://www.scribbr.nl/onderzoeksmethoden/kwalitatief-vs-kwantitatief-onderzoek/</a></p>\n\n<p><a href=\"https://en.wikipedia.org/wiki/LabVIEW\">https://en.wikipedia.org/wiki/LabVIEW</a></p>\n\n<p><a href=\"https://nl.wikipedia.org/wiki/Arduino_(computerplatform)\">https://nl.wikipedia.org/wiki/Arduino_(computerplatform)</a></p>\n\n<p><a href=\"https://en.wikipedia.org/wiki/MATLAB\">https://en.wikipedia.org/wiki/MATLAB</a></p>\n\n<p><a href=\"https://www.scribbr.nl/scriptie-structuur/theoretisch-kader-van-scriptie/\">https://www.scribbr.nl/scriptie-structuur/theoretisch-kader-van-scriptie/</a></p>\n\n<p><a href=\"https://afstudeerbegeleider.nl/scriptie/theoretisch-kader/\">https://afstudeerbegeleider.nl/scriptie/theoretisch-kader/</a></p>\n\n<p><a href=\"https://project.3me.tudelft.nl/2017/wb47/Ontwerpproces.pdf\">https://project.3me.tudelft.nl/2017/wb47/Ontwerpproces.pdf</a></p>\n\n<p><a href=\"http://www.taekemdejong.nl/Publications/2000/Ways%20to%20study%20prelininary%20Dutch%20versions/43%20Jager%20Alex%20Kruisbestuiving_.htm\">http://www.taekemdejong.nl/Publications/2000/Ways%20to%20study%20prelininary%20Dutch%20versions/43%20Jager%20Alex%20Kruisbestuiving_.htm</a></p>\n\n<p><a href=\"https://www.researchgate.net/post/What_is_the_difference_between_simulation_and_modeling\">https://www.researchgate.net/post/What_is_the_difference_between_simulation_and_modeling</a></p>\n\n<p><a href=\"https://www.z-tech.nl/nl/disciplines/simulatie/\">https://www.z-tech.nl/nl/disciplines/simulatie/</a></p>\n\n<p><a href=\"https://www.staff.science.uu.nl/~kraai101/Diktaat2010.pdf\">https://www.staff.science.uu.nl/~kraai101/Diktaat2010.pdf</a></p>\n\n<p><a href=\"https://www.staff.science.uu.nl/~frank011/Classes/modsim/Handouts/Lecture01.pdf\">https://www.staff.science.uu.nl/~frank011/Classes/modsim/Handouts/Lecture01.pdf</a></p>\n\n<p><a href=\"http://acqnotes.com/Attachments/White%20Paper%20Introduction%20to%20Modeling%20and%20Simulation%20by%20Anu%20Maria.pdf\">http://acqnotes.com/Attachments/White%20Paper%20Introduction%20to%20Modeling%20and%20Simulation%20by%20Anu%20Maria.pdf</a></p>\n\n<p><a href=\"https://www.scribbr.nl/scriptie-structuur/hoe-doe-je-literatuuronderzoek/\">https://www.scribbr.nl/scriptie-structuur/hoe-doe-je-literatuuronderzoek/</a></p>\n\n<p><a href=\"https://www.scribbr.nl/scriptie-tips/belangrijke-wetenschappelijke-journals/\">https://www.scribbr.nl/scriptie-tips/belangrijke-wetenschappelijke-journals/</a></p>\n\n<p><a href=\"https://www.scribbr.nl/scriptie-tips/hoe-bepaal-je-de-kwaliteit-van-een-journal-artikel/\">https://www.scribbr.nl/scriptie-tips/hoe-bepaal-je-de-kwaliteit-van-een-journal-artikel/</a></p>\n\n<p>Gemaakt door:</p>\n\n<p>Sandra Kusters</p>\n\n<p>&nbsp;</p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}