{
    "documentAuthors": [
        "A. van Harten"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "A. van Harten",
            "referenceName": null,
            "reference": {
                "value": "123533"
            },
            "firstName": "A.",
            "infix": null,
            "lastName": "van Harten",
            "emailAddress": "arne.vanharten@student.hu.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-05-12T16:13:35Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 161861,
    "title": "Hoofdstuk 13 'Erfelijkheid en evolutie'",
    "description": "In dit arrangement voor 3 havo zal hoofdstuk 13 'Erfelijkheid en evolutie' uit de Nectar methode behandelt worden.",
    "lastModifiedDate": "2020-05-12T16:13:35+02:00",
    "dateCreated": "2020-05-11T17:19:19+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Harten, A.",
                "reference": {
                    "value": "123533"
                },
                "firstName": "A.",
                "infix": null,
                "lastName": "van Harten",
                "emailAddress": "arne.vanharten@student.hu.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/161861/"
    },
    "sections": [
        {
            "reference": {
                "value": "6028764"
            },
            "heading": {
                "type": "heading",
                "content": "Erfelijkheid en evolutie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zoals jullie kunnen zien beginnen we met hoofdstuk 13 in plaats van hoofdstuk 12. Ik heb hier voor gekozen omdat het mij een goeie lijkt om hoofdstuk 12 in het echt te behandelen zodat jullie wat makkelijker vragen kunnen stellen straks. Zoals het er nu uit ziet gaat de school in juni weer open en kunnen we het hoofdstuk dan alsnog behandelen.</p>\n<p> </p>\n<p>Hoofdstuk 13 gaat over erfelijkheid en evolutie. Bij het begrip evolutie hebben jullie misschien al een beeld. Je gaat kijken of dit beeld een beetje klopt en anders hoe het dan echt zit. Erfelijkheid is een belangrijk principe in de biologie dat er voor zorgt dat wij belangrijke eigenshappen van onze ouders hebben gekregen van onde ouders en straks ook weer aan onze kinderen kunnen doorgeven. Dit gaat niet alleen over of je blauwe ogen krijgt of hoe lang je wordt, maar grotendeel juist over of alle cellen in je lichaam wel de juiste functies vervullen. Het zou toch jammer zijn als je mond geen speeksel aanmaakt of als je nieren je lever je bloed niet schoonmaakt. Dat de cellen dit doen staat vast in hun DNA. En dat is nou net de stof die we kunnen erfen en weer doorgeven. </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6029833"
            },
            "heading": {
                "type": "heading",
                "content": "Eigenschappen doorgeven",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De stof bij deze titel hoort bij paragraaf 13.1 uit jullie boek. We gaan het hier hebben over hoe het komt dat eigenschappen door je ouders aan jou doorgegeven kunnen worden en hoe jij dat misschien straks ook weer door kunt geven.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6029840"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De opbouw",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We gaan in dit kleine stukje weer even wat terugpakken uit de eerste klas. Alle organismen (levende wezens) zijn opgebouwd uit cellen. Dit zijn zeg maar de kleinste, op zichzelf levende, deeltjes die er bestaan. Als het goed is hebben jullie in de eerste klas bijvoorbeeld wel eens gekeken naar cellen, waarschijnlijk van een ui, onder een microscoop.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4eece01ace0e8c7c2f92cc850e987719464a386b.jpg",
                            "altText": "We kijken hier van links naar recht van groot naar klein. Het lichaam bestaat uit orgaanstelsels. Een orgaanstelsels bestaat uit organen, enzv.",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Die cellen zijn bij elk soort organisme anders. Hieronder kan je bijvoorbeeld de verschillen en overeenkomsten zien tussen een cel van een dier en een cel van een plant.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b0d4263990629bcc6fbfbf070e34231372156ce4.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Wij richten ons dit hoofdstuk vooral op de cellen van dieren. Het hoofdstuk gaat namelijk over mensen en wij zijn in de biologie onder de dieren ingedeelt.</p>\n<p>Alle cellen, dus ook die van schimmels, bacterien enzv., bestaan weer uit kleine orgaantjes die er samen voor zorgen dat de cel blijft leven. Dit noemen we organellen (organen was al bezet).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3f4e5ebc095cd6488f930c8de33874353f349183.png",
                            "altText": "Dit plaatje hoef je gelukkig niet te kennen, maar het is meer om even een beeld te geven naar hoe de cel nou echt is opgebouwd.",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het belangrijkste <strong>o</strong><strong>rganel </strong>voor nu is de celkern. In de celkern zit namelijk alle informatie die jouw lichaam nodig heeft om te overleven. Er staat bijvoorbeeld in dat je hartspieren moeten kloppen, dat je mond speeksel aanmaakt en dat ontlasting er beneden weer uit komt en net terug naar boven gaat. </p>\n<p>Ook bevat het informatie over je uiterlijk. Dit is niet perse informatie die je nodig hebt om te overleven, maar verteld bijvoorbeeld of je blauwe ogen of zwart haar hebt. Grote handen of kromme tenen. Het is niet zo dat je doodgaat als je geen blauwe ogen hebt. Daarom is het mogenlijk dat mensen andere kleuren ogen hebben. Maar hoe kom je dan aan jouw kleur ogen?</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De informatie waar ik het net over had zit dus in de celkern. Hier zit het opgeslagen in je <strong>DNA.</strong> Dat DNA bestaat uit <strong>genen </strong>en zit opgerold in <strong>chromosomen</strong> zoals je in het plaatje hieronder kunt zien.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/775564445399da4f661c6da78e9f05050f7b70f6.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6029909"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Genen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals je onder het vorige kopje hebt kunnen lezen staat alle informatie die je lichaam nodig heeft om te overleven dus opgeslagen in je genen. Een sliert genen aan elkaar noemen we DNA en een slier DNA noemen we een chromosoom. Niet elk (dier/plant/schimmel etc.)soort heeft hetzelfde aantal chromosomen. Wel is het altijd een even aantal. Chromosomen zijn namelijk in te delen in paartjes. Elk chromosoom heeft een soort van dubbelganger in dezelfde celkern zitten met ongeveer dezelfde informatie. Stel je hebt bijvoorbeeld een chromosoom waarop staat dat je bruine ogen krijgt, dan is er ook nog een andere chromosoom die wat zegt over je oogkleur.</p>\n<p>Mensen hebben 46 chromosomen. We hebben dus 23 paren.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3e24407e73f3c3daf185868b18125e9d9a3b4329.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals je in het plaatje hierboven kunt zien zien de genen in een paar er ook ongeveer hetzelfde uit. Alleen het laatste paar is een beetje anders. Ze hebben wel dezelfde informatie, namelijk, welk geslacht je hebt, maar de 1 (het Xje) geeft een vrouwelijk geslacht aan en de andere (het Ytje) geeft een mannelijk geslacht aan. Iemand met een XX is een vrouw en iemand met een XY is een man. Hierboven zie je dus de chromosomen van een man.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Waarom hebben we nou van alle chromsomen 2? Nou dat is heel simpel. Jullie weten waarschijnlijk al dat als mensen een baby krijgen dat er een zaadcelletje van de man bij het eicelletje van de vrouw komt. Zowel het eicelletje als het zaadcelletje hebben 23 chromosomen. 1 chromosoom waar de oogkleur opstaat, 1 voor je lengte enzv.. als het eicelletje en het zaadcelletje samen komen, dan krijg je 1 nieuwe cel met weer 46 chromosomen (23 paar), een normale mensencel.</p>\n<p>Van de 46 chromosomen die jij hebt, heb je dus de helft van je moeder en de andere helft van je vader gehad.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6029961"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een genenpaar",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De informatie die jij via je genen van je ouders hebt gehad noemen we het <strong>genotype.</strong> Soms zeggen allebei de genen die je hebt hetzelfde, bijvoorbeeld je wordt 1,85 meter lang. Als de 2 genen hetzelfde zeggen noemen we dat <strong>homozygoot</strong>. Omdat je dus van 2 verschillende mensen je genen hebt gekregen, kan het ook zo zijn dat ze niet allebei hetzelfde zeggen. Het gen dat je van je moeder hebt gehad kan bijvoorbeeld zeggen dat je stijl haar krijgt en het gen van je vader kan zeggen dat je krullen krijgt. Wanneer de 2 genen in een genenpaar allebei wat anders zeggen over hetzelfde (wat voor vorm krijgt je haar), dan noemen we dat <strong>heterozygoot.</strong></p>\n<p>Jullie kennen het woord hetero van als je als man op vrouwen valt en andersom. Je valt dan op het <span class=\"underline\">andere</span> geslacht. Bij een heterozygoot genenpaar zeggen de genen dus ook allebei wat <span class=\"underline\">anders</span>. Homo kennen jullie op dezelfde manier. Iemand die op <span class=\"underline\">hetzelfde</span> geslacht valt noemen we homofiel. Een paar met genen die <span class=\"underline\">hetzelfde</span> zeggen is homozygoot.</p>\n<p>Als dit zo is, dan heb je bij sommige eigenschappen dat het een beetje mengt. krulhaar + stijl haar = namelijk sluik haar of een slag in je haar. Je hebt dus niet perse stijl haar en ook niet echt krullen.</p>\n<p>Bij andere eigenschappen kan mengen niet. Het voorbeeld dat ze in het boek hiervoor gebruiken is de oogkleur. Omdat in dit geval de informatie op de verschillende genen niet kan mengen, moet er 1 wel tot uiting (deze is te zien) komen en de andere niet. 1 van de genen is dan dus de baas en de andere heeft niet zo veel te zeggen. Het gen dat de baas speelt noemen we <strong>dominant</strong> het gen dan luisterd noemen we <strong>recessief</strong>.</p>\n<p> </p>\n<p> </p>\n<p>Maak nu opdracht 1 tot en met 7 van paragraaf 13.1</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Erfelijkheid en evolutie",
                "reference": {
                    "value": "6028764"
                },
                "sections": []
            },
            {
                "title": "Eigenschappen doorgeven",
                "reference": {
                    "value": "6029833"
                },
                "sections": [
                    {
                        "title": "De opbouw",
                        "reference": {
                            "value": "6029840"
                        },
                        "sections": []
                    },
                    {
                        "title": "Genen",
                        "reference": {
                            "value": "6029909"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een genenpaar",
                        "reference": {
                            "value": "6029961"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}