{
    "documentAuthors": [
        "marjan jager"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "marjan jager",
            "referenceName": null,
            "reference": {
                "value": "118961"
            },
            "firstName": "marjan",
            "infix": null,
            "lastName": "jager",
            "emailAddress": "mm.jager@noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-05-11T10:43:27Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 161801,
    "title": "Filosoferen en Reflecteren leerjaar 1 periode 4 2020 - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-05-11T10:43:27+02:00",
    "dateCreated": "2020-05-11T10:43:02+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "jager, marjan",
                "reference": {
                    "value": "118961"
                },
                "firstName": "marjan",
                "infix": null,
                "lastName": "jager",
                "emailAddress": "mm.jager@noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/161801/"
    },
    "sections": [
        {
            "reference": {
                "value": "empty_section"
            },
            "heading": {
                "type": "empty_heading",
                "content": "",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/61807db8daa2f908bdf2e51602d6d1ece95f2fd0.jpg",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.25,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6026578"
            },
            "heading": {
                "type": "heading",
                "content": "Filosoferen en reflecteren leerjaar 1 periode 4 2020",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Beste studenten,</p>\n<p>Voor leerjaar 1 in periode 4 staat er Filosoferen en Reflecteren op het programma. Vanwege het coronavirus ook dit keer online, via een wikiwijs.</p>\n<p>De lessen worden door Laura Beeftink en Marjan Jager gegeven</p>\n"
                },
                {
                    "type": "file",
                    "title": "Planning Filosoferen en reflecteren leerjaar 1  periode 4 2020",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8d3b266c2073a04ef822cc6aa0333429cbd30690.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6026581"
            },
            "heading": {
                "type": "heading",
                "content": "Op te leveren product ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p>Je maakt een schema in tabelvorm; uitleg in les 1 die je in de vervolglessen aanvult. Daarnaast een klein portfolio met samenvattingen en opdrachten vanuit de lessen.</p>\n<p> </p>\n<p>Criteria portfolio</p>\n<p>Inhoud</p>\n<p>Les 1: Filmfragment Floor en schema ; welke vragen heb jij opgesteld voor de ander? Schema</p>\n<p>Les 2. Filmfragment Els: wat waren jouw antwoorden en aanvulling in schema</p>\n<p>Les 3: Loesjes: 3 gekozen Loesjes en onderbouwing waarom deze 3  + 1 zelf gemaakte Loesje + schema aanvullen.</p>\n<p>Les 4: Zelfgemaakte strip  + aanvulling schema</p>\n<p>Les 5: Samenvatting gedragsverandering minimaal 500 woorden max 1000 woorden + schema aanvullen rondom straffen/ belonen</p>\n<p>Les 6: Observatieopdracht Lost Boys maken en inleveren + aanvulilng schema</p>\n<p>Les 7: Samenvatting half A4 van een gepubliceerd stuk op Internet rondom jouw toekomstige beroep + aanvullen schema</p>\n<p>Les 8: Probleem en oplossing escaperoom bedenken in Word</p>\n<p>Les 9: Schema afmaken en alle opdrachten bundelen in 1 Word document en opsturen naar de docent.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6026583"
            },
            "heading": {
                "type": "heading",
                "content": "Leerdoelen!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De leerdoelen die voor deze periode centraal staan zijn:</p>\n<ul>\n<li>Bewust worden van jouw persoonlijke normen</li>\n<li>Wat zijn jouw normen mbt begeleiden en opvoeden</li>\n<li>Weten welke aspecten een rol spelen in beoordelen van begeleiding/opvoeding van kinderen en jongeren (richtlijnen Jeugdhulp)</li>\n<li>Leren feitelijk samenvatten zonder oordeel</li>\n<li>Je eigen mening durven geven</li>\n<li>Oordeel kunnen uitstellen</li>\n<li>Je observatietechnieken versterken</li>\n<li>Hoofd- en bijzaken kunnen onderscheiden</li>\n<li>Een probleem met oplossing kunnen bedenken als uitdaging</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6026585"
            },
            "heading": {
                "type": "heading",
                "content": "Lesweek 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze les gaan jullie kijken naar de (gespeelde) film 'de regels van Floor'. In deze film zie je twee gezinnen die twee verschillende manier van opvoeden hebben. Hierin komt duidelijk naar voren dat ze verschillende afspraken, regels en gewoontes hebben.</p>\n<p>De aflevering heet 'curling ouders' De film kunnen jullie bekijken via de volgende link: <a href=\"https://www.npostart.nl/de-regels-van-floor/19-04-2020/VPWON_1298794\">https://www.npostart.nl/de-regels-van-floor/19-04-2020/VPWON_1298794</a></p>\n<p> </p>\n<p>Bij deze film hoort een opdracht. De uitwerking van de opdracht wordt onderdeel van je portfolio.</p>\n<p>Na aanleiding van de film werk je de volgende vragen uit:</p>\n<ul>\n<li>Wat vind jij goede afspraken, gewoonten, regels en degelijke in deze gezinnen? Leg uit waarom je dat vindt.</li>\n<li>Waar erger je je aan? Wat stoort je! Leg uit waarom je je daar aan ergert.</li>\n<li>Waar ergert een ander zich aan (die kun je zien in de nearpod) en jij niet?</li>\n</ul>\n<p>Kies er 1 uit en bedenk vragen voor de ander om te achterhalen waarom hij/zij zich hieraan ergert. Hoe kan het dat jij je er niet aan ergert en de ander wel?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6026587"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p><strong>Doel: bewust worden van jouw persoonlijke normen en ontdekken welke normen voor jouw belangrijk zijn om aandacht aan te besteden als toekomstig professional</strong></p>\n<p>Naast de opdracht die je hebt gemaakt in de les ga je zelfstandig aan de slag met onderstaande opdracht.Tijdens de lessen kom je erachter welke normen voor jouw belangrijk zijn en welke normen jij hanteert als toekomstig beroepsprofessional. Daarnaast beschrijf je de normen waarvan je je bewust bent geworden naar aanleiding van filmfragmenten en opdrachten. </p>\n<p>Hiervoor kun je gebruik maken van de volgende theorie input verderop te lezen en ook te vinden in de bijlage hieronder.Download deze en maak vanaf les 1 een 'leeg schema' zoals het vb. Dit schema vul je gedurende de lessen aan met normen waar jij voor staat. </p>\n<p> </p>\n<p>Opdracht voor portfolio:</p>\n<p>Naar aanleiding van het eerste filmfragment heb je voor jezelf al de eeste normen die voor jou belangrijk zijn. </p>\n<p>Maak de tabel met de voorwaarden zoals je hieronder kunt lezen en zet jouw normen achter een passende voorwaarde;</p>\n<p>Voorbeeld: </p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Voorwaarde</td>\n<td>Mijn naam</td>\n<td>concreet</td>\n</tr>\n<tr>\n<td>Affectief klimaat</td>\n<td>Voor mij is knuffelen, elkaar vasthouden erg belangrijk, dat je naast woorden ook laat voelen dat iemand veel voor je betekent, omdat ik denk dat aanraking een belangrijke behoefte is van mensen.</td>\n<td>Dit vul je pas in na les 7. Je maakt je complete schema af.</td>\n</tr>\n<tr>\n<td> </td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Theorie input:hieronder lees je de 14 voorwaarden. </p>\n<p>Naast basisbehoeften als lichamelijke verzorging, voeding en bescherming hebben kinderen en jeugdigen drie emotionele behoeften, namelijk:</p>\n<p>1. liefde, zorg en verbintenis;</p>\n<p>2. controle en het consistent stellen van grenzen;</p>\n<p>3. het stimuleren van de ontwikkeling.</p>\n<p> </p>\n<p>De volgende veertien voorwaarden kunnen worden gebruikt om de ontwikkeling van de jeugdige, de opvoedingscapaciteiten van de ouders/opvoeders en de gezins- en omgevingsfactoren die een rol spelen in kaart te brengen, en kan dienen als kapstok om een compleet beeld te krijgen en niets te vergeten. Onderstaande voorwaarden dienen vervolgens als een 'beoordelingskader', een normatief kader waarmee de verzamelde informatie over opvoedingssituaties, begeleidingssituaties beoordeeld kan worden.</p>\n<p>· Adequate verzorging. Adequate verzorging refereert aan de zorg voor de gezondheid en het fysieke welbevinden van de jeugdige. De ouders zorgen voor onderdak, kleding, voeding en persoonlijke spulletjes. Er is een inkomen om hierin te voorzien. Daarnaast hebben de ouders geen zorgen over de manier waarop zij voorzien in de verzorging van hun kind.</p>\n<p>· Veilige fysieke directe omgeving. Een veilige fysieke directe omgeving geeft fysieke bescherming aan de jeugdige. Dit impliceert de afwezigheid van fysiek gevaar in de woning of</p>\n<p>buurt waar de jeugdige woont. Er zijn geen bedreigende toxische invloeden in de woning of buurt. De jeugdige wordt niet bedreigd door een vorm van kindermishandeling.</p>\n<p>· Affectief klimaat. Een affectief klimaat betekent dat de ouders hun kind emotionele bescherming, steun en begrip geven. Er is sprake van een veilige hechting tussen ouder en kind. Er is sprake van wederzijdse genegenheid.</p>\n<p>· Ondersteunende flexibele opvoedingsstructuur. Een ondersteunende flexibele opvoedingsstructuur bevat aspecten zoals:</p>\n<p>· - voldoende regelmaat in het leven van alledag;</p>\n<p>· aanmoediging, stimulering en instructie;</p>\n<p>· grenzen en regels stellen en inzicht in de argumenten die grenzen en regels geven;</p>\n<p>· controle uitoefenen over het gedrag van de jeugdige;</p>\n<p>· voldoende ruimte schenken aan de wensen van de jeugdige, en hem de vrijheid geven om zelf initiatief te nemen en te experimenteren, evenals de vrijheid om te onderhandelen over wat voor de jeugdige belangrijk is;</p>\n<p>· de jeugdige krijgt niet meer verantwoordelijkheid dan hij aankan, ervaart binnen die begrenzing de gevolgen van zijn gedrag, en leert zo de gevolgen in te schatten en zijn gedrag af te wegen.</p>\n<p>· Adequaat voorbeeldgedrag door ouders. De ouders laten gedrag, normen en waarden zien die voor de jeugdige later waarschijnlijk van belang zijn en die hij kan overnemen.</p>\n<p>· Interesse. Ouders hebben interesse in hun kind, in zijn leefwereld en persoon.</p>\n<p>· Continuïteit in opvoeding en verzorging, toekomstperspectief. De ouders zorgen zodanig voor hun kind dat veilige hechting optreedt. De jeugdige heeft vertrouwen in de aanwezigheid van de ouders en ervaart een toekomstperspectief.</p>\n<p>· Veilige fysieke wijdere omgeving. Zowel de buurt waarin de jeugdige opgroeit als de samenleving is veilig. Criminaliteit, oorlog, natuurrampen, ziekten et cetera bedreigen de ontwikkeling van de jeugdige niet.</p>\n<p>· Respect. De behoeften, wensen, gevoelens en verlangens van de jeugdige worden serieus genomen door de omgeving en samenleving waarin de jeugdige leeft. Er is geen sprake van discriminatie wegens achtergrond, etniciteit of religie.</p>\n<p>· Sociaal netwerk. De jeugdige en zijn familie hebben een sociaal netwerk waar zij op terug kunnen vallen.</p>\n<p>· Educatie. De jeugdige krijgt scholing en opleiding en de gelegenheid zijn persoonlijkheid en talenten te ontplooien (bijvoorbeeld via sport of muziek).</p>\n<p>· Omgang met leeftijdgenoten. De jeugdige heeft de mogelijkheid om te gaan met leeftijdsgenoten in gevarieerde situaties, geschikt voor zijn leeftijd.</p>\n<p>· Adequaat voorbeeldgedrag in de samenleving. De jeugdige heeft contact met andere jeugdigen en volwassenen die een voorbeeld zijn voor huidig en toekomstig gedrag en die belangrijke normen en waarden kunnen overbrengen.</p>\n<p>· Stabiliteit in levensomstandigheden, toekomstperspectief. De omgeving waarin de jeugdige leeft, verandert niet onvoorzien en onverwachts. Veranderingen komen aangekondigd en er wordt rekening gehouden met de jeugdige. Personen met wie de jeugdige zich identificeert en die ondersteuning bieden zijn continu beschikbaar. De samenleving biedt mogelijkheden en een toekomstperspectief.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "theorie rondom voorwaarden opvoeding",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/838c217835217226395639ef27deef6da236270a.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6026590"
            },
            "heading": {
                "type": "heading",
                "content": "Lesweek 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In deze les kijk je naar Els(je). Elsje vlogt over haar belevingen tijdens deze coronacrisis en deze en anderen zijn uitgezonden op NPO2. Elsje begeleidt een woning voor mensen met een verstandelijke beperking. Zeker met Pasen is het zwaar dat de bewoners nu niet bij hun eigen familie kunnen zijn. <a href=\"https://twitter.com/frontberichten/status/1249339638029979649\">https://twitter.com/frontberichten/status/1249339638029979649</a></p>\n<p>(even naar boven scrollen voor het filmpje) </p>\n<p>Wil je meer zien kijk dan bij Frontberichten, NPO2.</p>\n<p>Beantwoord deze vragen:</p>\n<p>1. Wat vind je goed aan deze begeleiding?</p>\n<p>2. Waar erger jij je aan?</p>\n<p>3. Welke vragen zou je aan Elsje kunnen stellen om te achterhalen waarom ze het op deze manier doet?</p>\n<p>4. Hoe zou jij dat doen in Corona tijd?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6026592"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p>Beantwoord deze vragen:</p>\n<p>1. Wat vind je goed aan deze begeleiding?</p>\n<p>2. Waar erger jij je aan?</p>\n<p>3. Welke vragen zou je aan Elsje kunnen stellen om te achterhalen waarom ze het op deze manier doet?</p>\n<p>4. Hoe zou jij dat doen in Corona tijd?</p>\n<p>Zet in je schema bij de voorwaarden wat voor jou nu belangrijk is en naar voren is gekomen. </p>\n<p>Bijvoorbeeld bij ondersteunende flexibele opvoedingsstructuur: ik vind het belangrijk dat het dagritme van deze jongen zo min mogelijk gestoord wordt. Mijn norm is een duidelijk dagritme aanbrengen om structuur te bieden. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6026594"
            },
            "heading": {
                "type": "heading",
                "content": "Lesweek 3",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/61a37916a77ad13d44e9c87a007147835728eeef.gif",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>In deze les ga je de bekende 'Loesjes' bekijken rondom opvoeding &amp; normen.</p>\n<p>De bekende 'Loesjes' zijn ontstaan in de jaren 80 van de vorige eeuw.</p>\n<p><strong>Loesje</strong> is de naam van een fictief meisje dat posters met kritische en/of humoristische teksten schrijft en in de openbare ruimte plakt. De teksten van Loesje worden gekenmerkt door een positieve en humanistische benadering.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6026597"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p><strong>Doel : inzicht in je eigen normen mbt opvoeden en begeleiden</strong></p>\n<p>Bij deze opdracht zoek je 3 'Loesjes'  die je aanspreken rondom opvoeding &amp; normen. Bij de drie gekozen 'Loesjes' vertel je kort in minimaal 20 woorden wat jouw aanspreekt en waarom je deze hebt uitgekozen. Zet opnieuw jouw bevindingen rond normen in het schema vanuit les 1. </p>\n<p>Dan ga je ook zelf 1 Loesje maken. Hoe doe je dat ? Kopieer er eentje, en bewerkt deze met paint of een ander fotoprogramma. Uiteraard hoef je hier geen toelichting bij te geven want jou Loesje spreekt voor zich.</p>\n<p>Hier een voorbeeld van een zelfgemaakte Loesje.    <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f5ec17ea3e96485dc601787ac9ca84eab572c7f5.jpg\" class=\"height-333-pixels width-236-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6026599"
            },
            "heading": {
                "type": "heading",
                "content": "Lesweek 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e4c9fcc966882f597426cab88ea1e50474df2df0.jpg\" class=\"height-356-pixels width-1165-pixels\"/></p>\n<p>Strips zeggen met plaatjes veel, met een paar woorden wordt je boodschap duidelijk.</p>\n<p>In deze opdracht ga je creatief bezig met een strip maken. Je mag helemaal zelf een strip tekenen of zoals in het voorbeeld, een programma van Internet gebruiken.</p>\n<p>Thema van de strip is 'opvoeding'.</p>\n<p>Film 1 'Koefnoen'; Joris en Monique bezoeken de kinderopvang: <a href=\"https://www.youtube.com/watch?v=fCHjvm8K6Pc\">https://www.youtube.com/watch?v=fCHjvm8K6Pc</a></p>\n<p>Ter inspiratie film 2 van 'Koefnoen' ; musical basisonderwijs; <a href=\"https://www.youtube.com/watch?v=KGkFF_J3I4M\">https://www.youtube.com/watch?v=KGkFF_J3I4M</a></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6026601"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p><strong>Doel : inzicht in je eigen normen mbt opvoeden en begeleiden</strong></p>\n<p>Bij deze opdracht maak je dus zelf een strip waarin jij 1 belangrijk iets naar voren wilt laten brengen of onder de aandacht. De strip hoeft niet perse komisch te zijn, maar moet juist prikkelen tot discussie zonder dat het antwoord direct duidelijk is.</p>\n<p>In het voorbeeld gaat het duidelijk om een vader die alles goed wil doen voor zijn dochter en de dochter heeft duidelijk een 'ik wil' houding. Moeder is op de achtergrond aanwezig. De gehele strip is daarnaast erg burgelijk, vader , moeder en prinsesje......kijk eens naar de huidige tijd. Wat zie je tegenwoording nog meer in de opvoeding? Denk aan samengestelde gezinnen, twee vaders, twee moeders of alleenstaande ouders.</p>\n<p>Voor het maken van de strip is in het voorbeeld gebruik gemaakt van de website storyboard creator. <a href=\"https://www.storyboardthat.com/nl/storyboard-creator\">https://www.storyboardthat.com/nl/storyboard-creator</a></p>\n<p>Hiervoor kun je al praktisch bezig. Je hoeft niet perse een account aan te maken als je dat niet wilt. Als het klaar is maak je een printscreen, bijsnijden in bijvoorbeeld Paint en klaar is je strip. Uiteraard mag je ook een ander programma zoeken, iets zelf tekenen en daar een foto van maken.</p>\n<p>Na deze opdracht vul je weer een aantal normen aan in het schema vanuit les 1. Wat is voor jou belangrijk en bij welke voorwaarde horen deze? </p>\n<p>Succes met de strip.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6026603"
            },
            "heading": {
                "type": "heading",
                "content": "Lesweek 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p><strong>Doel: niet te snel oordelen; eerst observeren en bekijken. </strong></p>\n<p><strong>Intro</strong></p>\n<p>Iedereen maakt een beeld, een intern beeld, een voorstelling in zijn hoofd als je informatie krijgt. Je leest een boek, hebt daar een voorstelling van gemaakt en ziet dan de verfilming en het blijkt heel anders te zijn. Mensen die het boek ook hebben gelezen vinden verfilmingen vaak slecht. Mogelijk heeft dat hiermee te maken.</p>\n<p> </p>\n<p>We kijken tegelijk een fragment uit Britain's got talent.</p>\n<p><strong><a href=\"https://www.youtube.com/watch?v=AFDS0A5jtKU\">https://www.youtube.com/watch?v=AFDS0A5jtKU</a></strong></p>\n<p>Eerst:   Van 4:10-5:10</p>\n<p>Pauze op 5:10</p>\n<p>Wat vinden jullie van deze kandidaat? Mag hij door of eruit? </p>\n<p> </p>\n<p> </p>\n<p>We kijken verder tot 6:30</p>\n<p>Wat leer je hiervan?</p>\n<p>Soms is het goed om je oordeel uit te stellen. In welke situaties is het handig om snel te oordelen?</p>\n<p>(verkeerslicht, signaleren, veiligheid)</p>\n<p> </p>\n<p>Van Britain'Got Talent naar de praktijk. Ook in de praktijk wordt er snel geoordeeld.</p>\n<p>\"Wat een vervelend kind, hij slaat de hele tijd anderen!\"</p>\n<p>\"Deze jongere is zo verwend, hij krijgt als op een dienblaadje aangereikt.\"</p>\n<p>\"Dit meisje bijt gewoon anderen als ze haar zin niet krijgt.\"</p>\n<p>\"Deze client is snel boos en heeft er lol aan om je dwars te liggen\".</p>\n<p>\"Zij slaat er direct op los.\"</p>\n<p> </p>\n<p>Allemaal oordelen die te maken hebben met gedrag. En kun je gedrag veranderen? Je spreekt dan over gedragsverandering.</p>\n<p>Wat is mogelijk hierin? Waar heb je dan mee te maken? Lukt gedragsverandering direct na een straf of na een compliment? Soms wel, vaak niet wanneer je over probleemgedrag spreekt. Zowel in het onderwijs als in de zorg heb je als onderwijsassistent en als persoonlijk begeleider te maken met probleemgedrag.</p>\n<p>Bij deze les hoort een brochure over gedragsverandering. Deze kun je downloaden. Bij deze brochure zitten ook mooie observatieformulieren die je voor op je BPV- werkplek kunt gebruiken, dus bewaar het goed.</p>\n<p>In deze les leer je dus dat je niet te snel moet oordelen. Dat gedrag ergens vandaan komt. Je leert om een theorie stuk over gedrag samen te vatten.</p>\n<p>De bedoeling is dat je de brochure samen gaat vatten in je eigen woorden en daarnaast uiteraard stelling gaat nemen over jouw mening ten aanzien van straffen en belonen voor in de praktijk. Voor de uitvoering lees de opdracht. Je eigen mening; onderliggende normen verwerk je ook weer in het schema van les 1. </p>\n"
                },
                {
                    "type": "file",
                    "title": "brochure gedragsverandering ",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/44b9e0aa8c36c169ffe7e221573fe0b8866e8ca7.doc"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6026606"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p><strong>Doel : Leren feitelijk samenvatten zonder oordeel en eigen mening durven geven</strong></p>\n<p>Een van de leerdoelen is feitelijk samenvatten. De brochure is al een samenvatting van een boek, toch deze samenvatting is nog heel uitgebreid. De opdracht bestaat uit feitelijk samenvatten van de beschreven theorie rondom gedragsverandering. Dit in minimaal 500 woorden en maximaal 1000 woorden.</p>\n<p>Na deze samenvatting mag je kort een eigen mening geven t.a.v. straffen en belonen bij gedragsverandering.Waar wordt volgens jou het meeste succes mee behaald? Beschrijf je mening in niet meer dan 100 woorden.Wederom kun je deze mening ook weer in het schema kwijt van les 1. Normen over straffen en belonen passen bij grenzen en regels stellen. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6026608"
            },
            "heading": {
                "type": "heading",
                "content": "Lesweek 6",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"het is een\" src=\"https://maken.wikiwijs.nl/userfiles/6/6d4990b5f3eb83634b79a247a1cea743e7608bf1.jpg\" class=\"height-877-pixels width-1175-pixels\"/></p>\n<p><strong>Doel : objectief leren observeren en weten welke aspecten een rol spelen in beoordelen van begeleiding/opvoeding van kinderen en jongeren (richtlijnen Jeugdhulp)</strong></p>\n<p>In deze les ga je bezig met je observatietechnieken. Je hebt in de vorige les een aantal verschillende observatietechnieken geleerd en nu gaat het erom of je het praktisch kunt toepassen. Dus objectief kijken , zonder oordel en niet subjectief.</p>\n<p>Het gaat om een documentaire van de Lost Boys. Bij deze documentaire is een observatieformulier dat je hier kunt downloaden. Lees deze eerst door en bekijk dan de documentarie voor het maken van de vragen.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "observatieopdracht bij lost boys",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1f3802d1b9aec82aa4395da84cc85d461a9a5c91.docx"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6026611"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p><strong>Doel: Weten welke aspecten een rol spelen in beoordelen van begeleiding/opvoeding van kinderen en jongeren (richtlijnen Jeugdhulp)</strong></p>\n<p>Objectief en Subjectief</p>\n<p>Omschrijf voor jezelf wat objectief en subjectief betekent. Belangrijk om te weten en te automatiseren.</p>\n<p>Bekijke de documentaire Lost Boys (jongeren uit Rotterdam) <a href=\"https://vimeo.com/25592404\">https://vimeo.com/25592404</a></p>\n<p>Neem de observatieopdracht erbij en maak deze. Vervolgens kun jij ook je schema weer aanvullen met normen die jij belangrijk vindt; denk aan voorwaarde sociaal netwerk , respect , educatie. </p>\n<p>Indien je nieuwsgierig bent geworden hoe het nu is met de Lost boys, kijk dan:</p>\n<p><a href=\"https://www.2doc.nl/documentaires/series/hollanddoc/2011/lost-boys.html\">https://www.2doc.nl/documentaires/series/hollanddoc/2011/lost-boys.html</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6026613"
            },
            "heading": {
                "type": "heading",
                "content": "Lesweek 7",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p>Hoofd en bijzaken onderscheiden </p>\n<p>In deze les ga je zelf op zoek naar een interessant artikel in de lijn van je beroep als toekomstig professional en kun je aantonen dat je de hoofd- en bijzaken kunt onderscheiden. </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6026615"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/99263cb5fb13c74fd3e4bca90a54fbb12b76f19d.jpg\" class=\"height-217-pixels width-300-pixels\"/></p>\n<p> </p>\n<p> </p>\n<p><strong>Doel  van deze les :  Hoofdzaken van bijzaken onderscheiden</strong></p>\n<p> </p>\n<p>Zoek een stuk tekst op Internet rond jouw doelgroep; bijvoorbeeld : <a href=\"https://www.socialevraagstukken.nl/ook-kwetsbare-ouderen-hebben-een-toekomst/\">https://www.socialevraagstukken.nl/ook-kwetsbare-ouderen-hebben-een-toekomst/</a></p>\n<p>Kijk of je het hele stuk kunt samenvatten in een korte pakkende tekst. Wat zijn de hoofdzaken  ? Bij deze opdracht hoort het originele stuk, bronvermelding en jouw samenvatting.</p>\n<p>De samenvatting niet meer dan een half A4.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6026617"
            },
            "heading": {
                "type": "heading",
                "content": "Lesweek 8",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9ee5c7891ed68013b47984c03beb22e1c222b70d.jpg\" class=\"height-562-pixels width-800-pixels\"/></p>\n<p>In deze les duik jij in de wereld van Escape rooms. Heb je wel eens een escape room bezocht? Dan mag je direct naar de opdracht. </p>\n<p>Weet jij niet wat een escape room is; kijk dan eerst: <a href=\"https://www.youtube.com/watch?v=8UdlqEy_HNs\">https://www.youtube.com/watch?v=8UdlqEy_HNs</a></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6026619"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/19543fa7a2d0c2893d867334b99bede16563bc72.jpg\" class=\"height-170-pixels width-297-pixels\"/></p>\n<p><strong>Doel : oplossingen vinden voor een probleem letterlijk en figuurlijk </strong></p>\n<p> </p>\n<p>Bedenk een probleem voor een escaperoom. Geef daarbij het doel van de opdracht aan. Geef daarnaast aan of het om kennis, motorisch, creatief , beeldend gaat? Waar doe je een beroep op? </p>\n<p> </p>\n<p>Geef tenslotte de oplossing een zelfgekozen cijfer.  Het probleem beschrijf je (een raadsel/puzzel) daarbij moet je rekening houden dat de opdracht geschikt is voor je klasgenoten! 16 + </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6026621"
            },
            "heading": {
                "type": "heading",
                "content": "Lesweek 9",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p>In deze laatste les heb je tijd om alle opdrachten te verfijnen, af te maken. Stuur alle opdrachten in 1 document naar je mentor. </p>\n<p>De deadline voor het inleveren en voor een behaald is : <span style=\"color:#FF0000;\">1 juli. Let op mede bepalend voor cijferlijst in combi met overgang. </span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6026623"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p>Criteria portfolio</p>\n<p> </p>\n<p>Je maakt een schema in tabelvorm; uitleg in les 1 die je in de vervolglessen aanvult. Daarnaast een klein portfolio met samenvattingen en opdrachten vanuit de lessen.</p>\n<p> </p>\n<p> </p>\n<p>Inhoud</p>\n<p>Les 1: Filmfragment Floor en schema ; welke vragen heb jij opgesteld voor de ander? Schema</p>\n<p>Les 2. Filmfragment Els: wat waren jouw antwoorden en aanvulling in schema</p>\n<p>Les 3: Loesjes: 3 gekozen Loesjes en onderbouwing waarom deze 3  + 1 zelf gemaakte Loesje + schema aanvullen.</p>\n<p>Les 4: Zelfgemaakte strip  + aanvulling schema</p>\n<p>Les 5: Samenvatting gedragsverandering minimaal 500 woorden max 1000 woorden + schema aanvullen rondom straffen/ belonen</p>\n<p>Les 6: Observatieopdracht Lost Boys maken en inleveren + aanvulilng schema</p>\n<p>Les 7: Samenvatting half A4 van een gepubliceerd stuk op Internet rondom jouw toekomstige beroep + aanvullen schema</p>\n<p>Les 8: Probleem en oplossing escaperoom bedenken in Word</p>\n<p>Les 9: Schema afmaken en alle opdrachten bundelen in 1 Word document en opsturen naar de docent.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Filosoferen en reflecteren leerjaar 1 periode 4 2020",
                "reference": {
                    "value": "6026578"
                },
                "sections": []
            },
            {
                "title": "Op te leveren product ",
                "reference": {
                    "value": "6026581"
                },
                "sections": []
            },
            {
                "title": "Leerdoelen!",
                "reference": {
                    "value": "6026583"
                },
                "sections": []
            },
            {
                "title": "Lesweek 1",
                "reference": {
                    "value": "6026585"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6026587"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesweek 2",
                "reference": {
                    "value": "6026590"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6026592"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesweek 3",
                "reference": {
                    "value": "6026594"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6026597"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesweek 4",
                "reference": {
                    "value": "6026599"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6026601"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesweek 5",
                "reference": {
                    "value": "6026603"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6026606"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesweek 6",
                "reference": {
                    "value": "6026608"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6026611"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesweek 7",
                "reference": {
                    "value": "6026613"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6026615"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesweek 8",
                "reference": {
                    "value": "6026617"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6026619"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesweek 9",
                "reference": {
                    "value": "6026621"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6026623"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "jager, marjan",
                    "reference": {
                        "value": "118961"
                    },
                    "firstName": "marjan",
                    "infix": null,
                    "lastName": "jager",
                    "emailAddress": "mm.jager@noorderpoort.nl",
                    "type": "author"
                },
                "title": "Filosoferen en Reflecteren leerjaar 1 periode 4 2020",
                "url": "https://maken.wikiwijs.nl/161479/",
                "datePublished": "2020-05-08T11:21:32+02:00"
            }
        ]
    }
}