{
    "documentAuthors": [
        "Paul Fischer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Paul Fischer",
            "referenceName": null,
            "reference": {
                "value": "38256"
            },
            "firstName": "Paul",
            "infix": null,
            "lastName": "Fischer",
            "emailAddress": "p.b.j.m.fischer@pl.hanze.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-05-20T09:51:13Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 162291,
    "title": "2020 OpenShot Video Editor",
    "description": "Aanpassing van de Wikiwijs van het Noorderpoort onder CC4 licentie\r\n",
    "lastModifiedDate": "2020-05-20T09:51:13+02:00",
    "dateCreated": "2020-05-19T17:21:58+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Fischer, Paul",
                "reference": {
                    "value": "38256"
                },
                "firstName": "Paul",
                "infix": null,
                "lastName": "Fischer",
                "emailAddress": "p.b.j.m.fischer@pl.hanze.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/162291/"
    },
    "sections": [
        {
            "reference": {
                "value": "6053150"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/fbca8fc895460d05a9d1e766b8c7a6ccbf913170.png",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Er zijn veel apps, waarmee je op je telefoon snel een leuk fimpje kunt maken. Als je monteren leuk vindt en je wilt graag wat meer mogelijkheden, dan kan je OpenShot Video Editor gebruiken.</p>\n<p>Als je liever kijkt dan leest: een filmpje met begininstructies vind je hier: <a href=\"https://www.youtube.com/watch?v=3sb8qypKWsM\" target=\"_blank\">instructiefilmpje Open Shot Video Editor</a></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"250\" src=\"https://www.youtube.com/embed/3sb8qypKWsM\" width=\"500\" class=\"video-item\"/></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053154"
            },
            "heading": {
                "type": "heading",
                "content": "Downloaden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je kunt het programma hier downloaden: <a href=\"http://www.openshot.org/download/\">http://www.openshot.org/download/</a></p>\n<p>Er zijn edities voor Linux, macOS en natuurlijk Windows te vinden. In deze wiki besteden we aandacht aan de Windows-editie. De installatie bevat geen bijzonderheden, dus je kunt alle standaardstappen doorlopen. Zodra je het programma voor de eerste keer opent, komt OpenShot Video Editor met een zelfstudiemodus op de proppen. Door de uitleg te lezen en telkens op <strong>Volgende</strong> te klikken, leer je alvast de basiskenmerken van de freeware kennen. Houd er rekening mee dat de uitleg Engelstalig is. Op wat onvolkomenheden na is de interface van deze videobewerker gelukkig Nederlandstalig.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d248d00066dddb2377f0584201bc9970d89c1c0c.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><em>De interface bestaat grofweg uit drie delen, namelijk het venster met <strong>projectbestanden</strong> (links), het <strong>videovoorbeeld</strong> (rechts) en de <strong>tijdlijn</strong> (onder).</em></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053158"
            },
            "heading": {
                "type": "heading",
                "content": " Videobestanden importeren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je sluit zo nodig je smartphone, tablet, videocamera, sd-kaart, usb-stick of externe schijf met videobestanden op je computer aan. Klik in het menu op <strong>Bestand / Bestanden</strong> <strong>importeren</strong>. Je bladert in de verkenner vervolgens naar de juiste locatie om de videobestanden te tonen. (Goed om te weten is dat OpenShot Video Editor ook netwerkmappen herkent, zodat je bijvoorbeeld video's vanaf een nas rechtstreeks kunt importeren.) Selecteer de gewenste video's en bevestig met <strong>Openen</strong>.</p>\n<p>Het programma ondersteunt de meeste gangbare videoformaten, zoals mts, vob, mkv en mov. Houd er rekening mee dat het vaak niet lukt om rechtstreeks videobestanden van een iPhone of iPad te importeren.</p>\n<p>Sla de mediabestanden dan eerst lokaal op en voeg ze daarna alsnog toe. Naast videobestanden importeer je eventueel ook muziek en afbeeldingen</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d90fe428c772f1b72b5fd297b77b53366200e7f8.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><em>Geef aan met welke mediabestanden je aan de slag wilt.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053162"
            },
            "heading": {
                "type": "heading",
                "content": "Tijdlijn",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij OpenShot Video Editor zijn dat er drie deelvensters, namelijk een tijdlijn, een voorbeeldweergave en een deelvenster met projectbestanden. Tussen deze vensters zie je zes lichtgrijze puntjes. Door hierop met de linkermuisknop te klikken en vervolgens te slepen, bepaal je eigenhandig het formaat van ieder deelvenster. Op die manier laat je alle beschikbare sporen uit de tijdlijn zien. Je voegt eenvoudig videofragmenten aan de tijdlijn toe. Klik in het onderdeel <strong>Projectbestanden</strong> een videobestand aan en verplaats het fragment met ingedrukte muisknop naar de tijdlijn. Laat de muisknop vervolgens los. Je hebt nu een videobestand aan de filmmontage toegevoegd.</p>\n<p>Op deze wijze zet je eenvoudig meerdere videoclips achter elkaar en bepaal je zelf de volgorde van de uiteindelijke film. Wil je een videobestand van de tijdlijn verwijderen? Selecteer binnen de tijdlijn het juiste fragment en druk op Delete.</p>\n<p>Naast videobestanden voeg je ook audiobestanden aan de tijdlijn toe. Je gebruikt hiervoor een ander spoor. Wordt de tijdlijn te lang waardoor er een deel buiten beeld valt? Je klikt dan boven de tijdlijn aan de rechterkant op het minteken om uit te zoomen. Op die manier heb je meer overzicht over welke fragmenten de voorlopige montage bevat.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/204374e3d0c94f56594c956057669733479a1397.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><em>De tijdlijn gebruik je om de volgorde en afspeellengte van de gekozen videoclips te bepalen.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053166"
            },
            "heading": {
                "type": "heading",
                "content": "Videoclips inkorten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je kunt videoclips op de tijdlijn inkorten, zodat je saaie beelden uit de filmmontage weglaat. Bepaal met de rode schuifregelaar op de tijdlijn het kantelpunt van de video. Wil je het laatste gedeelte wissen? Klik aan de rechterkant van het videofragment op het blauwe verticale lijntje waarbij de cursor verandert in een pictogram met aan weerszijden twee pijltjes.</p>\n<p>Beweeg de cursor met ingedrukte muisknop naar links totdat je de rode schuifregelaar bereikt. Wil je juist het eerste gedeelte uit de video verwijderen? Dan klik je aan de linkerkant van het fragment op het blauwe lijntje en beweeg je de cursor naar rechts.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/52a018478e63fb837afbfd25d67f5cfae7f3a0ec.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.35,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><em>Zodra de muisaanwijzer verandert in dit pictogram, kun je het fragment inkorten.</em></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053170"
            },
            "heading": {
                "type": "heading",
                "content": "Clips splitsen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er is een alternatieve manier om een videoclip in te korten, namelijk door een fragment te splitsen. Je stelt hiermee een begin- en eindpunt in. Klik met de rechtermuisknop op een videobestand in het deelvenster <strong>Projectbestanden</strong>. Kies vervolgens voor de optie <strong>Split clip</strong>.</p>\n<p>Je beweegt de schuifregelaar naar het begin van het fragment dat je wilt gebruiken. Bevestig met <strong>Begin</strong> en zet de schuifregelaar vervolgens op het eindpunt.</p>\n<p>Nadat je op <strong>Einde</strong> hebt geklikt, bedenk je voor dit ingekorte videobestand een naam. Klik als laatste op <strong>Nieuw</strong>.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7fab9c419d159f64806ebf58eb6da36048c7ed9b.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><em>Met de functie Split Clip creëer je ingekorte videobestanden.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053174"
            },
            "heading": {
                "type": "heading",
                "content": "Overgangen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wanneer je verschillende videoclips aan elkaar rijgt, ontstaan er nogal harde overgangen. Het is mooier om fragmenten vloeiend in elkaar over te laten lopen. Klik onder het deelvenster Projectbestanden op de optie Overgangen. Het programma bevat allerlei exotische sjablonen van mooie overgangen.</p>\n<p>Wil je niet te gek doen, dan klik je bovenaan op Veelgebruikt. Klik op een overgang en kies met ingedrukte muisknop de gewenste positie op de tijdlijn. Dat kan 'bovenop' bestaande videofragmenten. Bij de meeste sjablonen voeg je de overgang helemaal aan het begin van een videoclip toe.</p>\n<p>Klik onder het videovoorbeeld op de knop Afspelen om het resultaat te bekijken.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7442e0f0632901b230c9ea8abab2d009f35dcdaf.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><em>Deze videobewerker heeft nogal wat bijzondere overgangen in huis.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053178"
            },
            "heading": {
                "type": "heading",
                "content": "Vervagen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een andere manier om een soepele overgang tussen twee fragmenten te creëren, is door de beelden iets te vervagen. Wanneer een clip eindigt, verdwijnt het beeld langzaam uit de film.</p>\n<p>Voor het begin van een clip geldt het omgekeerde. Het begin en einde van ieder videofragment is hierdoor minder abrupt, zonder dat er een opvallende overgang zichtbaar is zoals bij reguliere overgangssjablonen het geval is (zie stap 5). Klik met de rechtermuisknop op een clip en ga naar Faden / Gehele clip.</p>\n<p>Maak hier een keuze tussen In- en uitfaden (snel) en In- en uitfaden (langzaam).</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053180"
            },
            "heading": {
                "type": "heading",
                "content": "Effecten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Via de optie Effecten kun je de beelden enigszins bewerken. Je gebruikt Helderheid als je de beelden iets te donker vindt. Daarnaast is het effect Kleurverzadiging interessant, omdat je hiermee de kleuren feller kunt maken. Met Vervaging, Chroma key, De-interlace, Alpha Mask/Wipe Transition en Negatief heeft OpenShot Video Editor in totaal zeven effecten in huis.</p>\n<p>Je past een effect toe, door het effect bovenop een videoclip van de tijdlijn te positioneren. Er verschijnt op de tijdlijn een pictogram als bewijs dat het effect is toegepast.</p>\n<p>Gebruik je bijvoorbeeld Helderheid, dan verschijnt er een B (van Brightness). Klik met de rechtermuisknop op dit pictogram en kies voor Eigenschappen. Linksonder verschijnt een venster waarmee je de waarden van het effect eigenhandig aanpast. Dat is overigens niet zo eenvoudig, maar je kunt er wellicht even mee spelen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/06760c1d79995cdb7431e1a198660d89820d9d18.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><em>Je kunt de beelden wellicht nog iets verfraaien door een effect toe te passen.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053184"
            },
            "heading": {
                "type": "heading",
                "content": "Kantelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zeker met een smartphone komt het nog weleens voor dat je tijdens de video-opname het toestel kantelt. Dat merk je tijdens de montage. Gelukkig kun je de beelden ook in OpenShot Video Editor roteren, zodat ze bruikbaar zijn voor de film.</p>\n<p>Klik met de rechtermuisknop op een videoclip en ga naar Roteren.</p>\n<p>Maak hier een keuze tussen 90° roteren (rechts) of 90° roteren (links).</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053186"
            },
            "heading": {
                "type": "heading",
                "content": "Film afwerking",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ben je volledig tevreden met de montage? Hoog tijd om de uiteindelijke film op te slaan. Ga naar Bestand / Video exporteren en bedenk voor het project een toepasselijke naam. Je selecteert via Bladeren de juiste opslaglocatie.</p>\n<p>Bij Profiel laat je de optie Alle formaten ongewijzigd. Vergeet verder niet om achter Doel het gewenste uitvoerformaat te selecteren, bijvoorbeeld MP4 (h.264) of AVI (mpeg4). Deze keuze hangt sterk af van de bestandscompatibiliteit van het apparaat waarop je de film wilt afspelen.</p>\n<p>Je kiest bij Videoprofiel de resolutie en de framesnelheid. Zorg ervoor dat deze waarden overeenkomen met de filmeigenschappen van de gebruikte camera. Als laatste stel je de gewenste kwaliteit in, waarna je bevestigt met Video exporteren.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/52068348d4a71880ff75b4e3a9521e738e9b0fdf.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><em>Geef aan met welke eigenschappen je de gemonteerde film wilt opslaan.</em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6053190"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><a href=\"https://www.seniorweb.nl/artikel/alternatieven-voor-movie-maker\">https://www.seniorweb.nl/artikel/alternatieven-voor-movie-maker</a></p>\n<p>Heb je de smaak te pakken: de uitgebreide Nederlandstalige handleiding van OpenShot Video Editor zelf vind je <a href=\"http://www.openshotusers.com/help/1.3/nl/\">hier</a></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0059cd"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6053150"
                },
                "sections": []
            },
            {
                "title": "Downloaden",
                "reference": {
                    "value": "6053154"
                },
                "sections": []
            },
            {
                "title": " Videobestanden importeren",
                "reference": {
                    "value": "6053158"
                },
                "sections": []
            },
            {
                "title": "Tijdlijn",
                "reference": {
                    "value": "6053162"
                },
                "sections": []
            },
            {
                "title": "Videoclips inkorten",
                "reference": {
                    "value": "6053166"
                },
                "sections": []
            },
            {
                "title": "Clips splitsen",
                "reference": {
                    "value": "6053170"
                },
                "sections": []
            },
            {
                "title": "Overgangen",
                "reference": {
                    "value": "6053174"
                },
                "sections": []
            },
            {
                "title": "Vervagen",
                "reference": {
                    "value": "6053178"
                },
                "sections": []
            },
            {
                "title": "Effecten",
                "reference": {
                    "value": "6053180"
                },
                "sections": []
            },
            {
                "title": "Kantelen",
                "reference": {
                    "value": "6053184"
                },
                "sections": []
            },
            {
                "title": "Film afwerking",
                "reference": {
                    "value": "6053186"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "6053190"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Bron Noorderpoort : <a href=\"https://maken.wikiwijs.nl/?id=149&amp;arr_id=107475&amp;mailto_id=41372&amp;ajax=true&amp;exporteren=true\">Pedagogisch werk Onderwijs assistent</a></p>\n\n<p>onder CC 3</p>\n",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Onderwijs assistent, Pedagogisch werk",
                    "reference": {
                        "value": "40902"
                    },
                    "firstName": "Pedagogisch werk",
                    "infix": null,
                    "lastName": "Onderwijs assistent",
                    "emailAddress": "chanan.drent@noorderpoort.nl",
                    "type": "author"
                },
                "title": "2017 OpenShot Video Editor",
                "url": "https://maken.wikiwijs.nl/107475/",
                "datePublished": "2017-08-29T11:12:03+02:00"
            }
        ]
    }
}