{
    "documentAuthors": [
        "Matthijs Oosterhoff"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Matthijs Oosterhoff",
            "referenceName": null,
            "reference": {
                "value": "55466"
            },
            "firstName": "Matthijs",
            "infix": null,
            "lastName": "Oosterhoff",
            "emailAddress": "moosterhoff@ichthuskampen.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-05-29T12:11:48Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 162636,
    "title": "Project: zwerfafval",
    "description": "Zwerfafval en duurzaamheid",
    "lastModifiedDate": "2020-05-29T12:11:48+02:00",
    "dateCreated": "2020-05-29T09:51:15+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Oosterhoff, Matthijs",
                "reference": {
                    "value": "55466"
                },
                "firstName": "Matthijs",
                "infix": null,
                "lastName": "Oosterhoff",
                "emailAddress": "moosterhoff@ichthuskampen.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/162636/"
    },
    "sections": [
        {
            "reference": {
                "value": "6072243"
            },
            "heading": {
                "type": "heading",
                "content": "Teamwork",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6072283"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Teamwork",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4c8c4d6442a1e1164cacc0d1f347190538b96b0a.jpg\" class=\"height-300-pixels width-300-pixels float-right\"/>Deze opdracht voeren jullie uit in groepjes vier. Hierin moeten jullie samenwerken. Je moet je eerst verdiepen in het onderwerp hiervoor zijn stukken tekst met informatie.</p>\n<h2>Rolverdeling</h2>\n<p>Vervolgens gaan jullie een rolverdeling maken. Verdeel de volgende rollen:</p>\n<ul>\n<li>Voorzitter/Regiseur</li>\n<li>Cameraman</li>\n<li>Regiseur</li>\n<li>Tekstschrijver</li>\n</ul>\n<h2> </h2>\n<h2>Planning maken</h2>\n<p>Maak een lijst met alle hoofdtaken en subtaken die worden uitgevoerd om dit project af te ronden.</p>\n<ul>\n<li>Een voorbeeld van een hoofdtaak is: <strong>Opdracht 1: Vul de tabel in in het formulier in Teams.</strong></li>\n<li>Een voorbeeld van de bijbehorende subtaak is:\n<ul>\n<li><strong>Zoek op wat de afbreektijd is van de voorwerpen 1 t/m 5.</strong></li>\n<li><strong>Zoek op wat de afbreektijd is van de voorwerpen 6 t/m 12.</strong></li>\n</ul>\n</li>\n</ul>\n<p>Vul de planner in Teams in. Verdeel de taken zo dat iedereen zijn rol zo goed mogelijk kan uitvoeren. Hieronder vind je een voorbeeld:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/14e86b6343453ba6997280fdd48250e6b09f8e69.png\" class=\"height-346-pixels width-800-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6072265"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rubriek vaardigheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder zie je de rubriek voor het samenwerken en communiceren binnen jullie team. Het is de bedoeling dat iedereen uit het team elkaar feedback geeft.</p>\n<ul>\n<li>De voorzitter vult de rubriek in voor de cameraman.</li>\n<li>De cameraman vult de rubriek in voor de regiseur.</li>\n<li>De regiseur vult de rubriek in voor de tekstschrijver.</li>\n<li>De tekstschrijver vult de rubriek in voor de cameraman.</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5f6ec41feb2e24f55115db3d9c5ef3f32511b974.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5f6ec41feb2e24f55115db3d9c5ef3f32511b974.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6072158"
            },
            "heading": {
                "type": "heading",
                "content": "Zwerfafval",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6072163"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Zwerfaval zorgt voor veel ergenis. Het trekt ongedierte aan en het opruimen kost honderden miljoenen euro's per jaar. Bovendien is zwerfvuil slecht voor natuur, dier en mens: het kan de bodum vervuilen en dieren eten het op of raken er in verstrikt. Mosselen, garnalen en andere zeedieren kunnen kleine deeltjes plastic opslaan in hun lichaam waardoor het in de voedselketen terecht komt.</strong> <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cae120eda987583ca493e7d21b994d04fae4a93e.png\" class=\"height-150-pixels width-200-pixels float-right\"/></p>\n<p>Gooi afval daarom altijd in een openbare vuilnisbak of neem het mee naar huis. Afval op straat en in het groen vergaat vaak heel traag. Kauwgom vergaat pas na minstens 20 jaar, een aluminium drankblikje vergaat nauwelijks.</p>\n<p>Geschat wordt dta er in Nederland 50 miljoen kilo zwerfaval per jaar op straat of in het groen belandt. Plastic zwerfafval kan door de wind of via rivieren in zee terechtkomen en daar de 'plastic soep' verergeren.</p>\n<p>Bron: www.milieucentraal.nl</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6072165"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is zwerfafval",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als afval ergens belandt waar het niet thuishoort, noemen we dat zwerfafval. Het ligt dan op straat en in bermen, op openbare plaatsen, in groenperkjes en in de natuur. In Nederland belandt elk jaar naar schatting 1,5 procent van het huishoudelijke restafval (50 miljoen kilo) op straat in plaats van direct in een afvalcontainer.</p>\n<p>Zwerfafval staat in de top-3 van ergernissen over de eigen buurt, samen met hondenpoep en gebrek aan parkeerplaatsen. Uit onderzoek blijkt dat bijna 95 procent van de Nederlanders zich ergert aan zwerfafval. Toch gooit bijna 1 op de 4 de mensen zelf ook wel eens wat op straat. De omgeving is van invloed op hoe mensen zich gedragen: vuil trekt vuil aan. Op plekken met veel zwerfvuil gooien mensen dus makkelijker rommel op straat of in de natuur. Andersom geldt dat mensen zich in een schone omgeving ook schoner gedragen. Verder blijkt uit onderzoek dat mensen zich in een vervuilde omgeving minder veilig voelen.</p>\n<p>Grof zwerfafval (groter dan 10 cm, dus geen peuken en kauwgom) bestaat voor driekwart uit verpakkingsmateriaal, zoals plastic bakjes, drankblikjes en snoepwikkels. Als het wordt opgeruimd en in de vuilverbranding belandt, kunnen de materialen niet gerecycled worden. Daardoor gaan er waardevolle grondstoffen verloren. Dit geldt overigens ook voor het afval uit straatvuilnisbakken: ook dat komt in de verbrandingsoven terecht. Daarom is het beter om afval mee naar huis te nemen en gescheiden in te leveren.</p>\n<h1><strong>Gevolgen</strong></h1>\n<p>Het duurt vaak lang voordat zwerfafval is afgebroken, zelfs natuurlijk afval zoals een bananenschil blijft lang bestaan. Sommige stoffen, zoals glas en plastic, breken zelfs helemaal niet af (plastic verbrokkelt wel in heel kleine stukjes, maar vergaat niet).</p>\n<p>Daarnaast is veel zwerfafval lastig om op te ruimen, bijvoorbeeld omdat het niet goed bereikbaar is (bij bankjes, paaltjes en in het groen), of omdat het ergens aan vast kleeft (kauwgom) of in de grond getrapt wordt (sigarettenpeuken). Kortom: zwerfvuil blijft lang in het milieu aanwezig.</p>\n<p>Zwerfafval op land en in water heeft negatieve effecten op de natuur, dier en mens: het kan de bodem of het water verontreinigen, trekt ongedierte aan en dieren eten het op of raken er in verstrikt. Het probleem beperkt zich niet alleen tot onze eigen omgeving: afval kan via onze stranden, rivieren of de wind in zee belanden en ook daar voor vervuiling zorgen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6072179"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1: Afbreektijd van zwerfafval",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe lang duurt het voor zwerfafval verdwijnt?</strong></p>\n<p>Als we zwerfafval niet opruimen, duurt het lang voordat het verdwenen is. De afbreektijden voor afval variëren van enkele weken tot een eeuwigheid. Niet-natuurlijke materialen als plastic en kauwgom vergaan niet, maar vallen uiteen in piepkleine deeltjes die in de bodem of in het water blijven rondzwerven (microplastics).</p>\n<p>De afbreektijd van zwerfafval: Dit is de tijd hoe lang het duurt voordat het zwerfafval afgebroken/verdwenen is. Zoek, online, met je groepje de afbreektijd van de volgende afvalproducten.</p>\n<p>Vul de tabel in en vul de antwoorden in het Microsoft Formulier onder de tabel.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fd8dcacf0d86237af4538009db95a043dc67011a.png\" class=\"height-447-pixels width-763-pixels\"/></p>\n<hr/>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://forms.office.com/Pages/ResponsePage.aspx?id=Sevl6L10uUWQWhGTy1qZE5NkGT3qGWNJjT49grye-9BUQjdQNjFNWkoxWjNHOVhUQzAyOEVDN0hHTC4u&embed=true",
                            "align": "left",
                            "caption": "https://forms.office.com/Pages/ResponsePage.aspx?id=Sevl6L10uUWQWhGTy1qZE5NkGT3qGWNJjT49grye-9BUQjdQNjFNWkoxWjNHOVhUQzAyOEVDN0hHTC4u&embed=true",
                            "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6072191"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2: Het creatief recyclen van zwerfafval",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Opdracht 2: Onderzoek wat je met zwerfafval kunt doen, van het scheiden van afval tot het maken van nieuwe producten? Voor inspiratie kun je de volgende links gebruiken.</p>\n<p><a href=\"https://www.bnnvara.nl/artikelen/met-deze-uitvindingen-kun-je-zelf-spullen-maken-van-plastic-afval\">https://www.bnnvara.nl/artikelen/met-deze-uitvindingen-kun-je-zelf-spullen-maken-van-plastic-afval</a></p>\n<p><a href=\"https://www.groeneavonturen.nl/2016/05/23/recyclen-zwerfafval/\">https://www.groeneavonturen.nl/2016/05/23/recyclen-zwerfafval/</a></p>\n<p><a href=\"https://www.aandeslagmetafval.nl/files/Doe-opdrachten%207-8%20DEFINITIEF.pdf\">https://www.aandeslagmetafval.nl/files/Doe-opdrachten%207-8%20DEFINITIEF.pdf</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6072185"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3: Vlog zwerfafval",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op de straten, in de steegjes, in de parkjes of in het water, zwerfafval is ook in de binnenstad van een stad overal te vinden.</p>\n<p>Verzamel zwerfafval uit de omgeving van je school. Maak hierbij een vlog over de gevolgen van dit zwerfafval. Koppel de kennis van opdracht 1 en opdracht 2 aan deze opdracht zodat het een mooi geheel gaat worden.</p>\n<p> </p>\n<p><strong>De vlog moet voldoen aan de volgende eisen:</strong></p>\n<ul>\n<li>De vlog moet tussen de 5 en 7 minuten zijn.</li>\n<li>Iedereen moet even veel in beeld zijn.</li>\n<li>Iedereen is in staat om de vlog te editten.</li>\n<li>De gevolgen van zwerfafval in het milieu moeten zichtbaar worden.</li>\n<li>Je moet als groep een mening geven over het thema. Dit moet onderbouwd zijn met minimaal drie argumenten, deze argumenten kunnen komen van opdracht 1 en 2.</li>\n</ul>\n<p> </p>\n<p>Je levert de opdracht in via Microsoft Teams bij opdracht 3.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5cde2e0f68c490971bbb5a0b26f19d59fa867967.png\" class=\"height-149-pixels width-500-pixels\"/></p>\n<p> </p>\n<p>Bekijk <a href=\"https://www.youtube.com/watch?v=WUXuPqA3L9c&amp;feature=emb_title\">dit filmpje</a> om te leren hoe moet je beginnen met vloggen?</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/embed/WUXuPqA3L9c",
                            "align": "left",
                            "caption": "https://www.youtube.com/embed/WUXuPqA3L9c",
                            "poster": "https://img.youtube.com/vi/WUXuPqA3L9c/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6072217"
            },
            "heading": {
                "type": "heading",
                "content": "Duurzaamheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6072219"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>People, Profit en Planet</h2>\n<p>Duurzaamheid is door de jaren heen een containerbegrip geworden. Alles wat te maken heeft met maatschappelijk verantwoord leven, milieu, ecologie en toekomstgericht denken wordt tegenwoordig onder duurzaamheid geschaard. Veelal wordt de term duurzaamheid omschreven aan de hand van een theorie: de drie P's.</p>\n<ul>\n<li>People (mensen)</li>\n<li>Profit (winst)</li>\n<li>Planet (aarde)</li>\n</ul>\n<p>Naast het feit dat we geld willen verdienen en van de welvaart willen genieten is het ook onze taak om goed voor de mensen en het milieu te zorgen. Immers, als we dit verzaken is de toekomst van de mensheid in het geding. Wij hebben nu een verantwoordelijkheid voor de toekomstige generaties die zullen komen. Wanneer wij bijvoorbeeld alle fossiele brandstoffen verbruiken, zal de volgende generatie met een enorm probleem zitten. Dit geldt ook voor vraagstukken als opwarming van de aarde, CO2-uitstoot en voedselproblematiek.</p>\n<h2> </h2>\n<h2>Definitie</h2>\n<p>Wat houdt de term duurzaamheid precies in? De volgende definitie is geformuleerd door de World Commission on environment and Development van de Verenigde Naties in het rapport \"Our Common future\":</p>\n<p>\"<strong>Duurzame ontwikkeling is de ontwikkeling die aansluit op de behoeften van het heden zonder het vermogen van de toekomstige generaties om in hun eigen behoeften te voorzien in gevaar te brengen\"</strong></p>\n<p> </p>\n<p>Kortom, duurzaam kijkt naar de huidige behoefte die de mensen op de aarde hebben en hoe dit in de toekomst ontwikkeld kan worden zonder dat de mensen, het milieu of de economie in gevaar komen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6072213"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4: Nieuw product",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak met de kennis van opdracht 2 en en de materialen van opdracht 3, een nieuw product van jouw ingezamelde afval of laat bedrijven een nieuw product maken met jouw ingezamelde afval</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6072215"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5: Oplossing",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat zou een mooie oplossing zijn voor de beperking van het zwerfafval wat jij zojuist hebt opgeruimd? Denk hierbij aan oplossingen voor de producent van de artikelen, aan de consument die het weg heeft gegooid en aan de handhaving door de gemeente.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Teamwork",
                "reference": {
                    "value": "6072243"
                },
                "sections": [
                    {
                        "title": "Teamwork",
                        "reference": {
                            "value": "6072283"
                        },
                        "sections": []
                    },
                    {
                        "title": "Rubriek vaardigheid",
                        "reference": {
                            "value": "6072265"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Zwerfafval",
                "reference": {
                    "value": "6072158"
                },
                "sections": [
                    {
                        "title": "Introductie",
                        "reference": {
                            "value": "6072163"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is zwerfafval",
                        "reference": {
                            "value": "6072165"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 1: Afbreektijd van zwerfafval",
                        "reference": {
                            "value": "6072179"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2: Het creatief recyclen van zwerfafval",
                        "reference": {
                            "value": "6072191"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3: Vlog zwerfafval",
                        "reference": {
                            "value": "6072185"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Duurzaamheid",
                "reference": {
                    "value": "6072217"
                },
                "sections": [
                    {
                        "title": "Introductie",
                        "reference": {
                            "value": "6072219"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4: Nieuw product",
                        "reference": {
                            "value": "6072213"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 5: Oplossing",
                        "reference": {
                            "value": "6072215"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://forms.office.com/Pages/ResponsePage.aspx?id=Sevl6L10uUWQWhGTy1qZE5NkGT3qGWNJjT49grye-9BUQjdQNjFNWkoxWjNHOVhUQzAyOEVDN0hHTC4u&embed=true",
                "customOrigin": null,
                "link": "https://forms.office.com/Pages/ResponsePage.aspx?id=Sevl6L10uUWQWhGTy1qZE5NkGT3qGWNJjT49grye-9BUQjdQNjFNWkoxWjNHOVhUQzAyOEVDN0hHTC4u&embed=true",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/embed/WUXuPqA3L9c",
                "customOrigin": null,
                "link": "https://www.youtube.com/embed/WUXuPqA3L9c",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}