{
    "documentAuthors": [
        "Teun van den Berg"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Teun van den Berg",
            "referenceName": null,
            "reference": {
                "value": "135137"
            },
            "firstName": "Teun",
            "infix": null,
            "lastName": "van den Berg",
            "emailAddress": "tvandenberg@hetccc.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-06-08T11:12:45Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 162961,
    "title": "Black Lives Matter - Rap - kopie 1",
    "description": "",
    "lastModifiedDate": "2020-06-08T11:12:45+02:00",
    "dateCreated": "2020-06-08T11:11:05+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van den Berg, Teun",
                "reference": {
                    "value": "135137"
                },
                "firstName": "Teun",
                "infix": null,
                "lastName": "van den Berg",
                "emailAddress": "tvandenberg@hetccc.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/162961/"
    },
    "sections": [
        {
            "reference": {
                "value": "6087890"
            },
            "heading": {
                "type": "heading",
                "content": "George Floyd",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>The death of George Floyd, an African-American man, took place in Minneapolis (Minnesota) on 25 May 2020. Floyd died after policeman Derek Chauvin leaned on Floyd's neck with his knee for more than eight minutes, while it was cuffed with his belly on the street. After Floyd became unconscious after six minutes, Chauvin held his knee on Floyd's neck for almost another three minutes. Floyd was then transported in an ambulance to the hospital, where he was declared dead.</p>\n<p><br/>\nFloyd's death was recorded by bystanders, and broadcast live on Facebook Live. This caught the attention of the American media and was the direct cause of the protests after the death of George Floyd that were held the following days in Minneapolis and other cities worldwide.</p>\n<p> </p>\n<p>While Floyd was held by the policeman, he mentioned the words: \"I can't breath\". These words are used by demonstrators and together with the words 'black lives matter' form the slogan for the protests.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0cc3dccceca23682fb820bce79f2cca3594db538.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6087893"
            },
            "heading": {
                "type": "heading",
                "content": "World wide demonstrations",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>After the video with George Floyd was broadcasted on Facebook, massive demonstrations against police violonce broke out. especially the black population felt the need to take to the streets, because they feel dominated by the white government. </p>\n<p> </p>\n<p>The protests soon spread to other countries where, despite the Corona virus, people took to the streets in large groups. There were also massive protests in Amsterdam on 1 June. The mayor of Amsterdam, Femke Halsema, decided not to intervene.</p>\n<p>She said: 'a lot of people with heavy emotions were present'.</p>\n<p>Halsema was afraid that if the police would intervene, this would lead to riots. Where do these heavy emotions come from? How big is the problem of police violence? And is there a racial segregation between white and black? We're going to investigate this!</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7b10b5ed12d44535e0c8ea424859705d220cde93.jpg",
                    "altText": "Halsema criticized after demonstration on the dam - NRC",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": "https://www.nrc.nl/nieuws/2020/06/01/halsema-onder-vuur-na-demonstratie-op-de-dam-2-a4001451"
                },
                {
                    "type": "link",
                    "link": "https://www.youtube.com/watch?v=GjJAo4TVjaA",
                    "title": "Dam square protest 1 June 2020",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6087897"
            },
            "heading": {
                "type": "heading",
                "content": "The assignment",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>For this assignment you will deepen your knowledge of the black history of the United States. In the comming year we will discuss the US several times.  From Columbus' arrival in 1492 to the declaration of independence in 1776.</p>\n<p>When we discuss this history, the influence white men had is always mentioned. Of course, we're about to speak about slavery, but then we mainly focus on the unfair situation and oppression these people faced.</p>\n<p>After a civil war between the North and South, the U.S. abolished slavery in 1865. From that moment on, the white population was equal to the black population. Isn't it?</p>\n<p>The worldwide protests against police violence and racism show that many people still feel that there is a distinction between different ethnic groups. In order to get a better picture of this problem, it is important to understand its history.</p>\n<p>Since the abolition of slavery, many people have fought for more equality between white and black people. Immerse yourself in the perspectives of these people and what they stood for. Do you agree with their ideas? What message do you want to convey on this subject? How serious is the situation?</p>\n<p>You will answer these questions by writing a rap.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6087899"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Objectives",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The student will...</p>\n<p><br/>\n- Explore the perspectives of proponents of greater equality between white and black.</p>\n<p>- Explaining why many people argue that there is racial segregation in the U.S.</p>\n<p>- Identify and explain the indirect causes of the worldwide protests against racism.</p>\n<p>- Understand the influence of media and music in conveying a message.</p>\n<p>- Form a own point of view on the subject of racism and determine to what extent we can    do something about it ourselves.</p>\n<p>- Write a rap on the subject of racism. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6087901"
            },
            "heading": {
                "type": "heading",
                "content": "Timeline ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Since the abolition of slavery, there have been many people who fought for more equality.</p>\n<p>1. Open your notebook</p>\n<p>2. Draw a line</p>\n<p>3. Write down the year 1865 at the left side of the line, and 2020 at the right.</p>\n<p>4. Search online: what important people who fought for more equality between black and     white can you find? Add at least 10 names in your timeline.</p>\n<p>5. Describe each time who they were and what their ideas were.</p>\n<p>6. What do you think of their ideas? Did these ideas lead to significant changes?</p>\n<p>7. Which person do you consider to be the biggest 'game changer'?</p>\n<p>8. What made him/her so effective?</p>\n<p>9. What was the role of the media?</p>\n<p>10. Did music play a role in spreading the ideas?</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6087903"
            },
            "heading": {
                "type": "heading",
                "content": "The influence of music",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Music has always had a strong influence on what people think and feel. Now think of a song that has emotional value for you. You are often not aware of it, but music influences your state of mind. </p>\n<p>Many songs have been written to denounce social problems or to make people aware of differences between living conditions. Think for example of the song 'We are the World' from 1985, with which various artists from America drew attention to the problems in Africa. In 2010 a remake was made to raise money for the earthquake in Haiti.</p>\n<p>In the Netherlands, too, there have been songwriters who drew attention to problems such as racism. In 1984 Frank Boeien Groep made the song Black and White. This song is also a remake, made by Ali B.</p>\n<p>Listen to the songs. And answer the questions below.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/M9BNoNFKCBI\" width=\"560\" class=\"video-item\"/></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Glny4jSciVI\" width=\"560\" class=\"video-item\"/></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/d8-mZ3lLQSw\" width=\"560\" class=\"video-item\"/></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/pVryL5e3XnU\" width=\"560\" class=\"video-item\"/></p>\n<p>Answer the following questions:</p>\n<ul>\n<li>What feeling did you get when you listened to the songs?</li>\n<li>Did the songs make you think about social problems?</li>\n<li>Hearing about your solutions to these problems?</li>\n<li>Do the songs help you to find solutions?</li>\n<li>What do you think of this way of protesting?</li>\n<li>What would you write about?</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6087905"
            },
            "heading": {
                "type": "heading",
                "content": "Making a rap",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>The US is not only famous because of MacDonalds and Apple, but also for it's rap artists. Especially in the 80's and 90's rap became one of the most popular music styles due to the gangmember rapstars like 2pac and Biggie Smalls. In their lyrics they mentioned how hard life on the streets of NYC was and how unfair they had to deal with a life without many changes to life the American Dream.</p>\n<p>A song that describes this situation well is the song of Coolio, called Gangsta's Paradise. The beat of this song is the basis of the rap you are going to make. Listen to the song and follow the comming steps.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/fPO76Jlnz6c\" width=\"560\" class=\"video-item\"/></p>\n<ol>\n<li>Start brainstorming! Make a list of ideas, perspectives and possible texts that come to mind. Unleash your creativity. What is the message you want to spread about the topic Black Lives Matter. </li>\n<li>Mention at least two persons that were mentioned on your timeline + their ideas in the text of the rap.</li>\n<li>Then write the chorus. This contains the subject of your rap, and it is unique and catchy</li>\n<li>Then choose points from your list that you can do something with and work these points out. If you are good with metaphors: use them. If you are good at storytelling: make a story out of your rap. Use your talents</li>\n<li>Record your lyrics with the music you've selected</li>\n<li>If you've written a text, check it out and correct it. The first version of your rap probably won't be the best. Delete anything that is not within your subject, but keep the best sentences so you get a clear, fast rap.</li>\n<li>Look for the Karaoke version of Gangsta's Paradise on Youtube.</li>\n<li>If you think you've mastered the lyrics and rhythm of the beat, record your rap with your iPad or recorder, or choose to play your rap live.</li>\n<li>Let's hear your rap in class!</li>\n</ol>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "George Floyd",
                "reference": {
                    "value": "6087890"
                },
                "sections": []
            },
            {
                "title": "World wide demonstrations",
                "reference": {
                    "value": "6087893"
                },
                "sections": []
            },
            {
                "title": "The assignment",
                "reference": {
                    "value": "6087897"
                },
                "sections": [
                    {
                        "title": "Objectives",
                        "reference": {
                            "value": "6087899"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Timeline ",
                "reference": {
                    "value": "6087901"
                },
                "sections": []
            },
            {
                "title": "The influence of music",
                "reference": {
                    "value": "6087903"
                },
                "sections": []
            },
            {
                "title": "Making a rap",
                "reference": {
                    "value": "6087905"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>In May 2020 protests broke out in the United States because of police violence against the black population. The protests soon spread to other countries where, despite the Corona virus, people took to the streets in large groups. There were also massive protests in Amsterdam on 1 June. The mayor of Amsterdam, Femke Halsema, decided not to intervene.</p>\n\n<p>She said: &#39;a lot of people with heavy emotions were present&#39;.</p>\n\n<p>Halsema was afraid that if the police would intervene, this would lead to riots. Where do these heavy emotions come from? How big is the problem of police violence? And is there a racial segregation between white and black? We&#39;re going to investigate this!</p>\n",
        "imageSrc": "/userfiles/7/7b10b5ed12d44535e0c8ea424859705d220cde93.jpg",
        "sources": [
            {
                "type": "link",
                "title": "Dam square protest 1 June 2020",
                "origin": "Dam square protest 1 June 2020",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=GjJAo4TVjaA",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van den Berg, Teun",
                    "reference": {
                        "value": "135137"
                    },
                    "firstName": "Teun",
                    "infix": null,
                    "lastName": "van den Berg",
                    "emailAddress": "tvandenberg@hetccc.nl",
                    "type": "author"
                },
                "title": "Black Lives Matter - Rap",
                "url": "https://maken.wikiwijs.nl/162741/",
                "datePublished": "2020-06-02T10:40:06+02:00"
            }
        ]
    }
}