{
    "documentAuthors": [
        "Tim van Dijk"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tim van Dijk",
            "referenceName": null,
            "reference": {
                "value": "38914"
            },
            "firstName": "Tim",
            "infix": null,
            "lastName": "van Dijk",
            "emailAddress": "21499@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-05T09:32:37Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 162916,
    "title": "Tim van Dijk",
    "description": "",
    "lastModifiedDate": "2021-03-05T09:32:37+01:00",
    "dateCreated": "2020-06-05T19:39:14+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Dijk, Tim",
                "reference": {
                    "value": "38914"
                },
                "firstName": "Tim",
                "infix": null,
                "lastName": "van Dijk",
                "emailAddress": "21499@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/162916/"
    },
    "sections": [
        {
            "reference": {
                "value": "6085783"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6085784"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2018 - 2019",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - vrijdag 12 oktober<br/>\nBoek 2                            periode 2 - vrijag 23 november<br/>\nBoek 3                            periode 2 - vrijdag 11 jaunuari<br/>\nBoek 4                            periode 3 - vrijdag 22 februari<br/>\nBoek 5                            periode 3 - vrijdag 5 april<br/>\nBoek 6                            periode 4 - vrijdag 17 mei<br/>\nLeeslogboek compleet   periode 4 - vrijdag 14 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085786"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus\" target=\"_blank\">http://www.lezenvoordelijst.nl/zoek-een-boek/nederlands-15-tm-19-jaar/home/leesniveaus</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085788"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe moet je leeslogboek eruit zien?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen Wikiwijspagina aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek gebruik je vervolgens een tabblad waar je een verwerkingsopdracht maakt bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'. Je mag hierbij natuurlijk werken met afbeeldingen als je wilt!<br/>\n3. Aan het begin en aan het einde van het schooljaar ontvang je van je docent nog overige opdrachten die je bij het tabblad 'overige opdrachten' moet uitvoeren.<br/>\n </p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085790"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085792"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085794"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6085796"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6085797"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1. Alles is weg - Anke Kranendonk - 2008 - 2 sterren</p>\n<p>2. Komt een vrouw bij de dokter - Kluun - 2003 - 3,5 sterren</p>\n<p>3. Een goede dag voor de ezel - Tim Krabé - 2005 - 3 sterren</p>\n<p>4. Kinderjaren - Jona Oberski - 1978 - 3 sterren</p>\n<p>5. Quarantaine - Wystke Versteeg - 2015 - 2 sterren</p>\n<p>6. Schuld- Walter van den Berg - 2016 - 2 sterren</p>\n<p>7. De aanslag - Harry Mulisch - 1982 - 3,5 sterren</p>\n<p>8. Hallo Muur - Erik Jan Harmens - 2014 - 3 sterren</p>\n<p>9. Hex - Thomas Olde Heuvelt - 2013 - 4 sterren</p>\n<p>10. De engelenmaker - Stefan Brijs - 2005 - 3,5 sterren</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085798"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-16px\">Alles is weg</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Samenvatting:</span></strong></p>\n<p>in het kleine dorpje Braan groeien Fae en Maurice (maar iedereen noemt hem Muis) op. ze kennen elkaar al van jongs af aan en gaan samen naar de basisschool. Muis durft in eerste instantie niet naar school omdat de oudere broer van Fae (Billy) hem bang had gemaakt. Een keer kreeg Muis straf en mocht niet buiten spelen in de pauze maar Fae en Patrique (zijn tweeling broer) wel. Patrique is jaloers want wil Fae als vriendin hebben alleen Muis heeft haar al. Die des betreffende pauze probeert hij haar van hem afte pakken en dat gaat het hele verhaal door. Op de Bassischool word een grootte vriendengroep gevormd waarvan Muis het centraal middel punt is. met de vrienden groep maken ze een clubhuis van een oud kraakpand dat eerst bewoond was door zwervers.</p>\n<p>Op een geven moment komen ze op de middelbare school en ze beginnen dingen uit te proberen zoals: alcohol, gaan roken en blowen. Hierin neemt Muis constant het voortouw en is er dus altijd als eerst bij. Op een mooie zonnige dag gaan ze naar een hoge brug om in het water te springen. Fea durft dit echter niet en waarschuwt muis om het ook niet te doen, hier luistert hij natuurlijk niet na. De vakantie is aangebroken en Billy heeft Muis mee gevraagd met zijn vrienden groep om op vakantie te gaan. Helaas mag Muis niet mee van zijn ouders dus Muis blijft achter met Fea en Patrique. Op een dag dat Patrique naar zijn vriendin is besluit Muis om naar Fea te gaan. Omdat ze niet veel te doen hebben besluit de vrienden groep om maar weer naar de brug te gaan. Ze springen er een paar keer van af en het is allemaal fun and games tot er op een geven moment een boot onder de brug door vaart. Van af het hoogste punt van de brug begginnen ze op de boot te spugen. Muis die beter wilde mikken klom over de reling. Dit lijkt een leuk idee tot hij zijn evenwicht verliest en misgrijpt naar de hand van Fea. Hij valt van het hoogste punt van de brug langs de palen helemaal naar benenden en komt niet meer boven. Iedereen is in paniek. Later bevestigt de politie dat Muis is overleden. Dit komt natuurlijk als een schok voor iedereen. Het hardst komt het binnen bij Fea omdat als ze zijn hand wist te pakken het anders was afgelopen.</p>\n<p>De vrienden keren terug naar huis en vertellen wat er is gebeurt. Veel mensen kunnen het bijna niet geloven en denken dat Muis gewoon weer zal opduiken. Dit gebeurt natuurlijk niet. Door de dood van muis is alles anders het dorp heeft een leegt dat niemand lijkt kunnen op te vullen.</p>\n<p>Aan het eind van het jaar wanneer de vrienden geslaagd zijn gaan ze naar een concert van The Red Hot Chili Peppers. Ze hebben een plekje helemaal boven in het Ahoy. Wanneer Fae na beneden kijkt herleeft ze alles weer en ziet Muis van de brug vallen terwijl ze in zijn ogen kijkt. Ze kan hem nooit meer vergeten.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Verhaalanalyse</span></strong></p>\n<p><span class=\"font-size-12px\">Thema:</span></p>\n<p>De dood is het thema en dit zie je in alles terug. Muis leeft op het randje hij doet alles als eerst hij rookt, hij drinkt en blowt en stapt op ouder mooie meiden af hij leeft continu op het randje van alles. Zo word hem dit met het ongeluk op de brug fataal. waar we toen Muis nog levend was het thema door hem zagen omdat hij allerlei gekke dingen deed veranderd dit perspectief van het thema naar Fae en hoe ze er mee omgaat toen hij stierf.</p>\n<p><span class=\"font-size-12px\">Voorspelbaarheid:</span></p>\n<p>Ook al zit er een redelijk diepe gedachte achter alles ik vind het boek wel onder lectuur vallen. Ik had nooit echt het gevoel dat ik iets niet zag aan komen. Het is allemaal best recht toe recht aan. Voor een lectuur boek is het einde echter wel een beetje grimmig toch vind ik dat niet genoeg om het als literatuur te bestempelen.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Personages:</span></p>\n<p>De personages zijn redelijk typetjes Muis is stoer en grappig en Fae is voor iedereen aardig het enige echte diepgaande is hoe Fae kampt met de dood van Muis voor de rest is het allemaal best oppervlakkig. Dit geld al helemaal voor Billy en Patrique.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Taalgebruik:</span></p>\n<p>Het taalgebruik is niet echt wat je noemt revolutionair maar voor een niveau 1 boek had ik dat ook niet echt verwacht. Het is net zoals de vorige punten erg oppervlakkig maar het doet wat het moet doen.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Structuur:</span></p>\n<p>Het enige waar een beetje gespeelt mee word is dat het niet chronologisch verteld word maar zelf dat valt wel mee. Er worden geen perspectief wisselingen gedaan alleen een verandering naar wie het thema uit maar het is ten alertheid uit het perspectief van de schijfster.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Over de schrijfsters:</span></strong></p>\n<p>Dit boek is geschreven door Anke en Lieke Kranendoonk. Zij zijn nichtjes van elkaar en Anke heeft het boek gebaseerd op gebeurtenissen uit Liekes leven. Ze hebben er samen maar liefst elf jaar over gedaan om het boek te realiseren. Ik denk dat dit te maken heeft met dat ze het gevoel van Lieke over wouden laten komen zonder het al te persoonlijk  te maken.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Mijn mening:</span></strong></p>\n<p>Ik vond het boek niet perse heel leuk. Ik ben sowieso meer van boeken zoals Harry Potter. Ik vond het niet altijd even leuk om te lezen en het was ook niet bepaald heel spannend. Echter vond ik het wel interessant hoe er met de dood van muis werd om gegaan door andere karakters en zeker omdat het gebaseerd is op een waargebeurd verhaal. Het is niet elke dag dat je een kijkje kan nemen in iemands gedachten dit vind ik altijd erg intrigerend. Maar voorde rest vond ik het best saai ik zou het boek niet nog gauw nog een keer lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085799"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-16px\">Komt een vrouw bij de dokter</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Samen vatting:</span></strong></p>\n<p>Het boek gaat over het getrouwde stel Stijn en Carmen.  Ze hebben samen een dochter van 1 jaar genaamd Luna. Beiden hebben een eigenbedrijf en zijn samen heel gelukkig. Al met al hebben ze een goed leven in het mooie met leuke vrienden in Amsterdam. Helaas zou dit een onverwachtse wending krijgen omdat Carmen plotseling borstkanker krijgt. Twee jaar hier voor was ze al een keer bij de dokter geweest vanwege pijnlijke borsten maar door een grote fout hadden ze het als vals alarm verklaard. Nou moet er bij gezegd worden dat voor de borstkanker hun leven ook niet perfect was. Stijn noemt zich zelf namelijk een ''monofoob''. Hij bedoelt hier mee dat hij niet met een iemand kan zijn en de continue drang heeft om vreemd te gaan. Dit doet hij dan ook regelmatig zelf met vriendinnen van Carmen. Toch houd hij zielsveel van Carmen en gaat zorgt heel goed voor haar en gaat altijd mee naar de ziekhuisbezoeken. Echter wil die niet veranderen voor de situatie en gaat nog steeds uit. Dit vind Carmen niet altijd even fijn. Ze vind het eng om alleen achtergelaten te worden terwijl ze zo ziek is maar wil hem ook niet in de weg zitten dus laat hem toch maar gaan. Wanneer Stijn met carnaval in Breda is komt hij roos tegen. Hij heeft haar al een keer eerder ontmoet maar omdat hij getrouwd is ging ze nooit ergens op in. Maar naar dat ze een afspraakje in Amsterdam hadden gehad was ze om. Hij krijgt langzaam maar zeker een heuse affaire met haar. Terwijl dit alles gebeurt zijn Carmens borsten weg gehaald en gaat ze flink achteruit. haar verhouding met Stijn is slechter dan ooit. Ze is te ziek om dingen te doen en Stijn voelt zich niet meer aangetrokken tot haar. Door de verhouding met Roos komt hij ook constant laat thuis.</p>\n<p>Een jaar is verstreken en Carmen besluit dat ze euthanasie wil. Ze gaat met Stijn en Luna voor de laatste weken van haar leven heel veel leuke dingen doen. Iedereen neemt op een mooie manier van haar afscheid. Stijn heeft zelfs door alles tijdelijk de relatie met Roos onderbroken. Heel even lijkt Carmen op te knappen door alles maar helaas is toch het nood lot daar en besluit ze er een eind aan te maken.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Verhaalanalyse</span></strong></p>\n<p><span class=\"font-size-12px\">Thema:</span></p>\n<p>het terug komende thema is trouw zijn door onder meer het vreemd gaan van Stijn maar ook de aparte manier waarop hij toch loyaal is aan Carmen. De Dood is hier bij meer een sub-thema die een spotlight werpt op het echte thema en hoe het uit pakt voor onze karakters.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Voorspelbaarheid:</span></p>\n<p>Qua voorspelbaarheid valt het reuze mee in dit boek. Ik zag namelijk niet aankomen dat het boek zou eindigen met het nemen van euthanasie door Carmen. Meestal loopt alles goed af of maakt de kanker er zelf een einde aan maar dat ze het zelf zou beslissen had ik niet verwacht. Toch leest het boek wel redelijk weg (zo ver je dat kan zeggen met Dyslexie) ik ben er dus niet helemaal over uit ov het lectuur of literatuur is.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Personages:</span></p>\n<p>De personages zijn goed uitgedacht en vooral Stijn ik kon goed volgen waarom hij dingen deed zoals hij deed. Ook bij Carmen al was dit iets minder door de wat passiefere rol die ze in het verhaal heeft. Maar zelf voor haar ook al zag ik de beslissing van Euthanasie niet aankomen toch begreep ik het en paste het in het kader van haar karakter.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Taalgebruik:</span></p>\n<p>Het taal gebruik was prima niet te oppervlakkig maar ook niet heel moeilijk en dat vond ik. Het paste op zich wel goed bij het verhaal hoe alles was opgeschreven vond ik. Al met al heb ik er niet veel aan op te merken.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Structuur:</span></p>\n<p>Het verhaal word zo goed als chronologisch verteld en speelt niet echt met manieren waarop het verteld word. Het verhaal haalt dan ook zijn kracht uit het zwaarbeladen onder werp kanker wat al meer als genoeg is om een interessant en hart verscheurend verhaal mee te vertellen.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">over de schrijver:</span></strong></p>\n<p>het boek is geschreven door Ray Kluun als reactie op het overleiden van zijn eerste vrouw. Het was voor hem een manier om zijn ervaring te verwerken. Echter werd toen het boek uit kwam het boek erg slecht ontvangen door de media in Nederland in het buitenland viel dat wel mee. Toch was ''komt een vrouw bij de dokter'' de best verkochte debuut roman aller tijden en is vertaalt naar het Engels, Frans en Duits.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Mijn mening:</span></strong></p>\n<p>Zoals veel mensen vond ik het toch wel een redelijk heftig boek. Het verhaal over Carmen is erg tragisch en laat een bittere zoete smaak in je mond na haar overleiden. Zoet omdat ze eindelijk rust heeft maar bitter aangezien ze dood is. Ik vond zelf Stijn maar een Apart figuur met zijn zogenaamde ''monofobie'' naar mijn mening is dat toch een soort onvolwassenheid ofzo mensen kunnen prima met een iemand leven ik snap niet hoe hij elke week er een extra bij moet hebben maar goed dat maakt wel voor een interessant verhaal. Ik denk niet dat ik het boek gouw opnieuw zo lezen maar ik heb me ook niet perse verveeld.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085800"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-16px\">Een goede dag voor de ezel</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Samenvatting:</span></strong></p>\n<p>Het Boek heeft meerdere hoofdpersonen maar het begint met Mischa Koreman. Hij is boos op zijn ex Lydie en wil haar vermoorden. Hij koopt een pistool en gaat hier mee oefenen. Hij schrikt hier in eerste instantie van en stopt er mee. Onderweg naar huis in de bus hoort hij een groepje jongens een meisje (Esther Fechter) vernederen door haar ''viskutje'' te noemen. Dit vind Mischa niet door de beugel kunnen en wil ze aanspreken alleen weet hij niet wie van de jongens het was. Daarom volgt hij ze na dat ze uitstappen. Hij komt er achter dat Bart Meeuwse de boos doener is en volgt hem tot zijn huis. Hier spreekt hij hem aan want uiteindelijk volgt tot het trekken van zijn pistool. Niet veel later heeft hij Bart vermoord. Hij besluit dat hij zijn haat heeft afgereageerd en dus niet door gaat met het plan om zijn ex te vermoorden.</p>\n<p>De advocaat Wybren Fechter krijgt op zijn werk een briefje gestuurd wat zegt: ''iedereen neukt viskutje''. Na dat hij dat had gelezen begon hij zich zorgen te maken om zijn dochter Esther. Toen hij thuis kwam vroeg hij aan haar of ze viskutje werd genoemd. Ze ontkende dit in eerste instantie tot op een dag ze brak en vertelde dat Bart Meeuwse en zijn vrienden haar hadden verkracht. Wybren gelooft zijn oren niet en wil het liefst een eind aan die Bart maken. Maar hij besluit dat zijn dochter rust nodig heeft en er even uit moet. Hij stelt een wereld reis voor hier stemt Esther mee in en ze vertrekken. De laatste dag van de wereld reis terwijl ze in Sydney zijn vraagt Esther of ze nog even alleen door de stad heen mocht. Dit vond Wybren niet een geweldig idee maar stemde er toch mee in. De hadden op een terras afgesproken zo dat ze hun vlucht naar huis op tijd zouden halen. Wybren die als eerst bij het terras aankom ziet een man zitten die een Nederlandse krant aan het lezen is. hij maakt een praatje met hem en betaalt een drankje voor hem. Dan komt Esther aan die een paar minuten te laat is. tijdens dat Wybren aan het afreken is ziet hij Esther een praatje houden met de man. En komt dan met een grote glimlach naar hem toe gelopen. Wybren vraagt waarom ze zo moet lachen en ze zegt dat zo lang hij het maar zou geloven ze het op de terug weg zou vertellen.</p>\n<p>In het laatste hoofdstuk komen we er achter dat de man op het terras in Sydney niemand minder is dan Mischa Koreman. Wanner Wybren aan het afreken is verteld hij aan Esther dat hij Bart heeft vermoord en Esther bedankt hem hier voor.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Verhaalanalyse</strong></span></p>\n<p><span class=\"font-size-12px\">Thema:</span></p>\n<p>Ik denk dat het thema gerechtigheid is. dit is misschien een rare keuze maar ik zal het uitleggen. We beginnen het verhaal met een gek die zijn ex wil vermoorden maar daar in tegen vermoord hij een onschuldige jongen. Ja hij treitert een meisje in het openbaar maar dan verdien je nog niet de dood. Flashforward naar het einden en hij is op eens onze held omdat hij het een nobele man is die een groepsverkrachter heeft vermoord. We vergeten compleet wat voor psychopathische gek het is want hij wist niks van de verkrachting af. We vinden hem een held omdat zijn actie rechtvaardig is afgelegd tegen de acties van Bart en wat hij Esther heeft aan gedaan. Maar hoe fijn het ook voor Esther is hij is gewoon een moordenaar die de gevangenis in moet. Zeker omdat hij niks van de verkrachting af wist. Dus aan het eind zit je in een tweestrijd met jezelf is hij een held of een psychopathische gek. Was zijn actie rechtvaardig?</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Voorspelbaarheid:</span></p>\n<p>ik weet het niet zo goed het verhaal was zeker niet oppervlakkig en aan het eind op het terras was zeker een verrassing maar voor een groot deel was het ook niet heel bijzonder ofzo. Ik denk dat ik het beste kan zeggen dat het boek zo zijn momenten heeft en niet altijd even interessant is maar wanneer het is dan is het ook echt interessant.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Personages:</span></p>\n<p>Ik vond Mischa maar een gestoorde gek aan het einde moet hij de held voor stellen maar ik voel hem niet hij is gewoon een moordenaar en is niet helemaal lekke zijn kop. De familie Fechter daar in tegen had ik wat meer mee in tegen stelling tot Mischa en Bart zijn zei wel rationele mensen die een logische gedachte gang hebben.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Taalgebruik.</span></p>\n<p>De zinnen zijn soms wel lang wat niet altijd even fijn is met mijn dyslexie maar het taalgebruik is over het algemeen niet moeilijk. Kort om prima te lezen boek.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Structuur:</span></p>\n<p>Het verhaal word van af twee perspectieven verteld van de kant van Mischa en van Wybren. Het begint met Mischa dan voor het grootste deel Wybren en eindigt weer met Mischa. Het verhaal word chronologisch verteld en meer dan de perspectief verwisselingen word er niet echt ergens mee gespeelt.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Informatie over de schrijver:</span></strong></p>\n<p>Het boek is geschreven door Tim krabbé een bekende Nederlandse schrijver en tevens ook schaker. Hij heeft veel boeken geschreven en redelijk wat prijzen gewonnen.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Mijn mening:</span></strong></p>\n<p>Ik vond het boek prima heb er niet echt een uitgesproken mening over het weet wat het wil zijn maar het slaat niet echt aan bij mij ik vond de delen met Mischa wel leuk maar daar bleef het ook wel bij. Al met al geen goed maar ook geen slecht boek.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085801"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-16px\">Kinderjaren</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Samenvatting:</span></strong></p>\n<p>Het boek gaat over een joods jongetje en zijn ouders in de tweede wereld oorlog. Samen wonen ze in Amsterdam. per ongeluk word zijn moeder voor een week naar Westerbork gestuurd maar komt weer terug. Niet lang daar na is het jongetje jarig. Op zijn verjaardag krijgt hij een harlekijntje cadeau. Naar mate de oorlog voort duurt word de joden haat steeds sterker. De glazen wasser komt nog gewoon maar de groenten boer moet niks meer van ze hebben. Ze moeten nu een Jodenster dragen. Soldaten doen een inval bij hun huis en ze worden op de trein naar Westerbork gezet.</p>\n<p>De ouders willen naar Palestina gaan wanneer ze weg gaan uit Westerbork maar ze worden naar een nieuw kamp gebracht. Daar aangekomen word de vader van hun gescheiden en blijft hij achter met zijn moeder. In het kamp mag hij soms mee de pannen schoon maken. De eerste paar keren had hij niet door dat hij ze leeg moest eten in plaats van daadwerkelijk schoonmaken. Op de verjaardag van zijn vader ziet hij hem eindelijk weer. Zijn moeder heeft een taart gemaakt van aardappels. Wanneer zijn vader ziek wordt word hij naar de ziekenbark gebracht. Hij vind dit stiekem wel fijn omdat hij hem nu vaker ziet. Helaas heeft de vader niet lang meer en de dokter stuurt de jongen af op zijn moeder af alleen hij raakt verdwaald en vergeet het te vertellen. Gelukkig komen ze toch nog op tijd en zien hem het loodje leggen.</p>\n<p>Van de oudere kinderen moet hij een beproeving doen om er bij te kunnen horen. Hij moet het ketelhuis in en dit doet hij dan ook. Tot zijn schrik treft hij er allemaal lijken aan. Hij verteld dit aan zijn moeder die hem gelijk helemaal ontsmet en zegt dat hij er nooit meer heen mag. Ze worden nogmaals op de trein gezet en de volwassenen houden nog steeds vol dat ze naar Palestina gaan. Ze zitten inmiddels twee weken in de trein. Wanneer die ene lange tijd stop gezet word gaan ze met mensen die ze in het kamp hebben ontmoet brandnetels voor soep zoeken. Dit is het moment dat ze bevrijd worden door de russen. Ze worden ondergebracht in huizen alleen zijn moeder word naar het ziekhuis gebracht omdat die er slecht aan toe is. en ook zijn moeder overlijd. Dit word eerst voor hem verzwegen maar komt al gauw uit. Hij is razend en krijgt er hoge koorts van.</p>\n<p>Hij knapt na vijfdagen weer op en word terug naar Amsterdam gebracht. Hij word geadopteerd door Meneer Paul en zijn vrouw. Hij weigert een tijd te eten en wanneer hij het wel doet kotst die alles uit maar dat moet hij zelf opruimen.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Verhaalanalyse</strong></span></p>\n<p><span class=\"font-size-12px\">Thema:</span></p>\n<p>Het thema is onwetendheid. We ervaren het hele boek lang de oorlog door de ogen van een jongetje dat het concept van oorlog nog niet eens begrijpt. Ook word er constant tegen hem gelogen van wat er nou echt aan de hand is. wanneer zijn vader in de ziekenbarak ligt vind hij het alleen maar fijn dat hij hem vaker ziet. Het is overduidelijk dat hij niet goed beseft wat er allemaal gaande is.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-12px\">Voorspelbaarheid:</span></p>\n<p>Het boek is redelijk voorspel baar echter is dat niet erg in dit geval. Het gaat namelijk om een historische gebeurtenis en je kan daar moeilijk je eigen draai aan geven. Dus in dit geval vond ik dat niet heel erg.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Personages:</span></p>\n<p>Het was een bijzonder manier van het gebruik van personages aangezien het verhaal word verteld door een jong jongetje. Zo jong da we zijn naam niet weten nog niet die van zijn ouders. Alles is dus best oppervlakkig maar het werkt in de context door wie het verteld word.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Taalgebruik:</span></p>\n<p>Het taalgebruik is alles behalve moeilijk maar wat verwacht je van een jong kind.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Structuur:</span></p>\n<p>net zoals met de vorige punten is deze niet moeilijk. Dit kan ook niet moeilijk worden door dat hij simpele dingen nog niet eens snapt.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Informatie over de schrijver:</span></strong></p>\n<p>Het boek is geschreven door Jona Oberski en tevens ook een waargebeurd verhaal. Maar die zagen we denk ik allemaal wel aankomen. Het jongetje in het verhaal is Jona. Net zoals in het verhaal hebben zijn ouder de oorlog niet overleeft.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Mijn mening:</span></strong></p>\n<p>Ik vond het boek niet heel bijzonder. Ik heb al honderden verhalen zoals deze gehoord (maakt het niet minder erg voor de duidelijkheid) dus op een gegeven moment ken je het riedeltje wel. Toch hoe vaak je het ook hoort het zet je toch aan het denken van hoe erg het eigenlijk was. En ik hoop dan ook dit zelf nooit mee te maken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085802"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-16px\">Quarantaine</span></strong></p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Samenvatting:</span></strong></p>\n<p>Dit verhaal is de monoloog van plastisch chirurg Tomas Augustus, die in Nederland opgesloten zat vanwege een besmettelijke, dodelijke ziekte in Nederland. Thomas is een van de weinige overlevenden. Er was niemand meer en hij had niets te doen, dus wilde hij zijn eigen verhaal samenvatten.</p>\n<p>Tomas woonde vroeger in een straat met aan de ene kant prachtige grote huizen voor de rijken en aan de andere kant vervallen huizen voor de gewone man. Hij heeft altijd geweten dat hij aan de verkeerde kant staat en heeft zijn hele leven hard gewerkt om de fout op te lossen. Zijn eerste zet was om te zeggen dat hij niet langer bij zijn moeder wilde wonen. Op een gegeven moment maakte zijn moeder het schoon met een rijke man aan de overkant: Joseph. Deze man is weduwe en heeft een dochter: Leanne. Thomas 'vader leek niet meer te doen dan kamerplanten, maar op een dag pakte hij zijn kleren en vertrok toch, om Thomas en zijn moeder achter te laten. Als Tomas elf jaar oud is, kan hij zijn feestje over de straat gooien. Hij verborg zich onder de tafel, daar viel een thee pot van af waar door zijn gezicht werd bedekt met hete thee, waar hij ernstig door verbrand was. Littekens blijven altijd zichtbaar. Hij en zijn moeder zijn al jaren in de problemen en nu ziet hij een kans om van zijn moeder en die vervallen straat af te komen. Door te zeggen dat zijn moeder alcoholist was, wilde hij niet langer bij haar wonen en was hij verzekerd van Josephs positie in het huis aan de overkant van de straat omdat hij zich schuldig voelde.</p>\n<p>Leanne studeert sociaal werk en Tomas studeert geneeskunde. Ze worden een soort broer of zus. Thomas kon mensen en hun hart echter gewoon niet tolereren, hij vond het vies en zijn leren verliep niet soepel. Nadat hij bij zijn moeder was vertrokken begon zijn moeder zwaar te drinken en stierf. Lean stond hem bij tijdens de begrafenis. Ze lijkt uit medeleven met hem naar bed te gaan, maar voor Tomas is dit de tweede stap. Na de begrafenis ontving hij negatieve studiesuggesties, maar nu heeft hij een rijke vriendin gevonden. Joseph weet niet hoe ze hun relatie moeten behandelen, maar om zijn zwarte geld kwijt te raken, wil hij investeren in een kliniek in Tomas, waar iemand anders dan de operaties uitvoert. Tomas heeft stap 3 gezet en is waar hij wil zijn.</p>\n<p>Natuurlijk zal het huwelijk tussen Thomas en Lean niet standhouden. Thomas haat haar steeds meer, maar door de deal met zijn vader kan hij haar niet kwijtraken. Vervolgens ontmoette hij Maria op een feestje. Hij vroeg haar wat ze wilde hebben ik ruil voor seks, beledigd, ze gooide een glas rode wijn op zijn gezicht en liep weg, maar een paar weken later kreeg hij nog steeds een briefje met haar telefoonnummer. Uiteindelijk ontmoetten ze elkaar en Maria toonde haar tong: ze is een kunstenaar en hoopt dat Thomas haar project een andere look zal geven. Toen ze klaar was, ging ze met hem naar bed.</p>\n<p>Tomas en Maria ontmoeten elkaar van tijd tot tijd, soms naderen ze de rand, maar Maria vraagt ​​hem te wachten zoals afgesproken. Thomas was verliefd op haar. Ze vertelde hem dat ze een bipolaire stoornis had en vanwege zijn verliefdheid en die ziekte begon hij steeds meer aan het plan te twijfelen. Toen zijn partner Pankaj een operatie wilde beginnen, riep hij \"Stop\" om dit te weerspiegelen. Uiteindelijk moest Pankaj hem uit de operatiekamer verwijderen. Na de operatie vertrok Maria zonder hem enige uitdrukking of toespraak te geven, en hij kon haar stem niet meer horen.</p>\n<p>De ziekte brak uit, maar Thomas dacht nog steeds aan andere dingen. Hij rouwde om Maria. Zijn vrouw was een van de eerste slachtoffers en hij kan liefdevol voor haar zorgen omdat hij graag van haar afkomt. De ernst van de ziekte werd steeds duidelijker, mensen sloegen drinken en voedsel in, steeds meer mensen stierven, omdat niemand terugkwam weigerden mensen naar het ziekenhuis te gaan. Tot we in de huidige situatie komen waar Tomas zijn verhaal schrijft.</p>\n<p>Toen hij echter alleen in zijn kliniek zat, merkte hij dat hij graag door anderen werd gezien en aangeraakt, wat een connectievereiste was die hij nooit had gehad. Hij bracht een oude vrouw mee die hij eerder had gezien. De vraag is of ze samen zullen sterven of overleven.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Verhaalanalyse</span></strong></p>\n<p><span class=\"font-size-12px\">Thema:</span></p>\n<p>Het Thema is ''het leven'' aangezien het hele boek door hij terug reflecteert op zijn leven en hoe hij misschien dingen anders had gedaan.</p>\n<p><span class=\"font-size-12px\">Voorspelbaarheid:</span></p>\n<p>Ik vond het boek niet voorspel baar. De schrijver heeft Tomas een apparte manier van denke geven die er voor zorgt dat een interessant verhaal word verteld.</p>\n<p><span class=\"font-size-12px\">Personages:</span></p>\n<p>Tomas is tot nu toe het best uitgedachte karakter die ik ben tegen gekomen voor mijn leeslogboek. Hij is echt een persoon niet ''de coole jongen'' of ''het mooie meisje'' bijvoorbeeld het is allemaal niet zo oppervlakkig en dat beviel me wel.</p>\n<p><span class=\"font-size-12px\">Taalgebruik:</span></p>\n<p>het taalgebruik in dit boek zou ik nog steeds niet definiëren als moeilijk maar het is al wel een trapje hoger als de vorige boeken.</p>\n<p><span class=\"font-size-12px\">Structuur:</span></p>\n<p>Het verhaal is niet in chronologische volgorde aangemeld. Er word continu geschakeld tussen het verleden en het heden. Je leest de memoires, gedachten en associaties van de hoofdpersoon zoals ze zijn. Daarom wordt niet alles wat je vertelt word onmiddellijk door je begrepen. Je moet gewoon doorgaan met lezen, want uiteindelijk word alles duidelijk.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Informatie over de schrijfster:</strong></span></p>\n<p>Het boek is geschreven door Wytske Versteeg. Ze is een politicoloog en schrijft daar naast ook.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Mijn mening:</strong></span></p>\n<p>Ik vond het wel een prima boek. Bleek uiteindelijk niet helemaal mijn soort verhaal te zijn maar dat had ik bij de vorige ook allemaal niet het was dus prima.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085803"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><strong>Schuld</strong></span></p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Samenvatting:</span></strong></p>\n<p>Marco en Sandra zijn net getrouwd. Marco heeft haar al lang van de bruiloft weggesleept omdat hij het al heeft gezien. Ze hebben seks en de reactie van Marco was vervelend. Later voerde hij zijn missie in Afghanistan uit en belde zijn vrouw. In het gesprek gedroeg Marco zich als een dominante eikel, vervormde altijd Sandra's woorden en probeerde haar vervolgens om te keren. Sandra is een beetje uitgesproken ze zegt wel nog dat ze een nieuwe keuken zouden willen. Cor vraagt ​​zijn broer Ron om hulp bij het bouwen van de keuken. Cor is het daarmee eens en sloopt mee de oude keuken bij Sandra's huis. Na drie weken zijn ze echter nog niet klaar, omdat ze allebei nutteloos blijken te zijn. Cor topt er na drie weken mee. Ron betaalt hem, maar hij moest dat geld lenen. Mo zoekt naar manieren om geld te verdienen en besluit mensen geld te lenen en het met rente terug te betalen. Zijn eerste klant is Marco, die geld nodig had voor de keuken. Zijn tweede klant is Ron, die deze keuken zou installeren, maar deze zou verpesten en de reparatiekosten moest betalen.</p>\n<p>Kevin is de zoon van Ron. Als hij twaalf jaar is, krijgt hij een cadeau voor een achtjarige. Zijn moeder was niet in beeld en zijn vader vertelde hem hoe slecht ze was. Ron vergat zijn dertiende verjaardag Op zijn veertiende verjaardag vertelde Ron aan Kevin dat zijn relaties vaak eindigde omdat vrouwen hem haatten omdat hij een zoon had. Hij gaf hem niet de schuld, maar Kevin kon zijn vader een beetje helpen vond hij.</p>\n<p>Sandra en Marco waren het erover eens dat ze niet één dag per week thuis zou zijn. ze gaat naar het huis van haar oom om op te ruimen en karaoke te doen. Na klachten van een buurvrouw, mag ze het niet meer doen. ze is zo teleurgesteld dat ze de straat op gaat en langs de winkel van haar zus loopt. ze heeft haar een lange tijd niet gezien omdat Marco dat verbood. ze loopt door en koopt een hond die onmiddellijk verliest, en verschillende andere dingen die ze terugkeert.</p>\n<p>Omdat Ron op de zestiende verjaardag van Kevin veel Polen thuisbracht, hadden Kevin en hij geen plek om te slapen. Ron slaapt bij tante Mia en Kevin besluit voor zichzelf te zorgen: hij woont bij de ouders van zijn vriendin.</p>\n<p>Mo krijg niet genoeg van zijn lening, want niemand betaalt iets terug. Na de voorstelling bezocht hij Ron en probeerde hem onder druk te zetten, omdat Ron echt niets had reden ze samen naar Marco, zodat Ron en Mo hem onder druk konden zetten, maar zijn reactie was zeer agressief. Later bleek dat Sandra later naar huis terugkeerde en Marco dood sloeg met een steen omdat hij haar jarenlang had misbruikt. De volgende ochtend ontdekte Mo dat Marco dood was en dacht dat Ron het had gedaan. Ron begreep hoe het echt zat en besloot verantwoordelijk te zijn voor Sandra en de gevangenis in te gaan. Ron kwam uit de gevangenis om vervolgens Sandra te bezoeken: hij wilde bij haar wonen. Hij probeerde Kevin's telefoonnummer te vinden. Hij bezocht ook het graf van zijn moeder en de garage van Mo omdat hij wist dat Kevin voor Mo werkte, maar hij miste hem erg. Kevin werkt voor Mo om zijn vaders schuld bij hem af te kunnen betalen. Hij wilde zijn vader pas zien nadat zijn vader de schuld volledig had afbetaald, en omdat hij vermoedde dat de schuld bijna volledig afbetaald was, bezocht hij Sandra en organiseerde hij een verrassingsfeest voor zijn vader in Huizinga Café. Kevin word gebeld door Cor en die vroeg of hij  naar Wijk aan Zee kon komen. Cor heeft altijd een beetje gevoeld dat zijn neef in de steek heeft gelaten. Hij probeerde met Kevin over zijn vader te praten en merkte dat Kevins kijk op zijn vader heel anders was dan zijn mening. Kevin was geïrriteerd dat Cor zijn vader en Osdorp leek minder te vinden. Hij vertelde hem wat hij in Wijk aan Zee wilde doen: hij had al gestolen telefoons gekocht en wilde deze doorverkopen. Als Cor hem niet kon overtuigen om te weigeren, zette hij de auto uit en gooide hij de telefoon in zee. Iedereen ontmoet elkaar op een verrassingsfeestje in Huizinga. Kevin ontving een groot bedrag als voorschot van twee jongens aan wie hij zijn plan via iPhones vertelde. Hij geeft Mo zijn geld in Huizinga, waar Sandra, haar ouders, Ron en Cor verblijven. Ron is trots op zijn zoon, maar Cor keurt criminele acties niet goed, waardoor hij het geld heeft gekregen. Ze vertrekken allemaal, en als Ron Sandra en Kevin alleen zijn, Ron, blijkt het niet in staat te zijn om de zoon een enkele vraag te stellen. Kevin vertrekt alleen en Ron gaat met Sandra naar huis. Later krijgt Ron een nieuw Cor Kevin-nummer, maar hij weet niet wat hij moet zeggen als hij hem wil bellen. Verzendt ten slotte een sms. Kevin heeft een nieuwe vriendin en viert kerst alleen in een hotelkamer.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Verhaal analyse</span></strong></p>\n<p><span class=\"font-size-12px\">Thema:</span></p>\n<p>het thema is ''criminaliteit'' aangezien dat heel het verhaal voortbeweegt.</p>\n<p><span class=\"font-size-12px\">voorspelbaarheid:</span></p>\n<p>het boek is niet voorspelbaar. Dat Sandra Marco zou dood slaan zag ik al niet aan komen maar dat Ron der ook nog voor wilde opdraaien was al helemaal verrassend.</p>\n<p><span class=\"font-size-12px\">Personages:</span></p>\n<p>Iedereen was anders en er waren geen oppervlakkige typjes.</p>\n<p><span class=\"font-size-12px\">Taalgebruik:</span></p>\n<p>Het taalgebruik was niet moeilijk maar ook niet makkelijk.</p>\n<p><span class=\"font-size-12px\">Structuur:</span></p>\n<p>het verhaal is niet chronologisch verteld. Ook word het verhaal van uit verschillende persoonsperspectieven verteld.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Informatie over de schrijver.</span></strong></p>\n<p>het boek is geschreven door Walter van den Berg. Er is niet zo veel over hem te vinden anders dat hij even nodig had om zijn echte passie namelijk schrijven te vinden.</p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Mijn Mening:</span></strong></p>\n<p>Ik ben blij dat ik klaar ben met alle boeken lezen zoals alle andere in de lijst vond ik deze ook niet echt geweldig niet perse erg maar ook niet leuk. Ik heb het niet zo op lezen en al helemaal niet als mijn keuze beperkt word.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085804"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><strong>De aanslag</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Samenvatting:</strong></span></p>\n<p>Het boek 'De Aanslag' gaat over Anton Steen wijk. Hij woont samen met zijn gezin in Haarlem tijdens de hongerwinter van de tweede wereldoorlog. Terwijl broer (peter), vader en moeder aan tafel een spel spelen horen ze plots geschut. Ze lopen naar buiten om te zien wat er aan de hand is en komen er achter dat hun buren (de Kortewegs) Fake ploeg (een NSB'er) voor hun huis op de grondleggen. Peter wil het lijk verplaatsen maar de rest van het gezin ziet dat niet zitten dus doet hij het maar alleen. Wanneer hij het lichaam wil verplaatsen komen er wat Duitsers. Hij rent snel weg en heeft ook snel het pistool van het lijk van Fake ploeg mee gesnaaid. Terwijl dat gebeurt komen ze ook binnen bij Anton en nemen de rest van het gezin mee naar buiten. Anton en zijn ouders worden van elkaar gescheiden en tegelijkertijd word het huis in de fik gezet. Anton word meegenomen naar het politiebureau en in een cel gezet.</p>\n<p>in de cel is ook een vrouw maar hij kan haar niet zien. Wanneer Anton wat over zich zelf wil delen stopt de vrouw hem omdat het volgens haar beter zou zijn dat ze niet te veel van elkaar weten. Een dag later wordt Anton gebracht naar een Ortskommandantur. Tegen hem zegt hij dat hij een oom in Amsterdam heeft. Hier brengen ze Anton naar toe. Hij reist met wat militairen en onderweg worden ze belaagt. Eenmaal in Amsterdam komt zijn oom hem ophalen.</p>\n<p>Het is inmiddels 1952 en Anton is weet nu dat zijn ouders en broer dood zijn. Wanneer hij naar een feest gaat besluit hij om even langs zijn oude huis te gaan. Hij komt zijn oude buren (de Beumers) daar tegen en word door hun uitgenodigd om binnen te komen. Ze praten over de gebeurtenissen en Anton komt van ze te weten dat de namen van zijn gezin op een monument staan.</p>\n<p>Het is het jaar 1966 en Anton is inmiddels getrouwd met Saskia. Ze hebben samen een dochter die Sandra heet. Tijdens een begrafenis van een vriend van Antons schoonvader ontmoet hij de meneer die Fake ploeg neer heeft geschoten. Hij vraagt zich echter nog steeds af waarom de Kortewegs het lijk van Fake ploeg niet bij iemand anders voor de deur hebben gelegd. Ook wil hij meer weten over de vrouw in de cel. Anton weet het nummer van de man te krijgen en gaat naar hem toe. De man vermoed dat Truus Coster de vrouw was en dat hij waarschijnlijk verlieft is geworden op Saskia omdat ze zijn beeld van de vrouw in de cel macht.</p>\n<p>Tot slot het jaar 1981. Anton is hertrouwd met ene Liesbeth. Hun zoon heet peter. Wanneer Anton last krijgt van kies pijn belt hij de tandarts op. die vertelt hem dat hij morgen pas kan komen omdat hij naar een vredesdemonstratie gaat. Echter is hij bereid Anton meteen te helpen als hij mee naar de demonstratie gaat. En zo geschieden. Wanneer hij tegen een vrouw aan botst en ze zich voor stelt komt Anton er in eens achter dat het mevrouw de Kortewegs is. ze praten over de gebeurtenis en ze legt uit waarom haar vader had besloten het lijk neerteleggen bij Anton voor de deur aangezien de ander buren onderduikers hadden waren er niet veel opties. Maar dat hij niet verwacht hadden dat de bewoners vermoord zouden worden. Bang dat Anton hem zou omleggen uit wraak verhuisde hij naar Nieuwzeeland. Maar het mocht niet baten het zat hem zo diep dat hij uiteindelijk zelf een einde aanmaakte. Verder verteld ze nog dat vlak voor dat peter (zijn broer) werd doodgeschoten hij nog binnen was gerend bij de kortwegs en ze onder schot had gehouden.</p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"font-size-14px\">Verhaal analyse</span></strong></p>\n<p><span class=\"font-size-12px\">Thema:</span></p>\n<p>Een thema kiezen vond ik lastig bij dit boek maar ik ga voor 'onwetendheid' omdat Anton niet weet wat hem allemaal overkomt of hoe/waarom dingen zijn gebeurt. Hier wil hij dan ook achter komen.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Voorspelbaarheid:</span></p>\n<p>Ik zou niet zeggen dat het voorspelbaar is maar is ook niet heel verrassend allemaal. Dit komt natuurlijk omdat we allemaal weten hoe het in de tweede wereldoorlog aan toe ging.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Personages:</span></p>\n<p>We volgen Anton en Anton alleen dus dat karakter is heel goed uitgedokterd. De rest van de karakters zijn er dan ook meer voor het verhaal en hebben niet echt veel diepgang.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Taalgebruik:</span></p>\n<p>Ik vond het taalgebruik al een stuk hoger als mijn vorige boeken maar ik zou het niet moeilijk noemen.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Structuur:</span></p>\n<p>Het verhaal word chronologisch verteld en tevens ook vanuit een ik perspectief.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Informatie over de schrijver:</strong></span></p>\n<p>De schrijver is Harry Mulisch. Het is dan ook niet verrassend dat De Aanslag het sleutelmoment in de tweede wereld oorlog heeft omdat Harry Mulisch zelf de oorlog heeft meegemaakt en hier dan ook veel boeken over heeft geschreven.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Mijn mening:</strong></span></p>\n<p>Dit boek was een prima boek om te lezen en gelukkig had ik niet heel veel last van het oorlog gedeelte aangezien je bij die dingen toch vaak kan raden wat er aan de hand is vanwege de geschiedenis. Het was dan ook een van de betere boeken die ik heb gelezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085805"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><strong>Hallo muur</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Samenvatting:</strong></span></p>\n<p>In het boek 'Hallo muur' volgen we de hoofd persoon Erik Jan. Erik Jan was een voormalig alcoholist en daarbij rookte hij ook nog is. maar nu is hij afgekickt. Nu praat hij tegen de muur over zijn leven in chronologische volgorde. We krijgen flashbacks te lezen in over de scheiding van zijn ouders maar ook dat zijn vader net zoals hem rookt en alcoholist is. hier door kwam Erik Jan al op jonge leeftijd in aanraking met de troep en zo is hij tot groot verdriet van zijn moeder er ook aan begonnen. Ook komen we te weten dat hij zich dan al bezig houd met dichten en schrijven.</p>\n<p>Maar omdat een baan als schrijver in de mist loopt gaat hij maar werken bij een theater groep. In die theater groep doet hij zoveel dat hij uiteindelijk een burn-out krijgt en niet meer kan werken. Rond deze tijd ontmoet Erik Jan: Liene. Ze krijgen al gouw een relatie en niet veel later ook een kind genaamd Sara. De uitkering voor de burn-out loopt af dus vind Erik Jan een baan als documentalist. Hij en Liene krijgen daarna nog een kind: Luc. Hun zoon is een stuk onrustiger als hun dochter en huilt veel. Uiteindelijk besluiten ze daarom naar de dokter te gaan en die zegt dat de sluitspier tussen de slokdarm en de maag van Luc niet is volgroeit. Hier krijgt hij medicijnen voor en alsof dat nog niet genoeg was blijkt later dat hij ook nog is autisme heeft.</p>\n<p>Terwijl het gezin van Erik Jan aan het verhuizen is doet hij ook mee aan een dicht wetstrijd. Daarna deelt hij er aan nog een mee en die wint hij en weet daardoor eindelijk een carrière als schrijver binnen te slepen. Ook word hij gepromoveerd bij zijn huidige baan. Alles gaat goed nu ze zijn welvarend maar dan blijkt zijn vader ongeneeslijke slokdarmkanker te hebben. hij wordt ingeslapen en komt dus te overlijden.</p>\n<p>Door dat Erik Jan veelte veel drinkt scheiden hij en Liene. Na dat hij een tijdje bij zijn schoonvader terecht kon gaat hij naar een kliniek om afte kicken. Tijdens het intake gesprek bij de kliniek besluit hij om ook te gaan stoppen met roken. Na dat hij afgekickt is komt hij plots Liene weer tegen en ze besluiten weer samen te komen maar dat liep al snel op de klippen. Dus met tegenzin trekt Erik Jan bij zijn moeder in.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Verhaalanalyse</strong></span></p>\n<p><span class=\"font-size-12px\">Thema:</span></p>\n<p>Naar mijn mening is het thema van dit boek: 'reflectie'. Omdat Erik Jan daar ook heel het boek mee bezig is. hij kijkt terug naar de goede en slechte dingen die gebeurt zijn in zijn leven en hoe het hem heeft beïnvloed.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">voorspelbaarheid:</span></p>\n<p>Ik vond het boek niet heel voorspelbaar en best goed uitgedokterd. Om maar een voorbeeld te geven het makkelijke ding om te doen was als schrijver om aan het einde toen Erik Jan en Liene elkaar weer ontmoeten ze gewoon bij elkaar te laten blijven, en een soort 'eindgoed algoed' van het boek te maken. Maar dat heeft hij gelukkig niet gedaan en dat houd het boek interessant.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Personages:</span></p>\n<p>Net zoals bij 'de aanslag'  is in dit boek vooral de loep gelegd op een persoon namelijk Erik Jan. Dit is echt logisch en niet hinderend voor het boek aangezien Erik Jan op zijn leven terug reflecteert en niet die van Liene. We moet dus ook weten wat hij van dingen vind of hoe dingen volgens hem zijn gegaan en de rest maak met dit concept eigenlijk al niet zoveel meer uit.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Taalgebruik:</span></p>\n<p>Het was niet zo moeilijk als 'de aanslag' maar toch nog redelijk lastig.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Structuur:</span></p>\n<p>We krijgen de gebeurtenissen in Erik Jans leven in chronologische volgorde te weten via flashbacks. Echter reflecteert hij er wel op in het heden. Maar het boek is eigenlijk gewoon chronologisch.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Informatie over de schrijver:</strong></span></p>\n<p>Het boek is geschreven door Erik Jan Harmens. Hij is schrijver, dichter, literatuurcriticus en radiopresentator. Zoals je al misschien hebt opgemerkt heeft de schrijver de zelfde naam als het karakter in het boek. Dit komt omdat het een autobiografie is.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Mijn mening:</strong></span></p>\n<p>Bij het uitkiezen van dit boek had ik verwacht dat er iets meer op het verslavingsprobleem zou worden in gegaan maar dat is jammer genoeg niet gebeurt. Dit was voor mij wel een minpunt maar het was nog steeds we interessant om iemand te zien reflecteren op zijn leven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><strong>Hex</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Samenvatting:</strong></span></p>\n<p>Als je in het dorp 'Beek' geboren wordt zal je daar ook sterven en als je er komt wonen kom je er nooit meer weg. Dit komt doordat het dorp vervloekt is. het dorp is vervloekt dat een wezen genaamd de Wylerheks. De ogen en mond van deze heks zijn dichtgenaaid. Dit moet ook zo blijven.</p>\n<p>Twee vrienden genaamd Jelmer en Timo krijgen het plan om de heks voor de gek te houden. Dit doen ze door haar tegen een lantarenpaal te laten lopen, Ze filmen het tafereel en zetten het op internet. Dit soort dingen doen ze nog een paarkeer tot Jelmer een stapje verder wil. ze sluiten de heks op en te kijken wat onder haar kleren zit. Met een stok waar mes aan vast is getaped snijd Jelmer een tiet van haar open, daarna proberen ze met een iPod het gefluister van de Wylerheks op te nemen omdat volgens verhalen haar gefluister dodelijk is zolang je het maar goed hebt verstaan.</p>\n<p>Timo vind het echter uit de handlopen dus gaat hij weg. Wanneer de moeder van Jelmer (de slagersvrouw) er achter komt besluit ze contact te zoeken met de heks en haar iets te schenken.</p>\n<p>Timo's vader (Stefan) merkt dat mensen helemaal doorslaan wanneer ze de heks zien. Ondertussen gaat op een vreemde manier het dorp terug de tijd in naar de middeleeuwen. De heks is ernstig gekwetst door de taferelen dus laat ze wat ouderen in het dorp het loodje leggen. Tevens kleurt nu ook de beek bij het dorp rood. De inwoners zijn nu echt van slag en wanneer ze er achter komen dat dit de waarschijnlijk de schuld van Jelmer is, wordt hij geslagen met een zweep en krijgt hij polderdetentie. Niet veel later is Timo overleden in bed door het gefluister van de Heks ook zijn broertje word gek, hij eet giftige paddenstoelen en smeet lijm in zijn ogen.</p>\n<p>Als Stefan terug komt na de begrafenis van Timo slaat hij door. Hij gaat naar de heks een maakt een deal dat hij haar ogen en mond los knipt en haar ontketend hij zijn zoon terug krijgt. Na dat Stefan dit doet gaat het mis. Iedereen komt te overlijden behalve hij. De Weylerheks geeft hem de keuzen om zelf te blijven leven of om zijn zoon weer tot leven te wekken. Hij kiest voor het tweeden en Timo word wakker als enige in het dorpje Braak terwijl de heks feestviert aangezien ze eindelijk wraak heeft genomen tegen het dorp wat haar onterecht zo wreed vermoord omdat ze aan hekserij zou doen.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Verhaalanalyse</strong></span></p>\n<p><span class=\"font-size-12px\">Thema:</span></p>\n<p>het Thema is 'wraak' de heks wil namelijk niets liever dan dat en maak ook kort metten met iedereen puur vanwege dat motief de enige reden dat Stefan bleef leven was dan ook omdat het zonder hem niet was gelukt.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Voorspelbaarheid:</span></p>\n<p>Ook al was het niet echt een moeilijk boek vond ik dat het niet voorspelbaar was het was een zeer spannend verhaal.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Personages:</span></p>\n<p>Met name de heks was heel interessant met haar achtergrond verhaal en de rest van de karakters waren ook best goed al moet ik zeggen dat ik moeite had met het begrijpen waarom mensen grappen uit zouden halen met een wezen dat heel je dorp heeft vervloekt maar dat ligt misschien aan mij.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Taalgebruik:</span></p>\n<p>Was goed te doen je kon merken dat het echt een boek was om je te vermaken zonder alle poespas omheen.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Structuur:</span></p>\n<p>Het boek is opgebouwd uit twee epilogen de 1<sup>ste</sup> volgt de taferelen van de jongens en de 2<sup>de</sup> laat de gevolgen hier van zien. Het verhaal word verteld vanuit het perspectief van verschillende personages.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Informatie over de schrijver:</strong></span></p>\n<p>het boek is geschreven door Thomas Olden Heuvelt, hij is een auteur die zich vooral bezig houd met genres zoals thrillers, horror en fantasy. Tevens heeft hij het einde van het boek later aangepast.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Mijn mening:</strong></span></p>\n<p>Ik vond het boek vergeleken met de rest best wel vermakelijk. Het hielp dan ook dat het niet zo moeilijk was met lezen en het toch best spannend was.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6085807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><strong>De engelenmaker</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Samenvatting:</strong></span></p>\n<p>het boek bestaat uit 3 delen. Met deel 1 beginnen we in het heden, we zien hoe dokter Victor Hoppe weer terug keert naar Wolfheim (zijn geboorte plaats) een dorp vlakbij het drielanden punt. Door zijn rode haren en hazenlip valt hij nogal op daar. Naar het dorp heeft hij 3 kinderen mee genomen. Volgens die een spleet over hun hoofd zouden hebben volgens de geruchten. In eerste instantie willen de mensen niks met hem te maken hebben maar na dat de dokter een paarmensen weet te genezen wordt hij en zijn zoons geaccepteerd. Toch vinden de bewoners de namen van de zoons wel eng, die hetzelfde zijn als de aartsengelen.</p>\n<p>Victor neemt Frau Maenhout (een huishoudster) aan. Zij komt aparte dingen over de dokter weten zoals dat zijn zoons niks over god mogen horen, niet naar buiten mogen en dat Victor zelf geen emotie toont. Tegenwoordig zouden mensen weten dat de Victor autisme had maar dat was toen nog geen ding. Wanneer de huishoudster bijna de geheimen van de Dokter weet te ontrafelen gaat ze dood door een ongeluk.</p>\n<p>In deel twee wisselt het verhaal af tussen Victors studententijd en zijn jeugd. We komen te weten dat de dokter de eerste jaren van zijn leven in een gesticht heeft gezeten omdat mensen dachten dat hij een ''debiel'' was. Echter was een zuster er van overtuigt dat het niet zo was en heeft hem leren praten en lezen. Hierdoor haalt zijn vader hem uit het gesticht en komt hij uiteindelijk op de universiteit terecht. Victor blijkt super slim te zijn en kan zoogdieren klonen. Hij begint met muizen maar doet uiteindelijk ook mensen, zo komt hij aan zijn zoons. De dokter gedraagt zich apart vindt de universiteit en de enige die weet wat er speelt is stafarts (Rex Cremer). Door al dit raakt Victor verstrikt in zijn gedachten.</p>\n<p>In deel drie komt Victor weer in contact met Rex. Rex ontmoet de kinderen en de Dokter legt uit dat ze te snel oud worden. In 1 jaar tijd verouderen ze namelijk 10 tot 15 jaar. Voor het overlijden van de kinderen komt hun draag moeder om hun gezelschap te houden tot het voorbij is. voor dat Victor er is, is er zelfs al een overleden. Het boekt eindigt met dat dokter Victor Hoppe zich zelf kruizicht omdat hij zichzelf een soort jezus vind. Het dorp kijkt in gruwel toe.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Verhaalanalyse</strong></span></p>\n<p><span class=\"font-size-12px\">Thema:</span></p>\n<p>God/christendom is overduidelijk het thema. Je merkt het aan alles, bijvoorbeeld zijn zoons hij is letterlijk hun maker en dat hij zichzelf met jezus vergelijkt.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Voorspelbaarheid:</span></p>\n<p>Het boek was zeker het minst voorspelbare boek wat ik heb gelezen voor deze opdracht.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-12px\">Personages:</span></p>\n<p>Ze waren allemaal heel interessant. Ik heb er geen aanmerken op. iedereen zat goed in elkaar.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Taalgebruik:</span></p>\n<p>Ik vond het boek best wel lastig om te lezen het taalgebruik was wel goed daar in tegen.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Structuur:</span></p>\n<p>Het verhaal bestaat zoals ik al had genoemd in de samenvatting uit 3 delen. 1 en 3 zijn allebei in het heden en 2 is in het verleden. Dit heeft de schrijver goed uitgekozen om zo te doen zodat we mooi het mysterie stapsgewijs konden oplossen.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Informatie over de schrijver:</strong></span></p>\n<p>Stefan Brijs is een Belgische schrijver. Hij debuteerde in 1997 met het boek 'de verwonding'. Het genre waar hij zich mee bezig houd is: Magische realisme.</p>\n<p> </p>\n<p><span class=\"font-size-14px\"><strong>Mijn mening:</strong></span></p>\n<p>Het boek was heel anders dan de rest dat ik heb gelezen. Hier zat toch wat meer filosofische gedachten gangen in. Ik vond het best verfrissend maar wel een lastig boek.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6085808"
            },
            "heading": {
                "type": "heading",
                "content": "Overige opdrachten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Aan het einde van havo 5 moeten jullie een mondeling examen afleggen over 10 gelezen boeken. Deze boeken lees je in havo 4 en havo 5.</p>\n<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n<em>Denk eens terug aan de boeken die je gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Beantwoord de vorige vragen en verwerk je antwoorden in een goedlopend geheel.<br/>\nKies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom? Beantwoord ook deze vragen en verwerk de antwoorden in een goedlopend geheel.</em></p>\n<p>Plak je antwoorden hieronder</p>\n<p> </p>\n<p><strong><span class=\"font-size-16px\">Wat is je startpositie?</span></strong></p>\n<p> </p>\n<p><span class=\"font-size-12px\">Mijn start positie:</span></p>\n<p>Vanwege mijn dyslexie lees ik eigenlijk alleen wanneer het moet. Ik heb dan ook de afgelopen jaren alleen gelezen in de Nederlands les. Vorige vakantie heb ik een poging gedaan om ''The game of Thrones'' boeken te gaan lezen maar dat was ook dramatisch. Het kost mij nou eenmaal te veel moeite. Ik heb dan ook niet zoveel aan te raden naast het standaard ''Harry Potter'' wat iedereen wel is heeft gelezen.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Plan:</span></p>\n<p>ik wil boeken gaan lezen die makkelijk weg te lezen zijn aan gezien ik nogal achter op schema loop. De volgende boeken ga ik lezen: alles is weg, een goede dag voor de ezel, kindertijd, komt een vrouw bij de dokter, quarantaine en schuld.</p>\n<p> </p>\n<p><span class=\"font-size-12px\">Typelezer:</span></p>\n<p>Aan alles merk je bij mij dat ik een ''belevend lezen'' type lezer ben. Ik haat lezen en door mijn dyslexie ben ik er ook nog is niet goed in. Echter ben ik geïnteresseerder in moeilijkere boeken aangezien ik de verhalen van de boeken die ik kan lezen niet leuk en te oppervlakkig. Dit houd dus het niet willen lezen instant aangezien ik wel van een goed verhaal houd maar het mij te veel moeite kost dan plezier om het te lezen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6119584"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht Havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table align=\"left\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Boek</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Waarom dit boek</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Waarom op die manier gekozen</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Wat vind je van het boek</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Wat heb je geleerd omtrent boeken</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Alles is weg</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Makkelijk te lezen</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Loop achter op schema</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>prima</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Makkelijke boeken zijn niet leuk</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Komt een vrouw bij de dokter</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Had de film een keer gezien</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Ik wist niet meer hoe de film eindigde</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>prima</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Een roman is niet mijn ding</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Een goede dag voor de ezel</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Geen speciale reden</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Had gewoon een boek nodig</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>vaag</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Drama is alleen leuk als het merendeel van het boek er over gaat</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Kindertijd</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Het speelt zich af in ww2</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Ww2 is interest</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>goed genoeg</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Oorlogs verhalen zijn vaak het zelfde</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Quarantaine</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Nu met de Covid-19 pandemie</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Ik wauw kijken of er parallel waren met de realiteit</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>saai</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>De kaft kan misleidend zijn</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-121-pixels\">\n<p>Schuld</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Geen speciale reden</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Had gewoon een boek nodig</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>saai</p>\n</td>\n<td class=\"width-121-pixels\">\n<p>Leukere boeken uit kiezen in havo 5</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> :schema</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Totaal over alle boeken:</p>\n<p>De enige parallel die alle boeken hier hebben is dat ik ze over het algemeen niet echt leuk vind dit komt dan ook door dat de boeken die ik zou lezen niet in de lijst staan van mogelijkheden.</p>\n<p> </p>\n<p>Slotvraag:</p>\n<p>Volgend jaar wil leukere boeken gaan lezen het liefst boeken zoals harry potter en ''the game of thrones'' maar dat soort boeken ben ik niet tegen gekomen in de lijst dus dat moet ik nog maar even aan zien</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6611310"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht Havo 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><span class=\"font-size-16px\"><strong>Essay literatuur.</strong></span></p>\n<p class=\"text-align-center\"><strong>Eindopdracht leeslogboek H5 door Tim van Dijk.</strong></p>\n<p> </p>\n<p>Een dyslect die zijn mening gaat geven over literatuur dat kan niet goed gaan, maar ik ga het toch doen. geloof het of niet maar deze opdracht vind ik het leukst van heel het logboek aangezien hoe ironisch ook met de titel van de opdracht je er niet zoveel voor hoeft te lezen en ik lekker mijn ongezouten mening mag geven. en laat dat nou net het gene zijn wat centraal staat in dit stuk: meningen van mensen.</p>\n<p>Want wat is 'literatuur' nou precies? Is het een checklist van feiten die je af kan gaan of is het eigenlijk toch gewoon de mening van 'poortwachters' die telt, Misschien wel een beetje van beiden?</p>\n<p>Als we gaan kijken naar het begrip 'literatuur' zie ik dat de meningen van de spelers op het 'literaire veld' eigenlijk gewoon bepalen wat het betekent. Dit blijkt duidelijk uit het feit dat zelfs de 'poortwachters' niet er over eens zijn wat wel door mag naar het 'literair veld' en wat niet. Tevens is het ook zo dat je bij elk boek kan zeggen dat het literatuur is of lectuur zolang je het maar goed weet te onderbouwen. Het is dus niet zoals bij wiskunde, als je daar bij een som fout hebt heb je hem fout en dan kan je nog met een Essay van 1000 woorden aankomen dat het niet zo is maar die som zal nooit goed gerekend worden. Verder denk ik ook dat de betekenis van het begrip 'literatuur' nooit zwart op wit vast gelegd kan worden omdat de 'poortwachters' hun economisch en symbolisch kapitaal willen behouden. Zei produceren, verkopen en recenseren alles wat het 'literair veld' heeft te bieden en dat willen ze niet zomaar weggeven om en stom begrip duidelijk te houden. Door het behouden van deze macht hebben ze goede controle over hun economisch en symbolisch kapitaal. Kortom het begrip 'literatuur' is meer mening dan feit.</p>\n<p>Toch vinden sommige mensen dat er maatstaven moeten worden bedacht voor literaire teksten. Mij lijkt dit echt een onbenullig plan. Waarom zou je immers een maatstaaf maken die toch continu verandert. Zoals ik al eerder zei de 'poortwachters' zijn er onderling nog niet eens over uit wat 'literatuur' is. Je kan gewoon weg iets niet meten wat gebaseerd is op meningen, als je dit probeert breng je jezelf en iedereen koppijn. Tevens lijkt het mij ook niet echt handig voor het school systeem aangezien met zo'n soort maatstaaf allemaal Nederlands (en misschien ook Engels) docenten arme leerlingetjes gaan opzadelen met onzin opdrachten allemaal gebaseerd omtrent de desbetreffende maatstaven. Christiaan Weijts beschrijft al in zijn tekst waar mee hij een aanval doet op de leeslijst op de middelbare school dat leerlingen worden bang gemaakt voor lezen door het school systeem, door opdrachten omtrent zo'n maatstaaf zal dit alleen nog maar meer gaan gebeuren.</p>\n<p>Conclusie van het hele verhaal is dan ook dat de 'poortwachters' van het 'literaire veld' de betekenis van het begrip 'literatuur' bepalen en dat dit waarschijnlijk ook niet veranderd zodat ze hun economisch en symbolisch kapitaal kunnen behouden. Verder is het vanwege deze reden ook onmogelijk om voor 'literatuur' een maatstaaf te maken en dat ook al zou je het doen het niet de samenleving zou bevorderen door de onduidelijkheid van de steeds veranderende mening van de 'poortwachters' en het meer afschrikken van jongeren om te gaan lezen.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "6085783"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2018 - 2019",
                        "reference": {
                            "value": "6085784"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "6085786"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "6085788"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "6085790"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "6085792"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "6085794"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "6085796"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "6085797"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "6085798"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "6085799"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "6085800"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "6085801"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "6085802"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "6085803"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "6085804"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "6085805"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "6085806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "6085807"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Overige opdrachten",
                "reference": {
                    "value": "6085808"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht Havo 4",
                "reference": {
                    "value": "6119584"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht Havo 5",
                "reference": {
                    "value": "6611310"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "20 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Musters, Marloes",
                    "reference": {
                        "value": "32690"
                    },
                    "firstName": "Marloes",
                    "infix": null,
                    "lastName": "Musters",
                    "emailAddress": "m.musters@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2018/2019",
                "url": "https://maken.wikiwijs.nl/127670/",
                "datePublished": "2018-09-05T10:46:39+02:00"
            }
        ]
    }
}