{
    "documentAuthors": [
        "Tibo van Helvoort"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tibo van Helvoort",
            "referenceName": null,
            "reference": {
                "value": "60930"
            },
            "firstName": "Tibo",
            "infix": null,
            "lastName": "van Helvoort",
            "emailAddress": "23105@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-12T16:01:51Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 163171,
    "title": "Leeslogboek havo 4 - 2019/2020 - kopie 1",
    "description": "",
    "lastModifiedDate": "2021-03-12T16:01:51+01:00",
    "dateCreated": "2020-06-11T13:38:21+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Helvoort, Tibo",
                "reference": {
                    "value": "60930"
                },
                "firstName": "Tibo",
                "infix": null,
                "lastName": "van Helvoort",
                "emailAddress": "23105@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/163171/"
    },
    "sections": [
        {
            "reference": {
                "value": "6099495"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6099496"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planning schooljaar 2019 - 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 ga je 6 boeken lezen. Bij elk boek update je het leeslogboek</p>\n<p>Hieronder vind je een schema met deadlines. Wanneer je dit schema volgt, weet je zeker dat je tijd genoeg hebt om alle boeken te lezen en je leeslogboek tijdig bij te werken. Je docent zal aangeven wanneer zij de leeslogboeken bekijkt. Op deze momenten kun je feedback ontvangen over de gelezen boeken en over de inhoud van je leeslogboek.</p>\n<p> </p>\n<p>Leeslogboek starten       zorg dat je leeslogboek uiterlijk vrijdag 31 augustus gemaakt is<br/>\nBoek 1                            periode 1 - week 39 - 23 tm 29 september<br/>\nBoek 2                            periode 2 - week 46 - 11 tm 17 november<br/>\nBoek 3                            periode 2 - week 3 - 13 tm 19 januari<br/>\nBoek 4                            periode 3 - week 8 - 17 tm 23 februari<br/>\nBoek 5                            periode 3 - week 14 - 30 maart tm 5 april<br/>\nBoek 6                            periode 4 - week 20 - 11 tm 17 mei<br/>\nLeeslogboek compleet   periode 4 - week 25 - 19 juni</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099498"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorwaarden boekkeuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In havo 4 lees je 6 boeken. Geef altijd aan je docent door welk boek je gaat lezen. Op deze manier kan de docent<br/>\ntijdig adviseren om eventueel een ander boek te kiezen.<br/>\n<br/>\n<strong>De boeken op je leeslijst moeten aan een aantal eisen voldoen</strong>:<br/>\n- De boeken moeten oorspronkelijk in de Nederlandse taal zijn geschreven. Dus geen vertaalde werken.<br/>\n- Je leeslijst mag 1 literaire thriller bevatten.<br/>\n- Er moet een ontwikkeling zichtbaar zijn in het niveau van de boeken die je leest.<br/>\nGebruik hiervoor <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a></p>\n<p><strong>Lezen voor de lijst</strong><br/>\nOp de website Lezen voor de lijst vind je 6 verschillende leesniveaus (<a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst/de-niveaus.html</a>) Probeer te bepalen welk niveau bij de start van havo 4 het beste bij jou past. Probeer om in havo 4 in elk geval één boek van een hoger niveau te lezen. Bij het mondeling in havo 5 komt de ontwikkeling ook ter sprake. Wil je een boek lezen dat je niet terug kunt vinden op Lezen voor de lijst? Overleg dan met je docent over het niveau van het boek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099500"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie leeslogboek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe ziet je leeslogboek eruit?</strong></p>\n<p>Je leest in havo 4 in totaal zes boeken. Bij elk boek moet je je leeslogboek updaten. Maak de opdracht in Wikiwijs en niet via een bestand als bijlage!</p>\n<p> </p>\n<p><strong>Bij elk gelezen boek moet er een reflectie terug te vinden zijn in je leeslogboek. Hiervoor moet je de volgende stappen doorlopen:</strong></p>\n<p>1. Zorg er eerst voor dat je een eigen leeslogboek aanmaakt. De instructie die je stap voor stap uitlegt hoe dit moet, vind je in de studiewijzer.<br/>\n2. De gemaakte opdrachten moeten direct zichtbaar zijn. Dat betekent dat je de teksten typt in Wikiwijs of kopieert vaunit Word. <strong>Je mag geen Worddocument toevoegen als bijlage!</strong><br/>\n3. Geef op het tabblad  'boekenoverzicht' een volledig overzicht van de gelezen boeken. Zo kun je in één oogopslag zien welke boeken je gelezen hebt. Noteer van elk boek: de titel, de auteur, het niveau van het boek en het aantal sterren dat je het boek zou geven. Hierbij geldt dat 5 sterren maximaal is. Houd dit overzicht up-to-date!<br/>\n2. Voor elk boek maak je vervolgens een verwerkingsopdracht bij het gelezen boek. De opdrachten waar je uit kunt kiezen, vind je bij het tabblad 'opdrachten'.<br/>\n3. Aan het begin en aan het einde van het schooljaar maak je de startopdracht en de eindopdracht.</p>\n<p><strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal hij/zij letten op de volgende aspecten:</p>\n<p>- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099502"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wikiwijspagina maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat je leeslogboek maken in je eigen Wikiwijspagina. Je hebt hiervoor deze Wikiwijspagina nodig. Deze ga je kopiëren naar je eigen Wikiwijsaccount. Daar kun je de pagina wijzigen door steeds je eigen verwerkingsopdrachten toe te voegen.<br/>\nHoe je deze Wikiwijspagina naar je eigen account kunt kopiëren, vind je <a href=\"https://maken.wikiwijs.nl/userfiles/6/6780f564bf784dd5c91a5c8e41ae49f672d00ce3.docx\" target=\"_blank\">hier</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099504"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verwerkingsopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In je leeslogboek is het van belang dat je bij elk gelezen boek vooral aangeeft wat je ervan vond en waarom. Je kunt hierbij kiezen uit een aantal vaste opdrachten of je maakt een eigen verslag waarin de voor jou belangrijkste informatie is opgenomen.</p>\n<p>Neem bij elk boek sowieso op: titel - auteur<br/>\nOp deze manier is het voor jouzelf en voor je docent direct duidelijk over welk boek het verslag gaat.</p>\n<p> </p>\n<p>Je mag bij elk boek kiezen uit onderstaande verwerkingsopdrachten:</p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Standaardverslag</span></strong></span></p>\n<p>Het standaardverslag bestaat uit de volgende onderdelen:<br/>\n- samenvatting van het boek<br/>\n- overzichtelijke analyse met de belangrijkste elementen uit de verhaalanalyse<br/>\n- informatie over de schrijver<br/>\n- je eigen mening over het gelezen boek<br/>\nBij deze opdracht geldt dat je alle informatie (met uitzondering van je eigen mening) letterlijk van internet mag overnemen. Vermeld in dat geval bij elk onderdeel de gebruikte bron. Wees kritisch in de bronnen die je gebruikt. Jij bent verantwoordelijk voor de kwaliteit van de verwerkingsopdracht.</p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Recensieopdracht</strong></span></p>\n<p>Schrijf een recensie waarin je elementen uit de samenvatting, de analyse, de schrijversinformatie en je eigen mening combineert. Let hierbij op het volgende:<br/>\n<strong>- Je schrijft de recensie voor iemand die het boek niet gelezen heeft</strong>. Laat de lezer van de recensie dus eerst kennismaken met het boek. Vertel kort waar het over gaat / neem een stukje uit het boek letterlijk over. Maak de lezer nieuwsgierig naar het verhaal<br/>\n- Vertel in de kern meer over de <strong>analyse en de schrijver</strong>. Combineer deze informatie met je eigen mening. Leg dus steeds uit wat jij ergens van vindt.<br/>\n- In het slot geef je je <strong>eindoordeel</strong>. Je vertelt wat je uiteindelijk 'over-all' van het boek vond. Je geeft een tip aan mogelijke lezers of reageert op de verwachting die je had voordat je ging lezen.<br/>\n- Je recensie krijgt een <strong>passende en pakkende titel.</strong> Dat kan een quote zijn uit het boek, het mag al iets zeggen over je eindoordeel. Als het maar origineel is en de aandacht trekt.<br/>\n- <strong>Markeer in je recensie de zinnen / zinsdelen waarin je je eigen mening</strong> verwoordt<strong>.</strong></p>\n<p> </p>\n<p><span class=\"font-size-14px\"><span style=\"color:rgb(75, 0, 130);\"><strong>O</strong></span><span style=\"color:#0000FF;\"><strong>pdracht van Lezen voor de Lijst</strong></span></span></p>\n<p>Maak de opdrachten die op de site <a href=\"http://www.lezenvoordelijst.nl/\"><span class=\"underline\">www.lezenvoordelijst.nl</span></a> horen bij jouw boek. Als er bij jouw boek opdrachten horen op verschillende niveaus, kies dan de opdracht die het beste bij jou past. Neem bij de uitwerking van de opdracht telkens de opdracht over en het bijbehorende antwoord. Geef tot slot kort aan waarom je voor deze opdracht gekozen hebt.</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Juryrapport</strong></span></p>\n<p>Je doet alsof het boek dat je hebt gelezen is ingezonden voor een landelijke boekenwedstrijd. Bij deze wedstrijd ben je als jurylid op zoek naar het beste Nederlandstalige boek. Om dit beste boek te kunnen kiezen, moet je eerst bepalen aan welke eisen het moet voldoen. 2 eisen zijn al bekend, namelijk: - <strong>het boek moet een verrassend einde hebben</strong> EN - <strong>de titel moet perfect de strekking van het verhaal weergeven</strong>.<br/>\nWat ga jij als jurylid op papier zetten:<br/>\n- Je vult de gegeven eisen aan met <strong>3 eigen eisen</strong> waarvan jij vindt dat het beste boek daaraan moet voldoen. Geef ook een korte motivatie / verantwoording bij elke eis: waarom vind je deze eis belangrijk?<br/>\n- Uiteindelijk heb je een lijst van 5 eisen verzameld die je nu moet gaan <strong>koppelen aan het gelezen boek</strong>. Dit doe je door bij elke eis een omschrijving te geven van jouw boek. Dus bijvoorbeeld: heeft het boek een verrassend einde? Waarom wel of waarom niet? De antwoorden hoeven niet altijd positief te zijn.<br/>\n- De laatste stap is bepalen of jouw boek het <strong>beste Nederlandstalige boek</strong> is. Dit doe je door een conclusie te schrijven bij de 5 eisen. Je geeft een korte samenvatting van jouw bevindingen en komt tot een eindoordeel. Dit eindoordeel hoeft niet altijd positief te zijn!</p>\n<p> </p>\n<p><span class=\"font-size-14px\" style=\"color:#0000FF;\"><strong>Brief van de uitgever</strong></span></p>\n<p>Bij deze opdracht kruip je in de huid van de uitgever. Je doet je alsof het boek dat je gelezen hebt, nog niet is uitgegeven.<br/>\nStel je voor: je werkt bij een uitgeverij. De schrijver van jouw boek komt binnen met zijn verhaal en vraagt of jij het werk wilt uitgeven. Je bent best enthousiast, maar je ziet nog wel ruimte voor verbeteringen. Je besluit om jouw reactie op papier te zetten en naar de schrijver te sturen.<br/>\nDe opdracht:<br/>\n- Schrijf een <strong>brief aan de schrijver</strong>. Je begint natuurlijk met een korte inleiding.<br/>\n- Vervolgens geef je <strong>jouw persoonlijke oordeel</strong> over het boek. Het is jouw oordeel, dat betekent dat het zowel positief als negatief kan zijn.<br/>\n- Daarna ga je aangeven waarom je op dit moment het boek <strong>nog niet wilt uitgeven</strong>. Je geeft 3 elementen waarvan je vindt dat deze aangepast moeten worden en waarom. Denk bij elementen aan de theorie van verhaalanlyse.<br/>\n- Als je hebt aangegeven wat je aangepast wilt hebben en waarom, ga je de schrijver <strong>advies geven</strong> in hoe hij/zij het moet aanpassen. Je hebt hier als uitgever natuurlijk een visie in. Dus: wat zou de schrijver moeten doen om ervoor te zorgen dat je het boek wel uitgeeft.<br/>\n- Je <strong>rondt de brief netjes af</strong>.</p>\n<p> </p>\n<p><span style=\"color:#0000FF;\"><strong><span class=\"font-size-14px\">Brief aan de uitgeverij</span></strong></span></p>\n<p>Stel je voor: het werk dat je gelezen hebt, heb je zelf geschreven. Je blijkt over bijzonder schrijftalent te beschikken. Het verhaal is nog niet gepubliceerd, maar je wilt graag dat een uitgeverij het uit gaat geven. Je besluit een uitgeverij te schrijven om je verhaal te promoten!<br/>\n- Je schrijft een <strong>brief aan een uitgeverij</strong>. Ga eerst eens op zoek naar bestaande uitgeverijen en kies een geschikte uit voor jouw boek.<br/>\n- Je <strong>introduceert jezelf als schrijver</strong> en je vertet kort waarom je deze brief schrijft.<br/>\n- In de kern <strong>introduceer je het verhaal</strong>. Je geeft informatie over de titel, het thema, het plot en het perspectief.<br/>\n- Je legt uit voor <strong>welk publiek</strong> jouw boek geschikt is. Koppel dit aan de niveaus van Lezen voor de Lijst en leg uit waarom dit het geschikte publiek is.<br/>\n- <strong>Rond je brief netjes af</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099506"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\"><strong>Algemeen</strong></p>\n<p class=\"text-align-left\">In havo 4 ben je verantwoordelijk voor het eerste deel van je leeslogboek. Aan het einde van het schooljaar moeten er 6 boeken terug te vinden zijn in je logboek. Je docent zal tussentijds aangeven wanneer zij de leeslogboeken bekijkt. In havo 5 vul je het leeslogboek aan met nog 4 boeken. Aan het einde van havo 5 vindt tot slot het mondeling plaats over de 10 gelezen boeken. Voor dit mondeling krijg je een cijfer. Het leeslogboek dat je in havo 4 hebt opgebouwd wordt beoordeeld met een cijfer. Dit cijfer is onderdeel van het PTA van Nederlands.</p>\n<p class=\"text-align-left\"><br/>\n<strong>Tussentijdse 'beoordeling'</strong><br/>\nWanneer je docent tussentijds je leeslogboek bekijkt, zal ze letten op de volgende aspecten:</p>\n<p class=\"text-align-left\">- Kwaliteit: heb je de juiste opdrachten gekozen die passen bij jouw visie op het gelezen boek? Heb je ook niet altijd de makkelijkste weg gekozen?<br/>\n- Ontwikkeling: is er in de gelezen boeken een ontwikkeling in niveau waar te nemen? Zoek je uitdaging en ontwikkeling in de boeken die je leest?<br/>\n- Volledigheid: geeft je opdracht een volledig beeld van jouw visie op het gelezen boek?<br/>\n- Taalgebruik: heb je niet te veel spel- en taalfouten gemaakt?<br/>\n<br/>\nJe krijgt feedback van je docente zodat je eventueel de gemaakte opdrachten kunt aanpassen. Natuurlijk kun je de feedback altijd gebruiken bij de komende opdrachten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordeling leeslogboek H4",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/208219875607fcc989e27464b585de6c1d252f87.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6099509"
            },
            "heading": {
                "type": "heading",
                "content": "Startopdracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6099510"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is je startpositie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is natuurlijk niet zo dat je pas in havo 4 begint met lezen. Jullie hebben allemaal al eerder boeken gelezen. De één misschien wat meer boeken dan de ander. De één leest alleen, omdat het moet, terwijl de ander ook voor zijn of haar ontspanning leest.</p>\n<p>Eén van de doelen die we in havo 4 en 5 met lezen hebben, is dat je je ontwikkelt op het gebied van literatuur. Je gaat nog beter ontdekken welk type boek past bij jou en waarom. Aan het einde van havo 5 moet je een beargumenteerde mening kunnen geven over jouw gelezen boeken.<br/>\n<br/>\nWe hebben dus een doel in havo 5, maar om een doel te hebben, moet je ook weten waar je gestart bent. Daarom de volgende opdracht voor jullie:<br/>\n </p>\n<p><em>1. Denk eens terug aan de boeken die je de afgelopen jaren gelezen hebt. Denk je dat dit literatuur of lectuur is? Wat is eigenlijk het verschil tussen literatuur en lectuur? Kies één van de boeken uit die je recentelijk gelezen hebt. Welk boek kies je en waarom? Raad je mensen dit boek aan of juist niet? En waarom?</em></p>\n<p>Beantwoord de vorige vragen en maak van je antwoorden een mooie tekst.</p>\n<p><em>2. In de les maak je een opdracht die gaat over welk type lezer je bent. Wat voor type ben jij?</em></p>\n<p>Verwerk de uitkomst van deze opdracht ook in je tekst.</p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099512"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst die je bij de startopdracht hebt gemaakt, nog eens goed door. Beantwoord de volgende vragen.</p>\n<p> </p>\n<p>1. <em>Welk soort boeken wil je gaan lezen dit jaar? Waaraan moet een leuk boek vooor jou voldoen?</em></p>\n<p><em>2. Ga naar <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\">https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</a> en bekijk welke titel je aanspreken. Maak hieronder een overzicht van de boeken die je wel aardig lijken om te lezen.</em></p>\n<p><em>3. Je moet 6 boeken lezen en het is verstandig je aan de planning van de docent te houden. Hoe ga je er voor zorgen dat je dit jaar op schema blijft?</em></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6099514"
            },
            "heading": {
                "type": "heading",
                "content": "Boeken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6099515"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boekenoverzicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het gouden ei </strong></p>\n<p>Schrijver: Tim Krabbé</p>\n<p>Jaar van uitgave: 1984</p>\n<p>Aantal sterren: 4 van de 5</p>\n<p>leesniveau 3 </p>\n<p> </p>\n<p><strong>Een hart van steen</strong></p>\n<p>Schrijver: Renate Dorrestein</p>\n<p>Jaar van uitgave: 1998</p>\n<p>Aantal sterren: 3 van de 5</p>\n<p>leesniveau 3</p>\n<p> </p>\n<p><strong>Sonny Boy</strong></p>\n<p>Schrijver: Annejet van der Zijl</p>\n<p>Jaar van uitgave: 2004</p>\n<p>Aantal sterren: 3 van de 5</p>\n<p>leesniveau 3</p>\n<p> </p>\n<p><strong>Over de streep</strong></p>\n<p>Schrijver: Marijke Höwler</p>\n<p>Jaar van uitgave: 2005</p>\n<p>Aantal sterren: 1 van de 5</p>\n<p>leesniveau 3</p>\n<p> </p>\n<p><strong>Lieveling</strong></p>\n<p>Schrijver: Kim van Kooten</p>\n<p>Jaar van uitgave: 2015</p>\n<p>Aantal sterren: 3 van de 5</p>\n<p>leesniveau 2</p>\n<p> </p>\n<p><strong>Ijstijd</strong></p>\n<p>Schrijver: Maartje Wortel</p>\n<p>Jaar van uitgave: 2014</p>\n<p>Aantal sterren: 3 van de 5</p>\n<p>leesniveau 2</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099517"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 1 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tibo van Helvoort</p>\n<p>Boek 1: Het gouden ei</p>\n<p>schrijver: Tim Krabbé</p>\n<p>Samenvatting</p>\n<p> </p>\n<p>Rex en Saskia zijn onderweg naar een huisje bij de Middellandse Zee. Ze maken een onnodige stop bij het tankstation TOTAL om te tanken. Ze besluiten er nog even te blijven begraven daar een muntje. Saskia gaat dan nog even wat drinken halen. Rex denkt terug aan de vakantie, toen hij Saskia alleen had gelaten op de landweg in Italië. De benzine was op en Rex ging toen benzine halen. Ze was toen heel bang en eenzaam geweest, net als in haar droom over het gouden ei. In die droom zat ze in het heelal opgesloten in een gouden ei. Ze kon er niet uit, maar alleen als het enige andere gouden ei in het heelal tegen haar aan botste. Dit zou wel haar dood betekenen. Rex had Saskia een tijdje niet terug zien komen, dus ging hij haar zoeken. Hij kon haar nergens vinden en ze kwam ook niet meer terug…</p>\n<p> </p>\n<p>8 jaar later zit Rex met zijn nieuwe vriendin Lieneke aan het strand in Italië. Ze gaan meedoen met een wedstrijdje volleybal. Rex had met zichzelf afgesproken dat hij haar ten huwelijk zou vragen als ze zouden winnen. Ze wonnen en tijdens het diner vroeg Rex Lieneke ten huwelijk. Na het aanzoek praten ze over Saskia, ook al zou Saskia terugkomen, zou Rex voor Lieneke kiezen. Dezelfde nacht krijgt Rex de droom over het gouden ei.</p>\n<p> </p>\n<p>Het is 1950 en Lemorne is 16 jaar. Hij vraagt zichzelf af wat er zou gebeuren als hij van de tweede verdieping van een flatgebouw naar beneden zou springen. Hij besluit te springen en lag toen 6 weken in het ziekenhuis met een gebroken been en een dubbele armbreuk. 21 jaar later redt Raymond een meisje uit het water. Zou ik nu ook in staat zijn een misdaad te plegen?' vroeg hij zich af.</p>\n<p> </p>\n<p>Het is drie jaar later en Lemorne bereidt zijn misdaad voor. Hij gaat in zijn vrije middagen, avonden en weekenden naar een afgelegen huisje, dat hij zogenaamd aan het opknappen is. Hij koopt ook een pistool en doet allemaal experimenten om te kijken hoe vrouwen reageren op hem. Op een avond gaat hij naar de TOTAL-benzinestation. Hij probeerde twee vrouwen mee te lokken, maar het mislukte bij beide gevallen. Bij het derde poging was het raak. De derde vrouw was namelijk Saskia. Saskia vond zijn sleutelhanger erg mooi en vroeg waar hij die had gekocht. Lemorne verzon als smoesje dat hij daar in handelde en dat ze er een kon kopen. Zo lokte hij haar naar haar auto en toen ze dichtbij de auto was, deed Lemorne een doekje met een chloroform om haar mond. Door het chloroform werd ze bewusteloos en kon ze meegenomen worden door Lemorne.</p>\n<p> </p>\n<p>Na de vakantie met Lieneke stelt Rex een opsporing campagne op voor Saskia. Hij kan haar namelijk niet uit haar hoofd zetten en moet weten wat er met haar is gebeurd. Plotseling staat Lemorne voor zijn deur en zegt dat hij weet wat er met Saskia gebeurt is. Hij zal alleen vertellen wat er met haar is gebeurd, op de voorwaarde dat Rex hetzelfde ondergaat. Rex weet dat hij hierdoor zal overlijden, maar gaat toch met Lemorne mee. Rex wordt wakker in een kist en realiseert dan dat hij en Saskia levend begraven zijn.</p>\n<p> </p>\n<p>In het laatste hoofdstuk merkt Lieneke dat Rex spoorloos verdwenen is. Een tijdje verschijnen er foto's van Rex en Saskia in de krant, maar ze werden nooit meer gevonden.</p>\n<p> </p>\n<p>Analyse</p>\n<p>Er zijn een paar punten zeer belangrijk om er voor te zorgen dat je het boek gaat begrijpen, want als je deze punten mist dan is de kans groot dat je het boek niet gaar begrijpen.</p>\n<p>1 de tijdsperiode waarin het gebeurd, want op sommige moment verspringt de tijdsperiode opeens.</p>\n<p>2 dat je de link kan leggen tussen de dingen die zich afspelen in het hoofd van Lemorne en de vermissing van Saskia.</p>\n<p>3 begrijpen waarom het boek het gouden ei heet.</p>\n<p> </p>\n<p>Schrijver</p>\n<p>De schrijver is Tim Krabbé. Tim is geboren in Amsterdam op 13 April 1943. Deze man schreef veel romans, naast romans heeft hij ook nog boeken geschreven over zijn twee grootse passies: schaken en wielrennen. Hij heeft nog meer boeken geschreven, zoals De renner, De grot, Marte Jacobs en Een goede dag voor de ezel. Het motief en thema van Het gouden ei zijn ook kenmerkend voor het andere werk van Tim Krabbé. Hij schrijft in zijn andere boeken ook over misdaad en romantiek. In zijn manier van schrijven omschrijft hij alles zo kort en concreet mogelijk.</p>\n<p>Tim Krabbé werkte eerst als een journalist en in 1967 ging hij als schrijver werken en werd een van de beste twintig schakers van Nederland.</p>\n<p>De auteur was erg populair geworden door zijn boeken, maar hij heeft ook andere beroemde mensen in zijn familie zitten. Zijn moeder Margreet Reiss was een filmvertaalster en ook een schrijfster. Zijn vader Maarten Krabbé en zijn grootvader Hendrik maarten Krabbé waren beide bekende kunstschilders. Zijn broer Jeroen Krabbé is een acteur, regisseur en kunstschilder. Ook heeft hij nog een halfbroer Mirko Krabbé en hij is een multimediakunstenaar.</p>\n<p> </p>\n<p>Mijn mening</p>\n<p>Ik vind dit een heel leuk boek, omdat het net even een ander boek is dan ik gewent ben. Dit boek heeft heel veel laten nadenken over Lemorne. Hoe voelde hij zich, wat speeld er in zijn hoofd, waarom geeft hij zijn zoektocht niet gewoon op. Deze vragen gingen constant door mijn hoofd. Dit boek zat voor mijn gevoel zo anders in elkaar dat toen ik bijna het einde was eigenlijk geen idee had van wat ik daadwerkelijk gelezen had. Na wat opgezocht te hebben op internet kwam er een beter beeld van in mijn hoofd. Het gouden ei is een van de diepzinnigste, maar des al niettemin een van de leukste boeken is die ik heb gelezen. Ik zou hem dus zeker aanraden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099518"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 2 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tibo van Helvoort</p>\n<p>Boek 2: Een hart van steen<br/>\nGeschreven door Renate Dorrestein. </p>\n<p>Juryrapport</p>\n<p>Het beste Nederlandstalige boek moet voldoen aan de volgende eisen:</p>\n<ul>\n<li><span class=\"underline\">Het moet een verassend einde hebben</span>; Het is belangrijk dat de lezer nog een keer verrast wordt in het verhaal. Doordat aan het einde te doen kan de lezer gaan nadenken over de rest van het boek en waarom het dit einde heeft. Ook kan het ervoor zorgen dat door het leuke, verassende einde de lezer nog een boek van dezelfde schrijver wil lezen.</li>\n</ul>\n<ul>\n<li><span class=\"underline\">De titel moet de perfecte strekking van het verhaal weergeven</span>; De titel zorgt voor de aantrekking van een lezer. Als het een pakkende titel heeft zorgt dat er al vaak voor dat mensen het sneller gaan lezen. Als ze het boek gelezen hebben moeten ze kunnen aangeven waarom het die titel heeft.</li>\n<li><span class=\"underline\">Je moet je goed kunnen inleven in de hoofdpersoon</span>; als je je goed kan inleven in de hoofdpersoon wordt het leuker om verder te lezen. Je verdiept je in iemand anders en gaat zo een heel verhaal door.</li>\n<li><span class=\"underline\">Niet te lange, overbodige zinnen</span>; Als het hele lange zinnen zijn wordt het moeilijker om het verhaal te snappen. Ook zullen lezers sneller afhaken, omdat het te veel moeite kost om die zin te lezen en te snappen. Ook geen overbodige zinnen, hierdoor wordt het verhaal te lang en soms ook saaier.</li>\n<li><span class=\"underline\">Niet te veel moeilijke woorden</span>; Het boek moet makkelijk te lezen zijn. Als er teveel moeilijke woorden in staan zal de lezer de tekst niet meer begrijpen en zal sneller niet meer willen doorlezen.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p>Voldoet het boek aan alle eisen?</p>\n<ul>\n<li><span class=\"underline\">Het verrassende einde</span>; Ja, het boek heeft een verrassend einde, want eigenlijk wordt iedereen uit het gezin vermoord maar dan opeens is de moeder Ellen vergeten. Terwijl je dacht dat zij ook vermoord zou worden.</li>\n<li><span class=\"underline\">De Titel</span>; Er worden op 3 verschillende manieren een aanleiding geven naar de titel;</li>\n</ul>\n<ul>\n<li>De familie leden liggen onder een grafsteen in de vorm van een hart.</li>\n<li>Een hart van steen verwijst naar de hoofdpersoon, want die zou (figuurlijk) een hart van steen hebben gekregen in haar jeugd.</li>\n<li>Ook de moeder van de hoofdpersoon zou sinds de geboorte van haar kind een hart van steen hebben gekregen.</li>\n</ul>\n<p> </p>\n<p>Dus ja, de titel geeft een strekking van het verhaal.</p>\n<ul>\n<li><span class=\"underline\">Je moet je goed in de hoofdpersoon kunnen inleven</span>; Ja, je kan je goed inleven in de hoofdpersoon. Er wordt veel vertelt over haar en je krijgt elke keer weer wat informatie erbij zodat het verhaal logischer wordt</li>\n<li><span class=\"underline\">Niet te lange, overbodige zinnen</span>; Helaas had het boek wel lange zinnen. Hierdoor werd het soms wat onduidelijk. Ook stonden er heel veel overbodige zinnen in het verhaal. Dat werd soms saai om te lezen.</li>\n<li><span class=\"underline\">Niet te veel moeilijke woorden;</span> Er staan niet heel veel moeilijke woorden in het boek. Altijd wel een paar, maar die storen niet tijdens het lezen.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Conclusie</span></p>\n<p>Het boek voldoet dus aan alle eisen op één na. Dat er soms te lange zinnen in het boek waren betekende niet dat het niet het beste boek van Nederland is. Ook buiten de overbodige zinnen kon je het verhaal nog snappen. Het is een spannend verhaal en je kan je goed inleven in de hoofdpersoon. Het boek 'een hart van steen' was het zeker waard om te lezen. Dus het boek is zeker het beste boek van Nederland.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099519"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 3 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Beste uitgeverij,</p>\n<p>Ik ben Tibo van Helvoort, een 28 jarige schrijver. Ik heb al vele boeken geschreven en literatuur interesseerde me al vanaf het moment dat ik kon lezen. In 2017 ben ik begonnen aan een nieuw boek, Sonny Boy. Na maanden gewerkt te hebben aan dit verhaal zou ik het boek nu graag willen uitgeven.</p>\n<p> </p>\n<p>Het thema van het verhaal is 'krachtige liefde in oorlogstijd'. Het verhaal gaat over een Surinaamse man Waldemar en over de rooms-katholieke Rika. Rika is getrouwd met Willem Hagenaar en woont samen met hem en hun vier kinderen. De sfeer tussen Rika en Willem was niet altijd positief. Willem weet niet hoe hij moet omgaan met het opstandige gedrag van zijn vrouw. Hij reageert hierop heel fel. Nadat Rika zijn man had betrapt op vreemdgaan, vertrok Rika naar haar moeder. Die liet haar helaas niet binnen. Ze vond uiteindelijk en plek in Den Haag en nam Waldemar Nods in huis. Hij betaalde huur voor de kamer en zo kon Rika ook doorkomen met geld.<br/>\nAl snel ontstond er een speciale band tussen Waldemar en Rika. Ook al was Rika nog niet gescheiden van Willem, ze kreeg toch een relatie met de zwarte man. Willem was hier niet blij mee en pakte zijn kinderen van haar af. Rika kreeg samen met Waldemar ook een kind, Waldy. Dat was het enige kind wat ze toen nog had. Het stel kreeg het slecht. Ze waren arm en hadden geen geld voor de huur van hun huis. Enkele maanden nadat ze waren verhuist liep alles weer goed. Ze hadden een heel pension en verhuurden kamers. Helaas werd dat verstoord toen soldaten erachter kwamen dat Rika joden onderdak had gegeven. Waldemar en Rika kwamen terecht in een strafkamp. Waldy werd achtergelaten bij een gezin buiten de stad.</p>\n<p> </p>\n<p>Het verhaalperspectief is geschreven in de alwetende verteller. Zo kom je over iedereen evenveel te weten.<br/>\nIk heb het verhaal 'sonny boy' genoemd. Sonny boy is de naam van een liedje die Rika en Waldemar luisterden. Vanaf het moment dat ze dat liedje hadden geluisterd kregen ze gevoelens voor elkaar. Het boek leidt ook naar het kind wat Rika en Waldemar kregen. De naam werd Waldy, maar zijn bijnaam was Sonny Boy.<br/>\nHet verhaal zal vooral geschikt zijn voor het publiek tussen de 16 jaar en 30 jaar. Het heeft niveau 3 van lezen voor de lijst. In het verhaal komen moeilijke woorden voor met langdradige zinnen. Je moet dus veel nadenken om het verhaal te begrijpen.</p>\n<p> </p>\n<p>Ik hoop dat u met deze informatie meer te weten bent gekomen over mijn nieuwe boek en ik hoop dat het hiermee wordt uitgegeven.</p>\n<p>Met Vriendelijke Groet,</p>\n<p>Tibo van Helvoort</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099520"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 4 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tibo van Helvoort</p>\n<p>Recensie boek 4</p>\n<p>Het vierde boek wat ik gelezen heb in Havo 4 is 'Over de streep'. Het boek is geschreven door Marijke Höwler. Ik denk dat het boek niveau 4 zal hebben. <strong>Zelf geef ik het boek 1 ster, omdat ik het boek niet zo leuk vond om te lezen en er zaten teveel details in. Er werd teveel onzinnigs gezegd vond ik. Sommige delen vond ik nog wel redelijk leuk om te lezen.</strong></p>\n<p> </p>\n<p>Het boek 'Over de streep' gaat over een volwassen vrouw waarvan haar ouder hulpbehoevend zijn. Julia weet soms niet wat ze moet doen met zichzelf of met haar ouders. Hierdoor is er drama in het verhaal. Er wordt vertelt over wat er gebeurt met ouders die ziek zijn en in een verpleeghuis terechtkomen. Er ontstaan veranderingen tussen ouders en hun kinderen. Zo wordt het in het verhaal vertelt.<br/>\n               ''Waar ben je bang voor, Julia?''<br/>\n               ''De dood, dokter.''<br/>\n               ''Daar denk je dikwijls aan?''<br/>\n               ''Altijd, behalve als ik slaap, maar slapen…''</p>\n<p> </p>\n<p>Het thema van het verhaal is psychologie en drama. <strong>De drama in dit verhaal vond ik soms een beetje overdreven met teveel bijbedoelingen en details. Het psychotische deel van dit verhaal vond ik wel apart om te lezen</strong>, want je gaat wel meer denken tijdens het lezen. Er zaten in het verhaal ook heel veel details in. <strong>Dat vond ik niet fijn lezen en zo duurde het lezen voor mij ook langer.</strong><br/>\nMotieven in het verhaal zou ik zo niet weten. Ik heb niet gemerkt tijdens het lezen dat er steeds iets herhaalt werd.<br/>\nDe hoofdpersoon in dit verhaal is Julia. Zij is een dochter van de hulpbehoevende ouders. De bijpersonen zijn de dokter en het zusje van Julia; Michèlle. De achtergrondfiguranten zijn de hulpbehoevende ouders. <strong>Dat de hulpbehoevende ouders de achtergrondfiguranten waren vond ik jammer, want ik had wel meer willen weten over hoe die ouders zelf in het leven stonden.</strong><br/>\nHet perspectief is geschreven in de ik-perspectief. Het perspectief is gelegd bij Julia. <strong>Ik vind dat een goede keuze aangezien je zo je goed kan inleven in wat Julia meemaakt met haar ouders</strong>.<br/>\nIn het verhaal worden verschillende ruimtes omschreven. De ruimte waar Julia het meeste zit is het kamertje bij de dokter. En er wordt ook vertelt over het verpleeghuis.<br/>\nHet verhaal is in de tegenwoordige tijd geschreven. En het is ook in chronologische volgorde geschreven, maar wel met flashbacks en flashforwards erin. Het boek heeft 174 bladzijdes en er zijn maar 3 hoofdstukken zonder titel. In het verhaal zit bijna geen spanning. <strong>Dat vind ik wel jammer aangezien ik wel van een beetje spanning houd in boeken.</strong><br/>\nHet boek heeft een gesloten einde. <strong>Het einde vond ik wel heel mooi</strong>. En zelfs het einde zette je nog aan het denken.<br/>\nDe schrijfster Marijke Höwler is geboren op 27 juli 1938 in Koog aan de Zaan. Ze is na een paar jaar verhuisd naar Amsterdam en is daar gestorven op 5 mei 2006 aan kanker. Ze was getrouwd met Ype Isaac Höwler. Marijke heeft in totaal 18 boeken geschreven. Haar eerste boek kwam uit in 1964. Dat was het boek 'Tranen van niemand'. Het laatste boek wat ze uitbracht was in 2005 'Over de streep'.</p>\n<p> </p>\n<p><strong>Kort samengevat vond ik het boek niet het leukste om te lezen. Ik vond dat er teveel details in werden vertelt. De helft van het verhaal vond ik ook niet boeiend om te lezen</strong>. Het boek ging vooral over psychologische onderwerpen. <strong>Daar houd ik niet zo van. Je merkt tijdens het lezen ook dat je veel gaat nadenken. Ik vind dat niet fijn, ik wil graag gewoon door kunnen lezen</strong>. Voordat ik het boek ging lezen had ik verwacht dat er wel spannende dingen in voor zouden komen, maar dat was helaas niet zo. Dus als je van verhalen houdt waarin veel details worden verteld, waarin er veel diepzinnige zinnen worden gebruikt en waarbij je veel moet nadenken zou ik het zeker lezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099521"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 5 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tibo van Helvoort</p>\n<p>Brief aan uitgeverij<br/>\nBoek Lieveling</p>\n<p> </p>\n<p><em>Uitgeverij Pelckmans<br/>\nBrasschaatsteenweg 308<br/>\n2920 Kalmthout</em></p>\n<p> </p>\n<p>Beste uitgeverij,</p>\n<p>Ik zal me even voorstellen. Ik ben Tibo van Helvoort, een 16 jarige student van het Mondriaan College Oss. Ik zit nu in leerjaar 4 van het havo. Sinds kort heb ik een nieuw boek geschreven, 'Lieveling'. Ik ben zelf heel tevreden over het boek en zou het daarom willen uitgeven. Met deze brief wil ik u informeren over mijn geschreven boek.</p>\n<p> </p>\n<p>Het boek 'Lieveling' gaat over een meisje, Puck, die vanaf haar 5<sup>e</sup> misbruikt wordt door haar stiefvader. Ze durft tegen niemand te vertellen wat ze meemaakt, maar het gaat steeds slechter met haar. Ze werd onzeker en kreeg anorexia. Dat werd zo erg dat ze werd opgenomen in het ziekenhuis. Uiteindelijk heeft de familie van Puck ingegrepen en verdwijnen Puck en haar moeder uit Zwijndrecht, waar ze destijds woonden. Haar moeder is geestelijk ziek, waardoor het verhuizen moeilijk is. Ze hebben ook geen geld meer want die heeft haar moeder weggegooid. Het boek heeft een open einde waardoor de spanning erin blijft.</p>\n<p> </p>\n<p>De titel van het verhaal heet 'Lieveling'. Deze titel heb ik gebruikt, omdat de stiefvader van Puck haar steeds lieveling noemt. Een andere reden voor de titel is dat Puck altijd graag zingt en uiteindelijk het lied van Wim Sonneveld aan tafel zingt. Het lied gaat over een man die aan alle vrouwen denkt die hij niet kan krijgen vanwege zijn eigen vrouw. Hij wil van zijn vrouw af, maar noemt haar alsnog 'lieveling'.<br/>\nHet thema van het verhaal is misbruik, geld en depressie.<br/>\nHet boek is geschreven vanuit het ik-perspectief. In dit verhaal is alles geschreven vanuit Puck en wordt er duidelijk hoe zij zich voelt en hoe ze denkt.</p>\n<p> </p>\n<p>Het boek is geschikt voor personen boven de 15 jaar. Het onderwerp is namelijk best heftig en als jongeren van 12 dat boek gaan lezen kan dat zwaar vallen. Een andere reden dat de leeftijd vanaf 15 jaar geschikt is, is omdat jongeren onder de 15 jaar vaak nog niet weten wat verschillende woorden of zinnen betekenen. Het boek is namelijk niveau 3, dus is dat lastig te lezen voor hun. Een 15 jarig of ouder persoon zal het verhaal sneller begrijpen.</p>\n<p> </p>\n<p>U heeft nu hopelijk een duidelijk beeld gekregen over mijn boek en wat het inhoudt. Ik hoop dat u het boek snel zal uitgeven. Ik hoor het nog wel!</p>\n<p>Met Vriendelijke Groet,</p>\n<p>Tibo van Helvoort<br/>\n<em>Kuipers Rietberstraat 153A<br/>\n5348 SJ Oss</em></p>\n<p><em>tibovanhelvoort@gmail.com</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099522"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 6 - havo 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tibo van Helvoort</p>\n<p>Boekverslag 6</p>\n<p>Boek: <strong><em>Ijstijd</em></strong></p>\n<p>Auteur: <strong><em>Maartje Wortel</em></strong></p>\n<p>Genre: <strong><em>Psychologische roman</em></strong></p>\n<p>Eerste uitgave: <strong><em>2014</em></strong></p>\n<p>Pagina's: <strong><em>240</em></strong></p>\n<p>Geschikt voor: <strong><em>bovenbouw havo/vwo</em></strong></p>\n<p>Punten: <strong><em>3 uit 5</em></strong></p>\n<p>Oorspronkelijke taal: <strong><em>Nederlands</em></strong></p>\n<p>Uitgeverij: <strong><em>De Bezige Bij</em></strong></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><em><span class=\"underline\">Samenvatting</span>:</em></strong></p>\n<p>Een man genaamd James Dillard voelt zich alleen. Hij heeft een hele bazige moeder. Omdat hij zich alleen voelt gaat James naar een praatgroep voor mensen die zich alleen voelen, maar James loopt al snel weg. Het is niks voor hem. Het regent dus hij blijft onder een afdakje staan. Daar ontmoet hij de liefde van zijn leven: Marie.</p>\n<p>James woont in een hotel maar gaat later met Marie samenwonen op een privé eiland in Zweden. Dit doen ze omdat Marie een eetprobleem heeft en ze denkt dat ze daar pas tot zich zelf kan komen. James wilde dit eerst niet maar heeft zich laten overhalen.</p>\n<p>Uiteindelijk krijgen ze ruzie en kan Marie het niet meer aan op het eiland. Ze verlaat het eiland. James is er kapot van en gaat een week later ook terug naar Nederland. Hij verblijft zoals gewoonlijk weer in een duur hotel. Hij zit in de put maar dan belt een vrouw hem op, Monica. Ze stelt hem voor om een boek te schrijven. Hij gaat in eerste instantie akkoord. Hij komt erachter dat Monica een heel ander verhaal wil dan dat James wil schrijven. Hij komt tot de conclusie dat al de vrouwen in zijn leven hem willen commanderen en hij besluit zich zelf te gaan worden.</p>\n<p> </p>\n<p><strong><em><span class=\"underline\">Analyse</span>:</em></strong></p>\n<p><strong><em>Personages</em></strong><em>:</em></p>\n<p><span class=\"underline\">Marie</span></p>\n<p>Marie (geen achternaam) wordt op 26 door James geschat als hij haar voor de eerste keer (22 december) ontmoet. Ze is een bijzonder meisje en laat zich door hem meenemen. Ze is niet heel mooi maar in zekere zin wel aantrekkelijk voor James. Ze woont in een blauwe studentenflat, waarvan af nogal wat mensen springen die het leven niet meer zien zitten. Ze vrijen meteen, maar dan wordt al duidelijk dat Marie iets mankeert. Ze wil niet met het licht aan vrijen. Het lijkt alsof hij haar niet naakt mag zien. Dat blijft zo in hun ruim een jaar durende relatie zo. Ze wil naar een eiland in Zweden en James die rijk is besluit dat voor haar te kopen. Als ze daar zijn, heeft hij het meer naar haar zin dan zij. Het lijkt een meisje dat nooit rust zal kennen. Ze zoekt een man die niet in alles met haar meegaat en die man moet beslissingen durven nemen. Maar in haar eerste relatie (met een steward) werd er voor haar beslist, namelijk dat ze een abortus moest ondergaan en dat heeft ook geen goede gevoelens bij haar opgeroepen. Naarmate de relatie voortduurt, blijkt duidelijk dat Marie een anorexia probleem heeft. Ze ruikt vies uit haar mond. Na een voor James volmaakte vrijpartij, heeft ze genoeg van hem en ze vertrekt met een helikopter van het eiland. James ziet haar daarna niet meer terug. Leeft ze eigenlijk nog wel of is ze ook van haar eigen flat gesprongen? Wortel houdt er van om niet alles in haar romans op te lossen.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">James Dillard</span></p>\n<p>James Dillard is begin dertig jaar. Hij is een man die altijd heeft gedaan wat anderen van hem verlangen. Zijn moeder heeft hem op zijn 19e gedropt in een hotel en hij heeft daar sinds die tijd gezeten. In zijn pubertijd was er een symbolische anekdote van het schoolvriendinnetje Birgit die hem geblinddoekt liet fietsen en op haar aanwijzingen moest hij toen fietsen. Het lijkt erop alsof James die blinddoek een groot deel van zijn leven heeft opgehouden. Hij is in het hotel blijven wonen, heeft zijn studie over A Clockwork Orange afgemaakt maar er weinig mee gedaan. Op een dag komt Marie in zijn leven en hij doet ook gewoon weer wat zij wil. Hij neemt haar mee naar zijn hotel en ze vrijen. Het licht mag van haar niet aan en hij laat dat zo. Eigenlijk geeft hij haar in alles haar zin: tot het kopen van een Zweeds eiland toe. Hij heeft het daar beter naar zijn zin dan Marie. Als hij haar duidelijk maakt dat haar bezitten op het eiland het einde van zijn dromen is, krijgt ze het benauwd en ze laat hem in de steek. Hij kan zich niet van haar losmaken en heeft de raad van zijn moeder nodig om verder te kunnen. Hij neemt zijn hotelleven weer op, totdat Monica hem vraagt een boek te gaan schrijven: weer laat hij zich leiden door een ander en komt de motivatie niet uit hemzelf. Hij moet van haar en zijn moeder een roman schrijven, maar van de auteur Chuck kan hij beter beginnen met verhalen. Het lijkt erop dat hij aan het einde van de roman eindelijk zijn eigen zin gaat doen. Hij vertrekt bij Monica.</p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Monica</span></p>\n<p>Monica is in tegensteling tot Marie het toonbeeld van de uiterlijk perfecte vrouw. Ze is heel aantrekkelijk ondanks dat ze wat ouders is dan James, heeft een perfect gebit (in tegenstelling tot Marie die een hoektand mist). Ze neemt vanuit haar werkgever het initiatief om met James in contact te treden en hem te vragen een boek te schrijven. Ze geeft hem aanwijzingen zoals alle andere vrouwen in zijn leven altijd hebben gedaan (zijn moeder, Marie) . Maar na de Zweedse affaire met Marie en zijn Amsterdamse ontmoeting met de Amerikaanse schrijver Chuck Palahniuk gaat James zijn eigen weg. Monica doet wat neerbuigend over de Nederlandse literatuur: de echte schrijvers zijn dood.</p>\n<p> </p>\n<p> </p>\n<p><strong><em><span class=\"underline\">Thematiek</span></em></strong></p>\n<p>Liefdesrelatie: problemen/ echtscheiding</p>\n<p>In deze roman gaat het voornamelijk over de nog onverwerkte liefdesrelatie tussen James en Marie. Hun eerste ontmoeting is door het toeval geregeld (schuilen onder een afdak). Ze gaat met hem mee meteen na zijn eerste vraag en die eerste dag gaan ze al met elkaar naar bed. Dat doen ze daarna nog 386 keer, want Marie houdt een aantekeningenboekje bij. Hun seksuele relatie is wild, geil en luidruchtig, maar ergens schaamt Marie zich voor haar uiterlijk (het licht moet uit wanneer ze vrijen). Ze heeft bovendien een eetprobleem wat haar ook wel verder verwijderd van James. James lijkt gelukkig op het Zweedse eiland, maar Marie is dat niet meer. Ze vlucht van het eiland en typisch voor James is dat hij zijn moeder vraagt wat hij nu moet doen. De relatie is over, maar Marie leeft door in het hoofd van James.</p>\n<p> </p>\n<p> </p>\n<p><strong><em><span class=\"underline\">Motieven</span></em></strong></p>\n<p><br/>\n<span class=\"underline\">Abortus</span></p>\n<p>In de roman vertelt Marie aan James dat ze in haar vorige relatie een abortus heeft ondergaan. Dat gebeurde tegen haar zin en de wijze waarop haar vriend haar daarna behandelde, had hem van haar vervreemd. Het heeft er alles weg van dat Marie de abortus niet goed heeft verwerkt en dat dit invloed heeft op haar relatie met James.</p>\n<p><span class=\"underline\">Identiteitsontwikkeling</span></p>\n<p>James zit in een identiteitscrisis. Wie ben je, hoe kijkt een ander tegen je aan? Laat je je dingen aanleunen die andere mensen tegen je zeggen. Marie verwacht een andere man, een die initiatief neemt. Tot aan zijn dertigste heeft James eigenlijk steeds gedaan wat anderen van hem willen. Zijn moeder heeft hem gedropt. Marie laat hem in de steek. Monica wil dat hij een roman gaat schrijven volgens haar plannen en niet gaat beginnen met verhalen. Het heeft er alle schijn van dat de Amerikaanse schrijver van The Fight Club, Chuck P. hem ander doet inzien. Hij heeft niet alleen seks met James, maar hij geeft ook aanwijzingen over wat hij moet gaan schrijven. Blijkbaar ziet James uiteindelijk in wat zijn nieuwe bestaan wordt. Hij durft afstand te nemen van wat anderen altijd voor hem regelen. Maar ja, je weet het bij Wortel nooit helemaal zeker.</p>\n<p><span class=\"underline\">Moeder-zoonrelatie</span></p>\n<p>De moeder van James heeft maar één kind gekregen en ze heeft er opzettelijk voor gekozen dat het er bij één bleef. James voelt zich daar wat bezwaard over. Zijn moeder heeft eigenlijk nooit tijd voor hem en wil een geheel eigen carrière opbouwen. Ze zet hem op zijn 19e af in een hotel en betaalt daarna ruim 11 jaar de hotelrekening. Ze besteedt weinig aandacht aan hem en hij kan haar moeilijk te pakken krijgen. Maar omdat ze hem financieel steunt, laat ze hem ook niet los. Waarschijnlijk heeft ze er de hand in dat hij een aanbod krijgt om een roman te schrijven. De houding van Monica is namelijk hetzelfde als die van zijn moeder. Uiteindelijk maakt hij zich van beide vrouwen (beiden moederfiguren, want Monica is ouder) los. Monica is een substituut-moeder, want aan haar schrijft hij in een mail over zijn relatie met Marie (en hij doet dat voor het eerst in de o.v.t.)</p>\n<p><span class=\"underline\">Kunstwereld</span></p>\n<p>Maartje Wortel laat haar personages kritisch kijken naar de literatuur. Ze laat Monica vertellen dat de echte schrijvers dood zijn (blz.16) en de Amerikaanse schrijver Chuck Palahniuk zegt dat \"schrijvers die praten, geen schrijvers zijn. Ze willen alleen maar op de televisie (blz.173). \"Iedereen wil tegenwoordig maar een boek schrijven.\" En een door James aangesproken recensent (blz.151) zegt dat het maar goed is dat mensen nog in God geloven, want dan zullen ze ook wel in boeken geloven.\" Op geestige, kritische wijze kijkt Maartje Wortel naar het gebiedsterrein waar ze zelf al behoorlijke resultaten heeft geboekt.</p>\n<p><span class=\"underline\">Anorexia</span></p>\n<p>Marie lijdt gaandeweg de relatie met James steeds meer aan een eetstoornis. Ze eet zo weinig dat ze uit haar mond begint te stinken. Ze heeft waarschijnlijk ook een hekel aan haar eigen lichaam, want James mag het niet bewonderen bij de seks.</p>\n<p> </p>\n<p> </p>\n<p><strong><em><span class=\"underline\">Structuur &amp; perspectief</span></em></strong></p>\n<p>Er zijn twee delen in deze roman:<br/>\n<strong>I Hotel Arena/Winter en deel II Stayokay/Winter</strong></p>\n<p>Beide delen worden onderverdeeld in hoofdstukken die niet genummerd zijn en geen titel dragen. Ze worden van elkaar gescheiden door witregels. Beide delen zijn vrijwel eigen groot: deel I heeft 10 hoofdstukken en deel II negen. In beide delen loopt de chronologische volgorde van heden en verleden door elkaar heen. Er zijn twee belangrijke tijdlagen: het verhaalheden waarin James wordt gevraagd door een uitgever (via Monica) om een boek te gaan schrijven en de liefdesgeschiedenis van  James en Marie die kort daarvoor heeft plaatsgevonden en verbroken is.</p>\n<p>De verteller is een ik-figuur James Dillard die in het verhaalheden ongeveer dertig jaar is. Hij vertelt in de tegenwoordige tijd (zie een hoofdstuk waarin zijn oppas over de achtjarige James beweert dat hij altijd alles in de tegenwoordige tijd vertelt). Ook in deel II vertelt hij in de o.t.t. over zijn relatie met Marie. Slechts in de briefmail die hij aan Monica verstuurt in de nacht dat hij zijn eerste twee verhalen heeft geschreven vertelt hij in de o.v.t (ook over Maria).</p>\n<p><strong><em><span class=\"underline\">Slotzin</span></em></strong></p>\n<p>Ik ga terug naar het begin, naar datgene waarnaar ik op zoek ben, tussen de aanval en de verdediging in. Denken en praten en voelen tegelijk. Ik duw de tafel van me af, sta op en loop naar buiten. Hier ben ik. James Dillard</p>\n<p> </p>\n<p>Bron: <a href=\"https://www.scholieren.com/boek/12742/ijstijd/zekerwetengoed\" target=\"_blank\">https://www.scholieren.com/boek/12742/ijstijd/zekerwetengoed</a></p>\n<p> </p>\n<p><strong><em>Resensie:</em></strong></p>\n<p><span class=\"underline\">Ik vind het boek IJstijd mooi geschreven</span>. De verliefdheid van James wordt zo echt geschreven dat je gaat voelen wat hij voelt<span class=\"underline\">. Het verassende aan dit boek vind ik dat er opeens iemand, Monica, aankomt en vraagt of hij een boek wil schrijven</span>. Het hele boek zet je wel een beetje aan het denken, maar het is redelijk makkelijk door te lezen. <span class=\"underline\">Op sommige moment snapte ik niet in welk moment James zat</span>. Het leek een beetje van het verleden naar het heden te gaan. <span class=\"underline\">Dat vond ik jammer</span>. Voor de rest is dit boek zeker een aanrader.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099523"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 7 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Samenvatting</strong></p>\n<p>Het nog jonge meisje Marga Minco komt met haar familie terug in Breda na een evacuatie. Haar hele familie is van joodse afkomst en rond de tijd dat ze terug zijn gekomen zijn de Duitse bezetters in Nederland.                                                                                                                                                                                             </p>\n<p>De vader van Marga gaat met Marga een wandeling maken om te kijken of al hun oude vrienden er nog zijn. Tijdens die wandeling wordt het duidelijk hoe de oorlogssituatie er aan toe gaat en wordt er ook verteld hoe de mensen uit de buurt de evacuatie hebben beleefd.<br/>\nDe vader van Marga vind het nog niet nodig om onder te gaan duiken. Hij denkt dat het niet zo snel zal gaan en gelooft er niet in dat zij gearresteerd en verbannen zullen worden.</p>\n<p>Wat dagen later komt de vader thuis met een pakje vol met Jodensterren. Deze moesten ze op hun hun jassen spelden. Iedereen maakt alle sterren zonder moeilijk te doen vast op hun jassen en doen maar of het normaal is. Het lijkt wel op wat versiering voor hun kleding.</p>\n<p>Naarmate de tijd langzaam verstrijkt verslechtert de situatie steeds. Op een gegeven moment moeten de vader en Marga's broer (Dave) zich melden om zich te laten onderzoeken/testen door de Duitsers. Dit is voor een selectie wordt gemaakt voor de werkkampen. Dave weet dat dit foute boel is en weet aan een soort ziekte medicijn te komen met een ziekmakende vloeistof. Vooraf drinkt Dave ervan. Het spul maakt hem ziek en het lukt hem om afgekeurd te worden. Vader wordt ook afgekeurd, maar niet vanwege het drankje.</p>\n<p>Weer wat later wordt iedereen er stevig aan herinnerd hoe ernstig de situatie nou eigenlijk echt is. De Duitse soldaten beginnen met aanhoudingen van joden. Marga's zus (Bettie) wordt meegenomen in een auto. Dit is een flinke schok. Marga ziet haar daarna nooit meer terug.</p>\n<p>Niet heel veel later krijgen ook Marga's ouders een bevel dat ze naar een getto in Amsterdam moeten komen. Marga en Dave zijn op dat moment nog herstellende van een ziekteperiode en hebben een doktersadvies gekregen dat zij het beste thuis moeten blijven. Lotte de vriendin van Dave mag daarom ook nog blijven om hen te helpen en te verzorgen. Dit heeft ook wel als nadeel dat Marga en Dave uiteindelijk moeten gaan doen alsof ze echt ziek zijn, terwijl te al beter zijn. Dit allemaal om ervoor te zorgen dat zij niet door de Duitse soldaten worden meegenomen. Uiteindelijk lopen ze , daarom beide de hele dag in hun pyjama.</p>\n<p>Na wat  tijd verstrekt besluit Marga toch terug te gaan naar haar ouders in de getto in Amsterdam. Ze moet nu afscheid nemen van Dave en Lotte en reisd in haar eentje met de trein naar het huis waar haar ouders verblijven. Hier blijkt dat de oorlog veel echter en veel dichterbij is dan in Breda ,Maar er is nog wel wat vrijheid voor hun als joden. Ze mogen wel naar de joodse kerk en ze mogen zelfs ook nog de Sabbat vieren.</p>\n<p>Op een bepaald moment moeten Marga en haar ouders de voorraadkelder induiken, omdat er soldaten langs hun raam voorbijkomen. In deze voorraadkelder verbergen ze zich zodat ze niet gezien zouden worden door de Duitse militairen, want deze zijn waarschijnlijk  bezig met de arrestaties van andere joden.</p>\n<p>Wat later moet Marga van haar moeder even naar de slager omdat er visite komt en dan hebben ze weer wat om op tafel te zetten. Ze keert wel al heel snel terug, want de Lepelstraat is ontruimd. En later krijgt het gezin ook te horen dat degene die op visite zou komen weg is.</p>\n<p>Geen lange tijd hierna slaat het noodlot toe. Op een avond staan de Duitse soldaten voor de deur. Marga en haar ouders hebben het geluk dat ze die ochtend een soort hol in hun tuin hebben gevonden. Vanuit dat hol zal niemand hun zien. Vader heeft dan ook het idee om zich hier in dit hol te verstoppen als ze worden opgehaald door de Duitse soldaten, maar zover komt het helaas niet. De soldaten breken de deur open en ze hebben te weinig tijd om weg te komen. De vader vraagt Marga om de jassen te gaan halen. Dit is niet wat Marga ging doen want toen ze eenmaal uit het zicht van de soldaten is neemt Marga de beste keuze. Ze vlucht en ontsnapt en gaat terug naar Dave en Lotte. Dave en Lotte zijn intussen ook ondergedoken in Amsterdam.</p>\n<p><br/>\nHier blijft ze even wonen ze. Lotte bleekt (maakt de kleur lichter) Marga's haar om het niet op te laten vallen dat ze daadwerkelijk joods is. Dave doet hetzelfde. Dit gaat even goed, totdat de vrouw bij wie ze onderduiken bezoek krijgt van een meneer die doorkrijgt dat ze joden zijn. De volgende dag vertrekken ze naar Utrecht. Op het station wordt Lotte gearresteerd en Dave sluit zich bij haar aan als ze wordt opgepakt. Marga is nu dus helemaal alleen. Marga vertrekt alleen met de trein naar Utrecht. Ze gaat als eerst naar het adres waar ze met haar broer en schoonzus eigenlijk al als eerst heenging. Helaas had de gastheer geen plaats en vertelt haar dat ze wel terecht kan bij een boerderij. Het duurt echter ook niet heel lang. Na een tijdje gaat ze terug naar Amsterdam en krijgt ze een nieuwe identiteit van Wout. Dit is een een kennis van haar en haar familie en brengt haar naar een huis waar ze helemaal veilig zal zijn.  Ze kan een geheel nieuw leven opbouwen door haar nieuwe indentiteit. als de oorlog uiteindelijk helemaal voorbij is ziet ze haar ouders, Bettie, Dave en Lotte nooit meer terug.</p>\n<p><strong>Analyse</strong></p>\n<p>De belangrijkste delen van het boek:</p>\n<p>1 het begin: hierin word verteld dat het gezin terug komen in een land waar oorlog speelt.</p>\n<p>2 het moment dat de broer van Marga een medicijn neemt om ziek te worden waardoor hij afgekeurd word voor een werkkamp. Dit komt nog vaker terug in het boek want uiteindelijk krijgen Marga en Dave het doktersadvies om thuis te blijven.</p>\n<p>3 het moment dat de ouders van Marga naar een getto in Amsterdam moesten verhuizen want hier laten ze ook zien dat de kinderen en de ouder gescheiden van elkaar leefde.</p>\n<p>4 op het moment dat Marga die vertrekt naar haar ouders in Amsterdam. Hier speelt het verhaal zich verder af.</p>\n<p>5 op het moment dat het gezin zich ging verschuilen voor de soldaten. Ze waren bang om opgepakt te worden.</p>\n<p>6 het moment dat de ouder van Marga worden opgepakt maar zelf weet te ontsnappen.</p>\n<p>7 het moment dat Marga een nieuwe identiteit krijgt en een nieuw leven op kan bouwen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>informatie over de schrijver</strong></p>\n<p>De schrijfster van het boek is Marga Minco. Ze is geboren op 31 maart 1920. De echte naam van Marga is Sara Menco. Marga was Joods en heeft de oorlog meegemaakt. Het boek is geschreven vanuit Marga zelf. Zij was de enige overlevende van haar gezin, door te ontsnappen van een arrestatie en daarna onder te duiken. Minco kreeg toen ook een nieuwe naam, dus vandaar de 2 verschillende namen.</p>\n<p> </p>\n<p>Tussen 1950 en 1954 verschenen korte verhalen van Minco in periodieken als <em>Mandril,</em> Haarlems dagblad en Het Parool. In 1957 verscheen Minco's eerste boek, Het Bittere Kruid.</p>\n<p> </p>\n<p>Marga heeft ook verschillende prijzen gewonnen voor het boek. Namelijk in 1957 de Multatuli-prijs en in 1958 de Vijverbergprijs.</p>\n<p> </p>\n<p>Meer boeken onder de naam van Minco zijn onder andere: Het adres, Terugkeer en Het huis hiernaast.</p>\n<p> </p>\n<p><img alt=\"Marga Minco - Wikipedia\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/TIBOVH~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-315-pixels width-233-pixels\"/></p>\n<p> </p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vond het een interessant boek en ik zou het zeker aanraden. Ik geef dit boek 5 van de 5 sterren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099524"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 8 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tibo van Helvoort</p>\n<p>Boekverslag 8</p>\n<p>Boek: <em><strong>alles is weg</strong></em></p>\n<p>Hoofd auteur: <strong><em>Anke Kranendonk</em></strong></p>\n<p>Co auteur<strong><em>: Lieke Kranendonk</em></strong></p>\n<p>Genre: <strong><em>non-fictie</em></strong></p>\n<p>Eerste uitgave: <em><strong>2008</strong></em></p>\n<p>Pagina's: <em><strong>212</strong></em></p>\n<p>Uitgeverij: <strong><em>Querido</em></strong></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Muis en Fae wonen in het dorp Baarn. Ze kennen elkaar al heel lang. Omdat Billy, Muis bang maakt durft Muis niet naar school (Billy is de oudere broer van Fae) De tweeling broer van Muis (Patrique) is heel verliefd op Fae en wil ook verkering met Fae en probeert haar dus van Muis af te pakken in een pauze wanneer Muis straf heeft. Zo gaat het het hele boek veder want Patrique probeert alles van Muis af te pakken. Ze krijgen een grote vriendengroep van de basisschool. Ze zijn heel vaak samen. Ze richten ook een clubhuis op wat eigenlijk een kraakpand is waar zwervers in hebben gewoond. Als ze op de middelbare school zitten en dus ouder zijn, gebeurd er van alles: ze gaan roken, blowen en alcohol drinken en Muis springt daar heel erg boven uit want hij doet alles voor zodat de rest dat na gaat doen.</p>\n<p>Wanneer het een keer een warme dag is, gaan ze naar een hoge brug in het dorp om daar vanaf te springen en te zwemmen. Maar Fae durft niet en vind het eigenlijk ook niet verstandig als Muis dat doet. Maar Muis is eigenwijs en doet het toch. De volgende vraagt Billy aan Muis om mee op vakantie te gaan met een grote vriendengroep. Maar Muis mocht niet van zijn vader en moeder, dus ging Billy alleen zonder Muis met de andere vrienden.</p>\n<p>Op een andere warme dag gaan de ouders van Muis en Patrique  een dagje weg en gaan en zijn Muis en Patrique alleen thuis. En aangezien dat Billy ook weg is besluit Muis om naar Fae te gaan en van daaruit gaan ze met een paar andere naar die hoge brug.</p>\n<p>Muis springt samen met een paar jongens van de brug af. Even later staan ze over de reling te kijken vanaf het hoogste punt. Ze zien een bootje komen en gaan met z'n alle op het bootje spuwen. Muis klom over de reling om beter te kunnen mikken…. Maar dan gaat het mis. Muis verliest zijn evenwicht en probeert de hand van Fae te pakken, maar het is te laat, hij grijpt mis en valt heel diep naar beneden langs een de palen waar de brug op staat. Iedereen is in paniek want, waar is Muis? Hij komt niet meer boven en na dat de politie ook onder water heeft gezocht komen ze tot de conclusie dat Muis dood is…. Een enorme shock voor iedereen, maar vooral voor Fae omdat zij hem misschien wel had kunnen redden, maar het lukte haar niet....</p>\n<p>De kinderen gaan naar huis  en ze moeten vertellen wat er is gebeurt. Niemand gelooft wat er is gebeurt, de meeste denken dat Muis direct gewoon ergens te voorschijn komt omdat het misschien een grapje zou zijn van Muis. Maar dat is niet. Muis is echt dood.</p>\n<p>Na dat Muis dood is, hangt er een rare sfeer in het dorp, het lijkt alsof het veel leger is zonder de altijd zo vrolijke, ondeugende en grappige Muis.</p>\n<p>Als op het einde van het jaar iedereen is geslaagd van school krijgen ze kaartjes voor het concert van The Red Hot Chili Peppers. Als ze daar zijn staan ze helemaal boven in Ahoy. Als Fae na beneden kijkt komt alles weer terug van de ervaring met Muis. ze ziet hem weer vallen en kijkt in zijn ogen. En kan hem nooit vergeten, die oh zo lieve Muis….</p>\n<p><strong>Analyse</strong></p>\n<p>Hier staan belangrijke momenten van het boek</p>\n<p>1 Muis is verliefd op Fae</p>\n<p>2 Muis valt van een brug</p>\n<p>3 de dood van Muis</p>\n<p>4 het concert van The Red Hot Chili Peppers</p>\n<p><strong>Mening</strong></p>\n<p>Ik vond dit een redelijk leuk boek om te lezen, omdat ik het leuk vond om te lezen hoe Muis en Fae opgroeiden. Het boek had verder niet veel diepgang wat ik minder leuk vond. Gelukkig was het boek wel makkelijk te lezen wat natuurlijk voor mij een pluspunt is.</p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-alles-is-weg-door-anke-kranendonk-80380\">https://www.scholieren.com/verslag/boekverslag-nederlands-alles-is-weg-door-anke-kranendonk-80380</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099525"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 9 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tibo van Helvoort</p>\n<p>Boekverslag 9</p>\n<p>Boek: <em><strong>vallen</strong></em></p>\n<p>Auteur: <strong><em>Anne Provoost</em></strong></p>\n<p>Genre: <strong><em>Sociale roman</em></strong></p>\n<p>Eerste uitgave: <em><strong>1994</strong></em></p>\n<p>Pagina's: <em><strong>264</strong></em></p>\n<p>Uitgeverij: <strong><em>Houtekiet/Fontein</em></strong></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Het verhaal begint dat Lucas in slaapkamer van zijn opa op de schrijftafel staat en Caitlin uit het ziekenhuis ziet komen en dat zijn moeder zegt dat hij naar haar toe moet gaan. Hij durft dat niet. Dan gaat het verhaal een paar weken terug in de tijd. Zijn opa is gestorven. Maar Lucas en zijn moeder gaan elke zomer naar het huis van zijn opa dus ook dit jaar weer. Hij verveelt zich heel erg omdat zijn vrienden er niet zijn en er niets te doen is. Dan wordt er een twee keer kort achter elkaar bij hen ingebroken. Zijn moeder wordt daar erg angstig van. Hij gaat naar een wapenwinkel en wil een alarmpistool kopen maar merkt dat hij te weinig geld daarvoor heeft. In de winkel ontmoet hij Benoit en Alex. Ze komen er achter dat hij de kleinzoon is van hun grote voorbeeld. Hij weet niets van het verleden van zijn opa af omdat zijn moeder hem daarover niets vertelt. Benoit zegt dat hij op zijn opa lijkt en maakt allemaal toespelingen op het verleden van zijn opa. Lucas wordt daar erg nieuwsgierig van en gaat op onderzoek uit. Hij ziet zijn moeder de schilderijen die zijn opa heeft gemaakt opruimen. Hij vraagt haar het een en ander erover maar zij wil er niets over vertellen. Om aan geld te komen gaat hij proberen die schilderijen te verkopen. Dan ontmoet hij Caitlin die in het klooster naast het huis van zijn opa woont en ziet haar dansen. Dan belt de politie en zegt dat hun gestolen spullen zijn gevonden in een huis.</p>\n<p> </p>\n<p>Hij gaat weer naar het dorp om schilderijen te verkopen en dan heeft hij genoeg geld voor een alarmpistool. In de wapenwinkel is Alex er weer. Die zegt dat Benoit Lucas graag wil ontmoeten en hem een dappere jongen vind. Hij krijgt het adres van Benoits huis maar gaat er verder niet op in. Op de terugweg gaat hij naar het politiebureau en komt erachter waar hun spullen liggen. Hij gaat naar de achterkant van dat huis maar daar komen een paar arabieren en die slaan hem in elkaar. Als de politie hem daar komt ophalen geeft hij het adres van Benoit op om daar heen gebracht te worden. Bij Benoit wordt hij goed verzorgd. En krijgt hij te horen hoe Benoit over asielzoekers denkt. Hij wordt daar erg door beïnvloed. Dan gaat hij weer naar huis. Benoit en Alex komen hem vaak bezoeken en komen erachter dat hij een kettingzaag heeft. Een poosje daarvoor had Lucas met de kettingzaag geprobeerd een boom te rooien maar de ketting was gebroken. Benoit zegt dat hij de zaag wil lenen en dat hij hem maakt. Lucas krijgt de zaag niet zomaar, hij moet 's avonds laat met de zaag een boom die bij de pastorie staat zo te beschadigen dat die weg gehaald moet worden. Hij snapt niet waarom maar doet het. Benoit zegt dat hij een echt vriend is. Dan vertelt Caitlin dat er 15 joodse kinderen verstopt zaten in de kelder maar dat die door zijn opa verraden en naar een kamp gestuurd zijn. Maar dat ze weer terug gekomen zijn en dat haar moeder een van hen was. Hij schrikt er erg van. Dan komt Benoit weer en die vraagt om benzine voor cocktails hij heeft het niet en gaat naar de winkel om het te halen. Lucas wil de benzine eigenlijk niet aan Benoit geven en daarom gaat hij extra veel hout zagen. Dat hout geeft hij weer aan Caitlin die dat weer aan Souer geeft. Maar er blijft toch genoeg benzine over en Benoit maakt er cocktails van. Op een dag gaat Lucas weer naar Benoit toe en legt Benoit uit waar de cocktails voor zijn. (lezen blz. 188) voordat ze gaan moet hij eerst meelopen met een betoging tegen de asielzoekers. Hij wil niet maar moet mee. Als hij daar loopt ziet hij dat Caitlin in de groep van mensen loopt die wel asielzoekers een plek willen geven. Dan rennen Benoit en Alex weg en nemen Lucas mee. Hij moet cocktails gooien. Als hij zo'n cocktail gegooid heeft voelt hij een soort macht maar walgt ook van zichzelf. Thuis hij gaat de sporen van de cocktails die bij hem gemaakt zijn, uitwissen. Maar er ontstaat brand. Gelukkig kan hij dat snel doven. Dan hoort hij een auto rijden en gaat kijken. Hij ziet dat Caitlin daarin zit. Dan ziet hij plotseling dat de auto slipt en omkantelt en begint te branden. Hij rent ernaar toe en probeert te helpen maar krijgt haar niet los. Hij haalt de kettingzaag en snijdt de gordel door. Dan trekt hij opnieuw aan haar maar nog lukt het niet hij kijkt naar beneden en ziet waardoor het komt (lezen blz. 216). Hij wordt als redder beschouwt maar durft Caitlin niet te bezoeken omdat hij weet wat hij heeft gedaan. Ze zal nooit meer kunnen dansen. Hij wil ook niets meer met Benoit te maken hebben. Maar Benoit pikt dat niet en zegt tegen Caitlin dat hij expres dat been heeft doorgezaagd. Dat hoort hij en vervolgens horen meer mensen dat waardoor hij allemaal verhoren krijgt en de pers op zijn dak krijgt. Hij sluit zich op in het huis. Dan bedenkt hij zich en gaat naar het politiebureau om Benoit aan te geven maar die kan zich helemaal vrij praten en vertelt wat Lucas allemaal heeft gedaan. Hij sluit zich weer op. Dan komt Caitlin weer thuis en eindelijk durft hij naar haar toe te gaan. Hij vertelt het hele verhaal ook dat van die cocktails. Daar wordt zij erg boos van en zegt dat zij hem wil aangeven bij de politie. Maar ze doet het toch niet. Ze moet weer terug naar het ziekenhuis. In het klooster zijn nu de asielzoekers opgenomen en Lucas helpt ze.</p>\n<p><strong>Analyse</strong></p>\n<p>hier staan belangrijke momenten van het boek</p>\n<p>1 het moment dat de opa overlijd</p>\n<p>2 de ontmoeting van Benoit en Alex en uiteindelijk ook die van Caitlin</p>\n<p>3 Arabieren die Lucas in elkaar slaan</p>\n<p>4 gooien van de cocktails</p>\n<p>5 Lucas gaat de asielzoekers helpen</p>\n<p> </p>\n<p> </p>\n<p><strong>Schijfster Anne Provoost</strong></p>\n<p>Anne Provoost is op 26 juli 1964 in het dorpje Poperingen geboren. Ze groeide op in het piepkleine dorpje Woesten in een gezin van 6 personen. Zelf kreeg ze later 2 kinderen. Ze vertelde al verhalen aan haar moeder, toen ze nog niet kon schrijven. Later, toen ze wel kon, schreef ze ze op. Ze hield ook veel dagboeken bij. Ze studeerde: 'Germaanse filologie'. Na haar studie ging Anne naar Amerika. Vanaf toen begon ze weer veel te schrijven. Ze schreef verhalen voor kinderbladen in Amerika en Vlaanderen en de eerste versie van 'Mijn tante is een grindewal'. Dit boek kwam pas later, toen ze alweer terug was in Belgie, af. In 1991 is het bekroond met de Boekenleeuw. Sinds 1 Januari 1996 is Anne Provoost fulltime schrijfster. De boeken van haar hebben meestal een open einde, want, zo zegt ze zelf: \"Da's eigen aan het leven. Alleen als de hoofdpersoon sterft, is het over. Zoniet, dan gaat het leven door.\"</p>\n<p> </p>\n<p> </p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vond het een leuk boek om te lezen dit kwam vooral door verschillende beelden die geschetst werden in het boek zoals de terugkoppeling naar de genocide en hoe Lucas werd beïnvloed door een racist. Ook was het fijn dat het boek niet heel veel bladzijdes had waardoor ik er vrij vlot doorheen kon lezen. </p>\n<p>Bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-vallen-door-anne-provoost-63155\">https://www.scholieren.com/verslag/boekverslag-nederlands-vallen-door-anne-provoost-63155</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6099526"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Boek 10 - havo 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tibo van Helvoort</p>\n<p>Boekverslag 10</p>\n<p>Boek: <em><strong>de renner</strong></em></p>\n<p>Auteur: <strong><em>Tim Krabbé</em></strong></p>\n<p>Genre: <strong><em>Psychologische roman</em></strong></p>\n<p>Eerste uitgave: <em><strong>1978</strong></em></p>\n<p>Pagina's: <em><strong>157</strong></em></p>\n<p>Uitgeverij: <strong><em>Prometheus</em></strong></p>\n<p> </p>\n<p><strong>Samenvatting</strong></p>\n<p>Op 26 juni 1977 doet Tim Krabbé mee aan een wielrenwedstrijd in Zuid-Frankrijk. Het is de ronde van de Mont Aigoual, die start en finisht in Meyrueis. Het is een wedstrijd van 137 km en vier cols, die hij samen met zijn trainingsmaat Kléber heeft verkend. Krabbé rijdt voor Anduze en zijn ploeg-leider is Stephan, een oud-wielrenner. Krabbé wil de wedstrijd graag winnen. Tijdens de wedstrijd zijn er veel demarages. Zo gaat Despuech er al na 1 km vandoor. Er ontsnappen meer wielrenners mee, zo ontstaat er een kop-groep. Na 70 km onstaat er uiteindelijk een kopgroep van Lebusque, Reilhan, Krabbé, Teissonniere Kléber, Barthelemy en een renner van Cycles Goff, alleen deze renners maken nog een kans op de overwinning. In deze kopgroep zijn er veel demarages en vallen mensen af en komen ze er iets later weer bij. Zeven kilometer voor het einde zijn er nog 4 wielrenners over, namelijk Krabbé, Reilhan, Lesbusque en Kléber. Krabbé is bang voor een eindsprint, want Reilhan is de beste sprinter. In de laatste kilometer gaat Krabbé aan kop, Reilhan in zijn wiel en opeens rijdt Lesbusque langs Krabbé, om de sprint voor hem aan te trekken. Krabbé volgt en rijdt Lesbusque weer voorbij, Reilhan komt steeds dichterbij en uiteindelijk wint Reilhan, de achterstand van Krabbé is minder dan tien cm.</p>\n<p> </p>\n<p><strong>Analyse</strong></p>\n<p>hier staan de belangrijkste momenten van het boek</p>\n<p>1 De voorbereiding en de start van de race, hier geeft hij aan dat hij er geen vertrouwen in heeft.</p>\n<p>2 na 111 km want hier word beschreven dat het alles of niks is en er alles gegeven moet worden</p>\n<p>3 de finish, hier eindigde Tim 2<sup>e</sup> na een verloren sprint</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Schrijver Tim Krabbé</strong></p>\n<p>De schrijver is Tim Krabbé. Tim is geboren in Amsterdam op 13 April 1943. Deze man schreef veel romans, naast romans heeft hij ook nog boeken geschreven over zijn twee grootse passies: schaken en wielrennen. Hij heeft nog meer boeken geschreven, zoals De renner, De grot, Marte Jacobs en Een goede dag voor de ezel. Het motief en thema van Het gouden ei zijn ook kenmerkend voor het andere werk van Tim Krabbé. Hij schrijft in zijn andere boeken ook over misdaad en romantiek. In zijn manier van schrijven omschrijft hij alles zo kort en concreet mogelijk.</p>\n<p>Tim Krabbé werkte eerst als een journalist en in 1967 ging hij als schrijver werken en werd een van de beste twintig schakers van Nederland.</p>\n<p>De auteur was erg populair geworden door zijn boeken, maar hij heeft ook andere beroemde mensen in zijn familie zitten. Zijn moeder Margreet Reiss was een filmvertaalster en ook een schrijfster. Zijn vader Maarten Krabbé en zijn grootvader Hendrik maarten Krabbé waren beide bekende kunstschilders. Zijn broer Jeroen Krabbé is een acteur, regisseur en kunstschilder. Ook heeft hij nog een halfbroer Mirko Krabbé en hij is een multimediakunstenaar.</p>\n<p><strong>Mijn mening</strong></p>\n<p>Ik vond een semi-leuk boek om te lezen. Het was een dun boek waardoor ik er redelijk snel doorheen ging, maar omdat het eigenlijk maar over 1 bepaalde rit ging was het wel een beetje eenzijdig.</p>\n<p>bron: <a href=\"https://www.scholieren.com/verslag/boekverslag-nederlands-de-renner-door-tim-krabb-70228\">https://www.scholieren.com/verslag/boekverslag-nederlands-de-renner-door-tim-krabb-70228</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6099527"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 4",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Mindmap",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/20db656c0d48cebecef1572cb63693c278774a68.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6099529"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht havo 5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6099530"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Visie op literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "SET Literatuur H5",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/e4e07abbe987012f01b65b6ea369220c0a1820af.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Literatuur is een mening</p>\n<p>Stelling: Wat we als 'literatuur' beschouwen heeft minder met de teksten zelf te maken dan met de mensen die erover moeten oordelen.</p>\n<p>In deze tekst zal ik het hebben over het onderwerp literatuur. Na mezelf ingelezen te hebben over het onderwerp literatuur blijven er steeds vragen in mijn hoofd hangen over de betekenis van literatuur.</p>\n<p>Wat is literatuur nou eigenlijk?</p>\n<p>Door de informatie die in heb geleerd heb ik meegekregen dat bij het bepalen van literatuur er voornamelijk gekeken naar boekkenmerken. Bij boekkenmerken moet je denken aan dingen zoals: diepgang, boodschap, woordgebruik en stijl. Om te kijken of deze kenmerken in voldoende maat in een boek verwerkt zijn (om te zeggen dat het een literair boek is) worden hiervoor mensen ingeschakeld (of ja ze schakelen zichzelf in door middel van reviews te schrijven en andere beoordelingen te geven). Deze mensen noemen we ook wel 'poortwachter'.  </p>\n<p>Waarom is het concept literatuur dan nog steeds zo onduidelijk?</p>\n<p>Beeld je even een stadje in genaamd Literatuur die in het stadje de beste 'zwaarden' (literaire teksten) maken. Het stadje probeert zich te beschermen tegen de inwoner van het stadje naast Literatuur genaamd Lectuur. De poortwachters hebben de taak op de stad te beschermen en dit doen ze door het zwaard te bekijken van de ridder die de stad wilt betreden. Het enige probleem hiermee is dat sommige zwaarden van de Lectuur bewoners extreem veel lijkt op die van de Literatuur inwoners waardoor de poortwachters niet meer weten wat nou van Literatuur en van Lectuur afkomt omdat iedereen een andere mening heeft over de zwaarden. Op het marktplein ( het literaire veld) worden nu zwaarden van de Literatuur en Lectuurbevolking verkocht meer niet maar nog steeds denken mensen te weten welke zwaarden uit welke stad komen, terwijl andere mensen accepteren dat alle zwaarden op elkaar lijken en dat je niet alle zwaarden mooi hoeft te vinden.</p>\n<p>Het beoordelen van Literatuur</p>\n<p>Iedereen kan een review schrijven over een boek, maar niet iedere review word even serieus genomen. Dit heeft te maken met je 'symbolisch kapitaal'. Symbolisch kapitaal heeft te maken met je imago en de contacten die je hebt in de boekenwereld. Maar waarom zal de mening van Jan (een normale burger die als hobby al zijn hele leven lang boeken leest en bestudeert) minder serieus worden genomen dan Sam die bij een uitgeverij werkt want je zou denken dat ze vergelijkbare kennis hebben maar dat is niet het belangrijkste bij het beoordelen van boeken.</p>\n<p> </p>\n<p>De mening van mensen zal altijd de overhand hebben</p>\n<p>Het beeld wat mensen maken over een literair boek is sterker dan het boek zelf. Ik denk dat we er allemaal mee eens zijn dat een 'Nijntje' boek geen literair boek is. Hiervoor hoef je het boek niet eens te lezen zou je zeggen. Wat nou als ik een Nijntje boek maak waar ik gebruik maak van een extreme hoeveelheid van de eerder genoemde boekkenmerken. In mijn en veel andere ogen zal de inhoud van het boek vallen onder literatuur, maar als je naar een persoon loopt en de kaft laat zien en vraagt of het boek lectuur of literatuur is zal vrijwel iedereen aangeven dat het lectuur is zonder te lezen. Deze sterke vooroordelen over boeken en schrijvers zullen nooit lijden tot een objectieve manier van beoordelen. Ook al lees je een boek zonder te weten wie het boek heeft geschreven of de voorkant van het boek gezien te hebben zullen de meningen nog steeds uit elkaar lopen.</p>\n<p>Conclusie</p>\n<p>Literatuur is altijd bepaald door de mensen die het lezen een niet door het boek zelf. Ik vind mijn tekst die ik hier heb geschreven literatuur. Er zal ergens wel een spelfout en/of een structuurfout zitten maar zo laat ik zien hoe het is om als dyslect een schrijver te zijn en kunnen ze leren van het andere spectrum. Mijn tekst in literatuur en je zal het moeten accepteren hoe het is.</p>\n<p>Gemaakt door Tibo (J) van Helvoort</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0c0d0d"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Algemeen",
                "reference": {
                    "value": "6099495"
                },
                "sections": [
                    {
                        "title": "Planning schooljaar 2019 - 2020",
                        "reference": {
                            "value": "6099496"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voorwaarden boekkeuzes",
                        "reference": {
                            "value": "6099498"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie leeslogboek",
                        "reference": {
                            "value": "6099500"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een Wikiwijspagina maken",
                        "reference": {
                            "value": "6099502"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verwerkingsopdrachten",
                        "reference": {
                            "value": "6099504"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordeling",
                        "reference": {
                            "value": "6099506"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Startopdracht",
                "reference": {
                    "value": "6099509"
                },
                "sections": [
                    {
                        "title": "Wat is je startpositie?",
                        "reference": {
                            "value": "6099510"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plan",
                        "reference": {
                            "value": "6099512"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Boeken",
                "reference": {
                    "value": "6099514"
                },
                "sections": [
                    {
                        "title": "Boekenoverzicht",
                        "reference": {
                            "value": "6099515"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 1 - havo 4",
                        "reference": {
                            "value": "6099517"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 2 - havo 4",
                        "reference": {
                            "value": "6099518"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 3 - havo 4",
                        "reference": {
                            "value": "6099519"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 4 - havo 4",
                        "reference": {
                            "value": "6099520"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 5 - havo 4",
                        "reference": {
                            "value": "6099521"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 6 - havo 4",
                        "reference": {
                            "value": "6099522"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 7 - havo 5",
                        "reference": {
                            "value": "6099523"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 8 - havo 5",
                        "reference": {
                            "value": "6099524"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 9 - havo 5",
                        "reference": {
                            "value": "6099525"
                        },
                        "sections": []
                    },
                    {
                        "title": "Boek 10 - havo 5",
                        "reference": {
                            "value": "6099526"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdracht havo 4",
                "reference": {
                    "value": "6099527"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht havo 5",
                "reference": {
                    "value": "6099529"
                },
                "sections": [
                    {
                        "title": "Visie op literatuur",
                        "reference": {
                            "value": "6099530"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "b3f61346-92c4-4fb5-9207-6a4142b64122": "Literatuur"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "havo4",
                    "havo5",
                    "leeslogboek",
                    "literatuur",
                    "nederlands"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "van der Ven, Jolanda",
                    "reference": {
                        "value": "35950"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "van der Ven",
                    "emailAddress": "j.vanderven@hethooghuis.nl",
                    "type": "author"
                },
                "title": "Leeslogboek havo 4 - 2019/2020",
                "url": "https://maken.wikiwijs.nl/145170/",
                "datePublished": "2020-06-18T14:16:12+02:00"
            }
        ]
    }
}