{
    "documentAuthors": [
        "Karlijn Korterink"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Karlijn Korterink",
            "referenceName": null,
            "reference": {
                "value": "112036"
            },
            "firstName": "Karlijn",
            "infix": null,
            "lastName": "Korterink",
            "emailAddress": "kkorterink@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-06-22T20:50:45Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 163851,
    "title": "De Vrijheid",
    "description": "",
    "lastModifiedDate": "2020-06-22T20:50:45+02:00",
    "dateCreated": "2020-06-22T12:27:25+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Korterink, Karlijn",
                "reference": {
                    "value": "112036"
                },
                "firstName": "Karlijn",
                "infix": null,
                "lastName": "Korterink",
                "emailAddress": "kkorterink@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/163851/"
    },
    "sections": [
        {
            "reference": {
                "value": "6132916"
            },
            "heading": {
                "type": "heading",
                "content": "Doel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wij, Eline Slot en Karlijn Korterink, hopen met het maken van deze wiki een duidelijk beeld te hebben geschetst over onze eigen instelling.</p>\n<p>We hebben het zo ingedeeld omdat we denken dat het zo duidelijk en overzichtelijk is.</p>\n<p>Zelf vonden we het leuk en interessant om hier mee bezig te zijn en zoveel vrijheid te hebben in het bedenken van een eigen instelling.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6132885"
            },
            "heading": {
                "type": "heading",
                "content": "De opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Kwaliteitszorg:</p>\n<p>Ontwerp je eigen instelling!</p>\n<p>Opdracht in groepen van 3 à 4 personen. Belangrijk daarbij is dat je dus vooral let op hoe je voldoet aan de kwaliteitszorg. De volgende elementen zitten er in ieder geval in:</p>\n<p>1.     Een uitgewerkte PDCA-cyclus (plan, do, check act), als zijnde een plan van aanpak</p>\n<p>2.     Een beschrijving van de instelling, inclusief gebouw, plaats, doelgroep, opleiding medewerkers, aantal medewerkers, zorg die er geboden wordt, doel van de instelling enz. enz.</p>\n<p>3.     Een visie/doelstelling van deze instelling, op basis van de wet- en regelgeving. Welke wetten staan centraal? Waarop heb je je visie gebaseerd?</p>\n<p>4.     Je beschrijft welke rol welke medewerker heeft om te zorgen dat de kwaliteit hoog blijft</p>\n<p>5.     Je schrijft minimaal twee protocollen om de kwaliteit te waarborgen.</p>\n<p>Je mag dit uitwerken met plaatjes, een soort maquette maken of andere creatieve ideeën toevoegen. Dit gebruik je om jullie instelling aan het eind van de periode te presenteren. Uiteraard moet bijvoorbeeld een protocol wel uitgewerkt worden in een word-document. Geef hiervoor aan wat je nodig hebt!</p>\n<p>Je mag hier ook een verslag van maken en aan het eind een prezi/powerpoint om je instelling te presenteren.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6132890"
            },
            "heading": {
                "type": "heading",
                "content": "Een beschrijving van de instelling; het gebouw, de plaats en doelgroep",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Kinderzorgboerderij De Vrijheid is bedoeld voor kinderen tussen de 4-12 jaar oud, met ruimte voor maximaal 15 kinderen. We coachen en begeleiden kinderen die op emotioneel en of sociaal gebied tegen problemen aanlopen. Daarom hebben wij deze plek voor de kinderen gecreëerd en hopen we het kind goede begeleiding en coaching te kunnen geven.</p>\n<p>Qua gebouw is er gekozen voor een kindercoaching boerderij. Hierbij willen we een rustige plek creëren. Met het hebben van dieren waar de kinderen voor kunnen zorgen en de omliggende natuur nabij de boerderij hopen we een sfeer te creëren waar de kinderen zich veilig en vertrouwd kunnen voelen.</p>\n<p>De kindercoaching boerderij is gelegen op een rustige locatie in de stad Lelystad in Flevoland.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6132894"
            },
            "heading": {
                "type": "heading",
                "content": "Aantal medewerkers en hun opleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Invulling van onze medewerkers/vrijwilligers:</p>\n<p>9 zorgmedewerkers, maximum van 5 vrijwilligers op een dag;</p>\n<p>3 medewerkers met een behaalde opleiding als kindercoach.</p>\n<p>2 medewerkers met een behaalde opleiding als sociaal werker.</p>\n<p>1 medewerker gespecialiseerd in autisme.</p>\n<p>1 medewerker gespecialiseerd in traumaverwerking.</p>\n<p>1 medewerker gespecialiseerd in familie-ervaringsdeskundigheid.</p>\n<p>1 medewerker gespecialiseerd in mindfulness.</p>\n<p>Aan de hand van de hoeveelheid kinderen op een dag zijn er een bepaald aantal medewerkers/vrijwilligers.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6132898"
            },
            "heading": {
                "type": "heading",
                "content": "Doel van de instelling en de zorg die daarbij geboden wordt",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De zorgboerderij is een instelling waar kinderen met een zorg- of hulpvraag terecht kunnen maar ook hun ontspanning kunnen vinden. Naast de zorg die we de kinderen bieden kijken we vooral naar de mogelijkheden van de kinderen en niet alleen naar de beperkingen. Dit zorgt niet alleen voor de groei en ontwikkeling van de kinderen maar ook voor het plezier in het dagelijks leven.</p>\n<p>Waar kunnen kinderen nou zoal last van hebben;</p>\n<ul>\n<li>Onzeker zijn</li>\n<li>Niet lekker in zijn/haar vel zitten</li>\n<li>Vaak verdrietig</li>\n<li>(Faal)angstig</li>\n<li>Autistisch</li>\n<li>Etc.</li>\n</ul>\n<p>Ons doel daarbij is door de inzet van onze medewerkers en vrijwilligers dat wij de kinderen helpen met hun problemen waar ze tegenaan lopen maar hun ook de ontspanning kunnen bieden die ze nodig hebben.</p>\n<p>Daarom hebben we er ook voor gekozen om de locatie op een rustige plek nabij de natuur te vestigen waarbij er ruimte is voor dieren waar de kinderen zich ook op kunnen richten. Dieren borstelen, eten geven, met de dieren spelen etc.</p>\n<p>Verder organiseren wij verschillende activiteiten zowel rondom de boerderij als daarbuiten. Denk hierbij aan samen avondeten koken, naar de speeltuin of met lekker weer naar een meertje, etc.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6132900"
            },
            "heading": {
                "type": "heading",
                "content": "Welke rol heeft elke medewerker om te zorgen dat de kwaliteit hoog blijft",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Bij al onze medewerkers staat het kind centraal en willen we de beste zorg geven die we de kinderen kunnen bieden. Daarom zijn er verschillende medewerkers werkzaam binnen de instelling, allemaal met een bepaalde achtergrond of specialisme binnen de bepaalde hulpgebieden.</strong></p>\n<p><strong>3 kindercoaches</strong>: De kindercoaches zijn eigenlijk de hoofdmedewerkers van de instelling. Het is aan hun de taak om gesprekken met ouders te voeren over de aanmelding van hun kind en over de bepaalde behandelingen die nodig zijn. Ook doen zij de kennismakingsgesprekken met ouder en kind. Zij ontvangen dus eigenlijk de nieuwe kinderen. Ook zijn zij het aanspreekpunt voor de andere medewerkers. De coaches zijn als het ware het 'hoofd' van de instelling, waar zowel de ouders, de kinderen en de medewerkers terecht kunnen.</p>\n<p><strong>2 sociaal werkers</strong>: Deze medewerkers zijn eigenlijk een soort aanspreekpunt voor de kinderen. Ze helpen de kinderen met algemene problemen en bedenken samen met de vrijwilligers leuke activiteiten. Dit zijn medewerkers waarbij de kinderen altijd terecht kunnen, voor wat dan ook.</p>\n<p><strong>Autisme gespecialiseerde medewerker</strong>: Deze medewerker is gespecialiseerd in het werk voor mensen met autisme. In dit geval om autisme bij kinderen. De medewerker biedt hulp aan kinderen die autisme hebben, lichte verschijnselen van autisme hebben of bij hoogbegaafdheid.</p>\n<p><strong>Trauma gespecialiseerde medewerker</strong>: Kinderen die trauma's hebben meegemaakt of bepaalde na verschijnselen hebben van een nare gebeurtenis kunnen terecht bij deze medewerker. We vinden het belangrijk dat kinderen hun verhaal kwijt kunnen en dat ze geholpen kunnen worden met dit soort problemen. Deze medewerker zorgt er dan ook voor dat kinderen hun verhaal kunnen delen en dat ze hier samen aan gaan werken, bijvoorbeeld ook door middel van bepaalde oefeningen.</p>\n<p><strong>Medewerker gespecialiseerd in familie-ervaringsdeskundigheid</strong>: Kinderen kunnen heel veel te verduren krijgen. Ook binnen het gezin of een familie kunnen er problemen ontstaan of krijgen kinderen niet de beste zorg die ze zouden moeten krijgen. Daarvoor hebben wij een medewerker die gespecialiseerd is binnen familieproblemen. Kinderen kunnen samen met deze medewerker in gesprek gaan en samen de situatie bekijken. Ook is er de mogelijkheid om met het kind en de ouders in gesprek te gaan. Of alleen de medewerkers en de ouders.</p>\n<p><strong>Mindfulness gespecialiseerde medewerker</strong>: Deze medewerker is meer gericht op de psychische gesteldheid van het kind. Kinderen zijn vaak erg druk en er gaat veel om in het hoofd van een kind. Daarom vinden wij het belangrijk dat er een medewerker aanwezig is die zich op dit gebied focust. Zo kunnen kinderen die toe zijn aan wat meer ontspanning of wat meer stress kwijt moeten terecht bij deze medewerker. Ook wordt er hier gefocust op de psychische 'problemen' van het kind.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6132902"
            },
            "heading": {
                "type": "heading",
                "content": "2 protocollen om de kwaliteit te waarborgen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6132904"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Omgangsprotocol",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Omgangsprotocol:</p>\n<ul>\n<li>Iedereen binnen de instelling wordt geaccepteerd en accepteert elkaars doen en laten.</li>\n<li>Iedereen houdt zich aan vastgestelde regels en aan de normen en waarden</li>\n<li>Pestgedrag tolereren wij niet. Zien wij dit toch gebeuren, dan gaan we gezamenlijk naar de situatie kijken.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6132907"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Regelingsprotocol",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>Er wordt 's avonds gezamenlijk gegeten met de kinderen en vrijwilligers die op dat moment aanwezig zijn. Dit eetmoment vindt plaats om 17:45 uur.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6132910"
            },
            "heading": {
                "type": "heading",
                "content": "Een uitgewerkte PDCA-cyclus (plan, do, check act)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een PDCA-cyclus uitwerken is om ervoor te zorgen dat de kwaliteit van de zorg systematisch te waarborgen is, er wordt gecontroleerd en waar nodig om dingen te verbeteren.</p>\n<p>PDCA -&gt; Plan, Do, Check, Act</p>\n<p>Als kindercoach wil je het uiterste uit de activiteiten halen voor de kinderen. Het is belangrijk dat het niet alleen een 'zorginstelling' is maar dat er ook leuke en ontspannen activiteiten voor de kinderen zijn.</p>\n<p>Het plan is om na elke vier maanden een 'bijeenkomst' te organiseren. De bijeenkomst is dan voor alle medewerkers, vrijwilligers, de kinderen die op de boerderij komen en ook de ouders van de kinderen.  Op dat moment heeft iedereen inspraak in activiteiten die ze leuk lijken om te doen. Een soort brainstormen over de activiteiten van de aankomende tijd. Zo heeft iedereen inspraak in wat leuk lijkt en kun je bekijken of dat te realiseren is.</p>\n<p>Wat ook belangrijk is bij die bijeenkomst is een soort vragenlijst in te vullen over de afgelopen 4 maanden. Laat ze het desnoods in een schriftje opschrijven als ze het anders lastig vinden om te onthouden. Wanneer dat wordt ingevuld kun je als medewerkers kijken wat er beter kan en wat positief was aan de vier maanden.</p>\n<p>Het belangrijke van de ouders in dit stuk is dat de ouders hun kinderen ophalen van de boerderij. Hoe komen de kinderen terug van de boerderij? Wat was leuk en wat vonden ze lastig, moeilijk of stom?</p>\n<p>Om zo met de groep te zitten en om de vier maanden te brainstormen en terug te kijken kun je er met zijn allen voor zorgen dat het een fijne en goede sfeer is en dat iedereen het naar zijn of haar zin heeft.</p>\n<p>Natuurlijk is het mogelijk om ondertussen de positieve en negatieve punten te benoemen maar door standaard om de 4 maanden een bijeenkomst te organiseren zorg je ervoor dat je het niet vergeet en iedereen zo zijn inbreng kan uiten. </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6132913"
            },
            "heading": {
                "type": "heading",
                "content": "Een visie/doelstelling van deze instelling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Volledige aandacht hebben voor iemand. Echt luisteren, kijken en de juiste vragen stellen. Zo hopen wij ieder kind op zijn of haar eigen manier de juiste begeleiding en ondersteuning te geven.</p>\n<p>Het is belangrijk om respect te hebben voor elkaar en iedereen in hun eigen waarde te laten.  </p>\n<p>Kijk om naar de mensen om je heen en wees een helpende hand waar nodig is.</p>\n<p>Ook zeggen we elkaar netjes elke keer als we bij de boerderij komen gedag en zwaaien we de kinderen aan het eind van de dag uit. Een fijn en warm onthaal is altijd fijn om te krijgen, en wij zijn blij dat de kinderen elke keer weer bij ons terug komen.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Doel",
                "reference": {
                    "value": "6132916"
                },
                "sections": []
            },
            {
                "title": "De opdracht",
                "reference": {
                    "value": "6132885"
                },
                "sections": []
            },
            {
                "title": "Een beschrijving van de instelling; het gebouw, de plaats en doelgroep",
                "reference": {
                    "value": "6132890"
                },
                "sections": []
            },
            {
                "title": "Aantal medewerkers en hun opleiding",
                "reference": {
                    "value": "6132894"
                },
                "sections": []
            },
            {
                "title": "Doel van de instelling en de zorg die daarbij geboden wordt",
                "reference": {
                    "value": "6132898"
                },
                "sections": []
            },
            {
                "title": "Welke rol heeft elke medewerker om te zorgen dat de kwaliteit hoog blijft",
                "reference": {
                    "value": "6132900"
                },
                "sections": []
            },
            {
                "title": "2 protocollen om de kwaliteit te waarborgen",
                "reference": {
                    "value": "6132902"
                },
                "sections": [
                    {
                        "title": "Omgangsprotocol",
                        "reference": {
                            "value": "6132904"
                        },
                        "sections": []
                    },
                    {
                        "title": "Regelingsprotocol",
                        "reference": {
                            "value": "6132907"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Een uitgewerkte PDCA-cyclus (plan, do, check act)",
                "reference": {
                    "value": "6132910"
                },
                "sections": []
            },
            {
                "title": "Een visie/doelstelling van deze instelling",
                "reference": {
                    "value": "6132913"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}