{
    "documentAuthors": [
        "Anthousa Theodoridis"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Anthousa Theodoridis",
            "referenceName": null,
            "reference": {
                "value": "136841"
            },
            "firstName": "Anthousa",
            "infix": null,
            "lastName": "Theodoridis",
            "emailAddress": "aftheodoridis@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-06-30T17:40:22Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 164176,
    "title": "Anthousa Theodoridis m9vf4b",
    "description": "",
    "lastModifiedDate": "2020-06-30T17:40:22+02:00",
    "dateCreated": "2020-06-30T17:32:42+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Theodoridis, Anthousa",
                "reference": {
                    "value": "136841"
                },
                "firstName": "Anthousa",
                "infix": null,
                "lastName": "Theodoridis",
                "emailAddress": "aftheodoridis@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/164176/"
    },
    "sections": [
        {
            "reference": {
                "value": "6152788"
            },
            "heading": {
                "type": "heading",
                "content": "Wie ben ik?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Mijn naam is Anthousa Theodoridis, ik ben geboren op 31 maart 2002 in Drachten.</p>\n<p>Ik ben een meisje dat leergierig is, doelgericht is, veel empathie heeft en sociaal is. Ik vind het leuk om met mensen bezig te zijn en daarom leek mij deze opleiding heel geschikt voor mij. Ik luister graag naar verhalen die mensen hebben te vertellen en help mensen graag met wat hun dwars zit. Vaak ben ik ook gezellig en praat ik veel met mensen.</p>\n<p>Natuurlijk zijn niet al mijn karakter eigenschappen goed. Ik ben heel temperamentvol en kan daarom heel bot overkomen in verkeerde situaties. Ook vind ik het moeilijk om soms mijn aandacht bij de les te houden. Ik vind praten heel leuk en dat doe ik ook op de verkeerde momenten.</p>\n<p>Mijn motivatie is dat ik mensen heel graag wil helpen met hun problemen zodat hun leven wat makkelijker gaat. Zelf heb ik ook problemen gehad in mijn verleden en heb ik nu een beter leven door hulpverleners. Hierdoor ben ik veel gaan nadenken over wat ik voor iemand anders zou kunnen doen en leek dit mij de perfecte opleiding ervoor.</p>\n<p>Ondanks dat ik veel motivatie heb moet ik mezelf wel aansturen. Ik vergeet best veel dingen en daar kan ik niet veel aan doen. Dus schrijf ik alles op wat ik moet doen. Om dit te voorkomen probeer ik zoveel mogelijk dingen op te schrijven en zo onthoud ik wat ik moet doen. Rust voor mij is vaak moeilijk te vinden omdat ik soms doordraaf in wat mijn interesse pakt. Ik heb hier nog wel moeite mee maar door mijn leraren, ouders en vrienden ga ik de goede richting op.</p>\n<p>Hoe anderen mij kunnen motiveren is door mij te helpen als ik iets niet snap waardoor ik mij prettiger voel. Ook motiveert het mij dat ik in een goede omgeving zit (mijn klas). Samenwerken met mensen die het ook serieus nemen vind ik ook fijn. Ook vind ik uitdagingen heel leuk wat deze opleiding ook met zich mee brengt.</p>\n<p>Wat ik doe als ik vast loop is klasgenoten/vrienden vragen om hulp en tips. Ook stel ik vaak uit als ik v ast loop omdat ik het dan niet meer snap. Vaak heb ik geen grip op de situatie en is het voor mij snel te chaotisch. Hiervoor schijf ik dus vaak mee met wat ik moet doen en dat helpt vaak al.</p>\n<p>Als laats wil ik natuurlijk wel met iets positiefs eindigen dus ga ik vertellen wanneer ik op mijn best ben. Ik ben op mijn best als ik lekker in mijn vel zit. Als ik veel werk heb om te doen en veel aan het leren ben. Ook ben ik op mijn best als ik leuke dingen aan het doen ben op school.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6152789"
            },
            "heading": {
                "type": "heading",
                "content": "periode 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><em>Periode 1</em></p>\n<p> </p>\n<ul>\n<li>In de eerste periode heb ik veel geleerd over ontwikkelingsfases van baby tot aan puber. Vaak weet je al wat over wat voor levensfases iemand in zit maar niet wat er allemaal gebeurd in die levensfases. Ik vond dit heel erg interessant omdat je hierdoor ook weet waardoor iemand bepaalt gedrag vertoont. Ook weet ik nu wat er lichamelijk gebeurd. Door de corona virus was deze periode wel heel apart aangezien je in een hele andere omgeving je school aan het doen bent. De eindopdrachten moesten we online doen wat ik heel fijn vind. Voor Engels moesten we een presentatie doen wat wegens omstandigheden in mijn privé leven ik helaas niet kon doen. We moesten voor ontwikkelingspsychologie en begeleiden &amp; coachen een documentaire kijken en daar onze eindeopdrachten over schrijven. Dit vond ik zelf heel erg leuk omdat ik veel heb geleerd door deze eindopdrachten. Voor rekenen had ik een 7.7 en voor Nederlands een 7,9. Op deze cijfer ben ik heel erg trots en heb ik mezelf bewezen dat ik meer kan dan dat ik denk.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Mijn doelen voor de volgende periode zijn, nog beter mijn best doen, meer uit mezelf halen en mijn eindopdrachten nog specifieker maken.</li>\n</ul>\n<p> </p>\n<ul>\n<li>Hoe ik dit ga doen is door niet meer uit te stellen en mijn werk gelijk doen wanneer ik het te horen krijg. Motivatie halen en geven aan klasgenoten. Ook vind ik belangrijk voor mijzelf als ik hulp nodig heb dat ik het dan ook vraag.</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6152790"
            },
            "heading": {
                "type": "heading",
                "content": "periode 2",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6152795"
            },
            "heading": {
                "type": "heading",
                "content": "Cijfers en resultaten ",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Wie ben ik?",
                "reference": {
                    "value": "6152788"
                },
                "sections": []
            },
            {
                "title": "periode 1",
                "reference": {
                    "value": "6152789"
                },
                "sections": []
            },
            {
                "title": "periode 2",
                "reference": {
                    "value": "6152790"
                },
                "sections": []
            },
            {
                "title": "Cijfers en resultaten ",
                "reference": {
                    "value": "6152795"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}