{
    "documentAuthors": [
        "wessel zaaijer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "wessel zaaijer",
            "referenceName": null,
            "reference": {
                "value": "46601"
            },
            "firstName": "wessel",
            "infix": null,
            "lastName": "zaaijer",
            "emailAddress": "23098@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-05T15:32:20Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 164701,
    "title": "Alle opdrachten",
    "description": "",
    "lastModifiedDate": "2021-03-05T15:32:20+01:00",
    "dateCreated": "2020-07-07T16:35:26+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "zaaijer, wessel",
                "reference": {
                    "value": "46601"
                },
                "firstName": "wessel",
                "infix": null,
                "lastName": "zaaijer",
                "emailAddress": "23098@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/164701/"
    },
    "sections": [
        {
            "reference": {
                "value": "6172724"
            },
            "heading": {
                "type": "heading",
                "content": "Boekoverzicht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het eerste boek dat ik in havo 4 lees heet Cel en is geschreven door Charles den Tex. Het boek heeft niveau 2. Ik geef dit boek 4 sterren.</p>\n<p>Het tweede boek dat ik heb gelezen heet Magnus , het is geschreven door Arjen Lubach . Het boek heeft niveau 3 en ik geef het boek 3 sterren.</p>\n<p>Het derde boek heet Nachtwandeling en is geschreven door Robbert Welagen. Het boek heeft niveau 3 en ik geef het boek 4 sterren.</p>\n<p>Het vierde boek heet Grondvuur en is geschreven door Mirjam Gielen. Het boek heeft niveau 1 en ik geef het boek 2 sterren.</p>\n<p>Het vijfde boek heet de Held en is geschreven door Jessica Durlacher. Het boek heeft niveau 3 en  ik geef het boek 3 sterren.</p>\n<p>Het zesde boek heet het Diner en is geschreven door Herman Koch. Het boek heeft niveau 3 en ik geef het boek 3 sterren.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6172726"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdracht 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Titel boek: Cel</p>\n<p>Auteur: Charles den Tex</p>\n<p>Opdracht: recensieopdracht</p>\n<p><strong>Ik heb geen bronskleurige BMW</strong></p>\n<p>De hoofdpersoon is Michael Bellicher. Zijn identiteit is gestolen en iemand heeft op zijn naam een auto gekocht. Met die auto is iemand aangereden en hij wordt daarvoor gezocht. Dat weet hij nog niet in het begin. Michael Bellicher rijd op de snelweg en plotseling begon de auto voor hem te slingeren. Uiteindelijk botst de auto keihard tegen een betonnen paal aan. Michael belde 112 en zei dat er een ongeluk gebeurde. Toen de agenten aankwamen begonnen ze hem allerlei vragen te stellen en bleven de vragen herhalen. Later bleek dus dat hij naar het politiebureau was gebracht, omdat hij werd gezocht voor die aanrijding. Michaels alibi was dat hij naar een afspraak ging, maar die was op het laatste moment afgezegd. Dit maakte hem verdacht van de aanrijding. Het probleem is dat hij Gijs zijn partner in zijn eigen bedrijf niet kan bellen, want de man die is aangereden is overleden. Dat maakt het een misdrijf en dan is bellen niet toegestaan. Gijs zijn familie heeft veel connecties en is heel machtig, daarom wilde hij Gijs bellen. Dan zou hij een goede advocaat krijgen. Uiteindelijk kunnen ze hem niet meer vasthouden en laten hem gaan. Michael gaat meteen op onderzoek uit wie de persoon is die de man heeft aangereden en wie die auto op zijn naam heeft geregistreerd.</p>\n<p>Het thema van het verhaal is misdaad en identiteitsfraude. <strong>Ik zelf hou van misdaad dus dit boek past goed bij mij.</strong></p>\n<p>De motieven zijn cel en auto's. Cel net zoals de titel, want Michael Bellicher komt 2 keer in de Cel terwijl hij niet weet waarom. Auto's, omdat Michael wordt gezocht vanwege een auto ongeluk en Richard (personage later in verhaal dat Michael beschermd, wil ik niet veel over verklappen) is autocoureur en rijd Michael rond in zijn auto. <strong>Ik ben zelf een beetje een autopersoon dus dat er wat over auto's in stond vond ik wel leuk.</strong></p>\n<p>De hoofdpersoon in het verhaal is Michael Bellicher. De bijpersonages zijn Richard, Klasman (advocaat via Gijs), Guusje (advocaat gekregen via politiebureau), Gijs (mede-oprichter bedrijf met veel connecties), Ruud Zwaal (persoon die de identiteit van Michael heeft gestolen).</p>\n<p>Het perspectief is de ik-vorm en we volgen de hoofdpersoon Michael Bellicher. <strong>Ik vind dat prettig hoe je de hoofdpersoon volgt</strong>.</p>\n<p>De plekken waar het zich afspeelt is in Amsterdam waar Michael woont en in Monster een klein dorpje waar hij voor de eerste keer in de cel belandt. Er is ook nog een geheime plek waar hij de tweede keer in de cel beland en wordt ondervraagt, maar we weten niet waar dat is.</p>\n<p>Het boek speelt zich af rond de tijd dat heb boek werd uitgebracht.</p>\n<p>De spanning in het boek krijg je, omdat je wilt weten hoe het verhaal afloopt en omdat je wilt weten wie het heeft gedaan. <strong>Ik zelf had ook dat ik heel graag wilde weten hoe het verhaal afliep.</strong></p>\n<p>Nu even in het kort wat informatie over de schrijver: Charles van den Tex. Hij is geboren op 21 April 1951 in Australië. Op vijfjarige leeftijd verhuisde hij met zijn ouders naar Nederland. Hij studeerde in London en werd eerst reclametekstschrijver gewoon in Nederland. Hij heeft 13 thrillers geschreven daarvan zijn 6 genomineerd voor de gouden strop en 3 wonnen de gouden strop. 1 daarvan is dit boek Cel. Voor deze informatie heb ik wikipedia gebruikt <a href=\"https://nl.wikipedia.org/wiki/Charles_den_Tex\">https://nl.wikipedia.org/wiki/Charles_den_Tex</a></p>\n<p>Ik vond het een leuk en interessant boek. Dit zijn boeken die echt bij mij passen en die ik zou lezen, omdat ik het leuk vind. Bij dit boek had ik dus ook niet echt het gevoel van omdat het moet, maar omdat ik het leuk vond. Sterker nog ik had in de zomer dus recent voor dit boek ook een misdaadboek op vakantie gelezen. Wat ik ook leuk en origineel vind is dat Michael een online blog bijhoudt en wanneer hij wat in dat blog schrijft is dat als een apart hoofdstuk. Het boek was precies wat ik verwachtte voordat ik het boek had gelezen en alleen de achterkant had doorgelezen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6172727"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdracht 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Titel boek: Magnus</p>\n<p>Auteur: Arjen Lubach</p>\n<p>Opdracht: standaardverslag</p>\n<p><strong>Daar bevind ik me nu</strong></p>\n<p>De hoofdpersoon in dit verhaal is Merlijn Kaiser. Merlijn zijn hart is gebroken door zijn geliefde Caro en wanneer hij wordt opgebeld door Frank Gerson over creditcarduitgaven in Zweden en of hij dat was liegt hij en zegt hij dat hij dat was met Caro, zodat het lijkt alsof hij nog steeds samen met haar was. Hij doet alleen maar meer kwaad dan goed. Later wordt hij nog een keer gebeld om nog eens te bevestigen dat hij de uitgaven heeft gedaan en weer zegt Merlijn dat hij alle uitgaven zelf heeft gedaan. Hij besluit om zelf naar Zweden toe te gaan en de creditcard dief te vinden. Eerst ging hij alle plekken bezoeken die de creditcard dief ook bezocht had en daar zijn creditcard heeft gebruikt. Hij komt erachter dat alle gegevens 1 of 2 dagen later op zijn bank te zien zijn als de werkelijke uitgaven. Zijn plan nu is om een fotocameraatje te nemen en zoveel mogelijk foto's te maken en dan te hopen dat een paar foto's overeenkomen met de tijd van de uitgaven en zo iemand te vinden die op die foto's staan. Uiteindelijk lukt hem dat en vervolgens gaat hij op 1 van de locaties waar de creditcard dief vaak komt wachten totdat hij de man herkent. Zodra hij de man heeft ontmoet en een praatje met hem heeft gemaakt en beter heeft leren kennen laat hij de pas blokkeren. De man had Merlijn vertelt dat hij Magnus Rosenqvist heet. De volgende keer dat ze elkaar weer ontmoeten ziet Merlijn dat Magnus met contant betaalt en niet met zijn creditcard. Magnus stelt voor om Merlijn zijn huis te laten zien en Merlijn accepteert. Hij wilde wel eens zien wat voor huis zijn creditcard dief heeft en probeert ondertussen een manier te bedenken om de creditcardfraude in het gesprek naar boven te halen. Oorspronkelijk zou Merlijn maar 1 week blijven, maar besloot langer te blijven. Uiteindelijk blijft hij zelfs de hele zomer in Zweden vanwege de dochter van Magnus. Maar er blijkt ook nog een historie te zijn tussen Magnus en Caro waar Merlijn later achter gaat komen.</p>\n<p> </p>\n<p>Het thema van het verhaal is creditcardfraude.</p>\n<p>De hoofdpersoon is Merlijn Kaiser. De bijpersonen zijn Caro (eerste liefde), Cecilia (dochter magnus) en Magnus Rosenqvist (creditcard dief).</p>\n<p>Het perspectief is de ik-vorm en het wordt verteld vanuit Merlijn Kaiser.</p>\n<p>Het verhaal speelt zich af in Amsterdam, want daar woont Merlijn, Stockholm, want daar zijn de uitgaven van de creditcard dief, Uppsala, want daar woon de dochter en een heel klein stukje in Geneve, want daar zijn ze naartoe gereden.</p>\n<p>De tijd is in het heden toen het boek werd geschreven.</p>\n<p>Nu wat informatie over de schrijver. Arjen Lubach is geboren op 22 oktober 1979 in Groningen. Hij is een schrijver, cabaretier, televisiepresentator en muziekproducent. Hij is vooral bekend geworden door zondag met lubach. Arjen Lubach zijn eerste boek kwam uit in 2006 en hij trad op in theater van 2001 tot 2014. Ook heeft hij wat radioprogramma's gehad. Arjen Lubach heeft ook zijn eigen internetsite samen met Edo Schoonbeek en Pieter Jouke. De website heet Buro Renkema en op zondag 9 november 2014 kwam de eerste uitzending van Zondag met Lubach op televisie.</p>\n<p>Voor deze informatie heb ik wikipedia gebruikt. <a href=\"https://nl.wikipedia.org/wiki/Arjen_Lubach\">https://nl.wikipedia.org/wiki/Arjen_Lubach</a></p>\n<p> </p>\n<p>Ik vond dit boek een leuk boek om te lezen. Al had ik wel op sommige momenten dat ik dacht van waar is Merlijn mee bezig, maar als die dingen niet waren gebeurd dat had je het verhaal natuurlijk niet. Dat eerste moment was namelijk al toen hij loog over dat hij de persoon was die de uitgaven in Zweden had gemaakt. Wat ik ook leuk vond aan het boek was dat later in het boek ineens bleek dat Caro en Magnus elkaar al kenden en wat de gevolgen daarvan waren. Vergeleken met wat ik op de achterkant heb gelezen is alles wat in het boek is gebeurt wel gelijk. In het begin ben je heel nieuwsgierig naar die bizarre ontdekking die op de achterkant staat en zodra je het weet klopt het dat het bizar is.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6172728"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdracht 3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Titel boek: Nachtwandeling</p>\n<p>Auteur: Robbert Welagen</p>\n<p>Opdracht: Brief aan de uitgeverij</p>\n<p> </p>\n<p>Uitgeverij De Crime Compagnie B.V.</p>\n<p>Houtweg 29</p>\n<p>1251 CS Laren</p>\n<p> </p>\n<p>Betreft: nieuw boek voor de uitgeverij</p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Wessel Zaaijer en ik ben de schrijver van het boek nachtwandeling en ik zoek een uitgeverij om dat boek uit te geven. Met deze brief vraag ik of jullie de uitgeverij willen zijn die dit boek gaan uitgeven.</p>\n<p> </p>\n<p>De titel van het boek is nachtwandeling en de reden daarvoor is dat in het boek de schrijver Jacob van Herwijnen wordt vermoord, nadat hij een literatuurprijs heeft gewonnen. Hij wordt vermoordt wanneer hij aan het wandelen is naar zijn hotel. Het thema van het boek is dan ook meteen moord. In het boek volg je de detective Mudde. Het verhaal wordt niet vanuit de ik-persoon vertelt, maar vanuit de hij-vorm. Het verhaal begint met Mudde die zijn hond uitlaat en tijdens het uitlaten wordt opgebeld over een lichaam in de Amstel. Wanneer hij aankomt op de plek van de moord blijkt het Jacob van Herwijnen te zijn. Een bekende schrijver die de avond van tevoren de Sebriko Literatuurprijs had gewonnen. Het blijkt ook dat er een worsteling was geweest voordat Jacob in de Amstel was gevallen. De eerste verdachten zijn dan ook de andere genomineerden die de prijs niet hebben gewonnen. Uiteindelijk blijken geen van de andere schrijvers het gedaan te hebben en is de ex-vrouw van Jacob ook een verdachte, omdat het boek waarmee hij de prijs heeft gewonnen gaat over zijn huwelijksleven met zijn ex-vrouw. De ex-vrouw heeft een goed alibi, maar de jongere collega van Mudde, Kramer blijft focussen op de ex-vrouw. Ook de oude uitgever van Jacob was een verachte, omdat hij een goede auteur zag weggaan naar een andere uitgever, maar de persoon die Jacob achtervolgde op de camerabeelden liep niet mank en de oude uitgever wel. Ondertussen gaat ook een inbraak alarm af in het huis van Jacob. Na goed te hebben gekeken bleek niks weg te zijn, maar Mudde herinnert zich dat er nog een extra fotootje stond die nu weg is. Volgens de nieuwe uitgever van Jacob was hij bezig met een nieuw boek en  Mudde las het. Toen Jacob achttien jaar was is hij naar Zwitserland gegaan en ontmoette daar een meisje dat in het boek Tess heet. Het boek vertelt dat een Italiaans meisje vermist was gegaan en na een krantenbericht gezien te hebben uit datzelfde jaar wist hij dat die Tess ook een verdachte was. Na de camerabeelden van de prijsuitreiking te hebben bekeken was er een vrouw die zich anders gedroeg. Die vrouw bleek Marit Koenen te zijn. Na de broer van Marit Koenen te hebben ondervraagt bleek zijn inderdaad in Zwitserland te zijn in dat jaar. Tijdens verhoor van Marit Koenen legde Mudde het script van het boek op tafel en Marit Koenen kon het niet meer houden en vertelde alles. Zij had gehoord dat Jacob tegen iemand vertelde over een boek dat hij aan het schrijven was over dat vermiste meisje en toen dacht Marit dat zij hem het zwijgen op moest leggen, zodat dat verhaal niet naar buiten zou komen.</p>\n<p> </p>\n<p>Dit boek is geschikt voor kinderen tussen de 15 en 18 jaar. Het boek hoort bij niveau 2 van lezen voor de lijst, omdat het niet moeilijk is om te volgen. Er zijn geen flashbacks of flashforwards. Het is een boek dat leuk is om te lezen, het is spannend en meeslepend. Het zou zomaar een aflevering kunnen zijn van misdaadseries die op tv zijn, dus het is misschien wel herkenbaar voor jongeren.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Wessel Zaaijer</p>\n<p>Sikkel 15</p>\n<p>5384 HT Heesch</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6172729"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdracht 4",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Titel boek: Grondvuur</p>\n<p>Auteur: Mirjam Gielen</p>\n<p>Opdracht: standaardverslag</p>\n<p> </p>\n<p><strong>Geheimen in de familie</strong></p>\n<p>Het verhaal van grondvuur wordt vanuit 3 vrouwen beschreven, maar de belangrijkste waar je ook het meeste over leest is Julia. Bij elke vrouw uit verschillende generaties wordt het verhaal vanuit de ik-vorm geschreven. Het boek begint met een verhaal over een bombardement in 1944. Ans is op dat moment 14 jaar en gaat iets brengen naar haar zus Corrie die werkt in een winkel en iets vergeten was. Op het moment dat Ans naar de winkel toe loopt beginnen er bommen te vallen. Wanneer het bombardement voorbij is komt Ans erachter dat ze bij de winkel is aangekomen, maar dat die er niet meer staat. De winkel waar de zus van Ans in werkte is geraakt door bommen en de zus van Ans is overleden.</p>\n<p>Vervolgens hebben we een verhaal van Eva in 1982 en zij is op dat moment 19 jaar. Het is sinterklaasavond en ze zijn het aan het vieren met surprises. Eva is met haar broers en met haar ouders Ans en Ferd. Wanneer een van de broers de surprise voor Ferd laat zien blijkt het een raket te zijn met vuurwerk. Ferd verstijfd en stormt naar binnen en Ans liep achter hem aan. Eva zegt wat een sukkel ben jij Leon. Papa kan niet tegen vuurwerk vanwege het bombardement in de oorlog, weet je nog? De vader van Eva heeft trauma's over gehouden aan het bombardement van Nijmegen en kan daarom niet tegen het geluid van vuurwerk, want dat doet hem er weer aan denken.</p>\n<p>In het heden hebben we Julia, die op dat moment 17 jaar is en fanatiek wielrenner. Ze gaat op wielrenkamp en verblijft bij haar oom Huub. Dat is de reden dat zij haar oom helpt om oma's huis mee op te ruimen. Tijdens het opruimen vind ze een doos met brieven erin van oma die aan haar overleden zus zijn geschreven. Ook vind ze 2 spelden 1 van de jeugdstorm en 1 van verpleegkundigen van haar oma. Maar ze weet niet van wie die jeugdstorm speld is en daar wil ze achter komen. Ook wil ze weten waarom haar moeder contact heeft verbroken met haar oma en waarom ze nooit komt kijken bij een van haar wielrenwedstrijden.</p>\n<p> </p>\n<p>Het thema van het boek is oorlog.</p>\n<p>De hoofdpersoon van het boek is Julia.</p>\n<p>Het perspectief van het boek is de ik-vorm.</p>\n<p>Het boek heeft 3 verhaallijnen waartussen het wisselt en het speelt zich af in Nijmegen.</p>\n<p>De verhaallijnen zijn in 1944, 1982 en het heden.</p>\n<p>Informatie over de schrijver:</p>\n<p>Mirjam Gielen is geboren in 1968. Als kind vond ze het al geweldig om gedichten, brieven en toneelstukjes te schrijven. Dat stopte even toen ze druk bezig was met piano spelen, maar pakte het daarna weer op. Grondvuur is haar eerste Young Adult-boek, hiervoor heeft ze 14 kinderboeken geschreven.</p>\n<p>De informatie heb ik hier vandaan gehaald: <a href=\"https://www.blossombooks.nl/blossom_auteurs/mirjam-gielen/\">https://www.blossombooks.nl/blossom_auteurs/mirjam-gielen/</a></p>\n<p> </p>\n<p>Mijn mening van het boek:</p>\n<p>Ik vond het een heel leuk en interessant boek om te lezen. Ik denk dat dit komt, omdat ik de oorlog ook wel interessant vind. Het is een boek waar veel informatie voor is verzameld en dat merk je wel. Wat ik wel lastig vond was het verschil tussen de verhaallijnen. Dat maakte het soms lastig om te begrijpen wat er gebeurde. Ik denk overigens niet dat ik het boek gelezen zou hebben als ik niet hoefde te kiezen van de thuisbieb app, dus ik ben best wel blij dat het zo is gegaan. Ik wist ook helemaal niet dat er een bombardement is geweest van de geallieerden op Nijmegen, omdat ze dachten dat het Duitsland was.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6172730"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdracht 5",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Titel boek: De held</p>\n<p>Auteur: Jessica Durlacher</p>\n<p>Opdracht: Brief aan uitgeverij</p>\n<p> </p>\n<p>Uitgeverij Mozaïek</p>\n<p>Herculesplein 96</p>\n<p>3584 AA Utrecht</p>\n<p> </p>\n<p>Betreft: Zoek een uitgever voor mijn boek</p>\n<p> </p>\n<p>Geachte heer/mevrouw,</p>\n<p> </p>\n<p>Mijn naam is Wessel Zaaijer en ik heb het boek de held geschreven en zoek een uitgeverij die het boek wilt uitgeven. Met deze brief vraag ik aan jullie of jullie het boek voor mij willen uitgeven.</p>\n<p> </p>\n<p>De titel van het boek verwijst naar de Herman de vader van Sara en Sara is de hoofdpersoon in het verhaal. Sara doet aan hardlopen en is daar zelfs een fanatiekeling in. Op een dag wanneer ze gaat hardlopen wordt ze bijna aangereden door een auto die heel hard op haar af rijd. Wanneer ze een paar niet zo'n nette gebaren terugstuurt aan de bestuurder om te laten merken wat ze ervan vond keer de man weer om en randt haar aan. Ze wordt gered wanneer er een fietser voorbijkomt, maar de man ontsnapt. Hij kan wegvluchten zonder dat het kenteken werd gezien. Op een nacht wordt er ingebroken in het huis door 2 mannen die geld en passen willen. Jacob de man van Sara probeert zich te verweren, maar wordt neergeschoten en Sara en Tess (dochter van Sara) moeten mee naar boven komen. Sara verliest haar bewustzijn en wordt wakker gemaakt door Tess die haar verteld dat ze de ambulance al heeft gebeld. De dieven hebben geld, pinpassen, antiek en familiebezittingen meegenomen. Wanneer ze in de kamer van haar vader een map ziet liggen herinnert ze zich dat het van het verbouwen was en haar vader had dat heel goed gedocumenteerd. Haar vader had een aannemer genomen waarvan de vader een NSB'er was in de oorlog als een soort van goedmaking. De aannemer heet Raaijmakers en maakt er een puinzooi van. Herman had Raaijmakers achtervolgd met rechtszaken en toen Raaijmakers die verloor ging hij uiteindelijk failliet. Toen had Sara het door haar aanrander was de aannemer die uit was op wraak. Mich is de zoon van Sara en zit in Amerika voor een opleiding van het leger en Sara en Tess gaan er naartoe, maar Jacob kan er niet bij zijn, omdat hij gewond is. Sara overhoord Tess tegen Mich zeggen dat een man haar ook heeft aangerand tijdens de overval en Mich is boos op Sara dat zij niet eerder over de overval heeft verteld. De aanrander van Sara is dus ook de aanrander van Tess. Sara neemt het pistool van haar vader mee naar huis en loopt 10 kilometer naar het huis van Raaijmakers om hem te vermoorden, maar bedenkt zich op het laatste moment. Mich had haar zien weglopen en had Jacob er meteen bijgehaald die haar in een auto zijn gevolgd. Ze gaan weer naar huis, maar de volgende ochtend belt de politie met de mededeling dat Raaijmakers is vermoord. Mich zegt dat hij het heeft gedaan en uiteindelijk gaat de familie vrij en verhuisd naar Amerika.</p>\n<p>Het boek is geschikt voor kinderen tussen de 15 en 18 jaar en het hoort bij niveau 3 op lezen voor de lijst. Het thema is wraak en het perspectief is vanuit de ik-vorm vanuit Sara.</p>\n<p> </p>\n<p>Met vriendelijke groet,</p>\n<p>Wessel Zaaijer</p>\n<p>Sikkel 15</p>\n<p>5384HT Heesch</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6172732"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdracht 6",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Titel boek: Het diner</p>\n<p>Auteur: Herman Koch</p>\n<p>Opdracht: Recensieopdracht</p>\n<p> </p>\n<p><strong>Je wilt uiteraard je kind verdedigen…</strong></p>\n<p>Op het begin van het verhaal gaat Paul met zijn vrouw Claire naar een restaurant op uitnodiging van zijn broer Serge. Voordat Paul en Claire naar het restaurant gingen, dronken ze nog wat in een café in de buurt. In het café vraagt Claire aan Paul of hij wat raars heeft gezien in het gedrag van hun zoon Michel. Dan moet Paul denken aan het filmpje wat hij vlak voordat hij vertrok op de mobiel van zijn zoon had gezien. Paul denkt later terug aan iets wat 2 maanden geleden is gebeurd. Jongens wilden wat geld uit een pinautomaat halen om te gaan stappen en gooiden van alles over een zwerfster heen. Daar zat ook een jerrycan bij met nog wat dampen en met een aansteker erbij verbrandde de vrouw. Ondanks dat de beelden niet zo goed waren had hij toch zijn zoon en de zoon van Serge herkent. Wanneer Michel naar het restaurant komt voor zijn telefoon praat Paul met Michel over de filmpjes op YouTube en Michel geeft toe dat hij wordt gechanteerd voor €3000, zodat hij niet wordt aangeklaagd en er niet nog meer op YouTube wordt gezet.</p>\n<p> </p>\n<p>Het thema van het verhaal is goed en kwaad, want de ouders willen hun kind verdedigen terwijl die een misdaad hebben gepleegd en hoever mag je eigenlijk gaan met het beschermen van je kind.</p>\n<p>De motief is geheim, want ze proberen de misdaad geheim te houden. Daarboven op komen ook nog andere geheimen aan bod in het boek.</p>\n<p>De hoofdpersoon is Paul Lohman . De andere personages zijn Serge Lohman, Babette Lohman en Claire Lohman. Serge Lohman is de broer van Paul en is politicus. Hij is de vriend van het grote publiek en zou de verkiezingen kunnen winnen en minister-president worden. Toen hij hoorde van de misdaad wilde hij zich terugtrekken als lijsttrekker in de verkiezingen. Babette is de vrouw van Serge en wil niet dat hij zich terugtrekt als lijststrekker, want ze vindt het leuk om in de schijnwerpers te staan. Claire is getrouwd met Paul en heeft op de avond van het diner als een vermoeden dat haar zoon iets gaat doen, maar vertelt niks aan Paul.</p>\n<p>Het perspectief is de ik-vorm vanuit en het verhaal wordt verteld vanuit Paul Lohman.</p>\n<p>De manier waarop het verhaal wordt verteld zorgt voor spanning en tussendoor komen ook nog eens flashbacks van wat Paul in het verleden heeft gedaan.</p>\n<p> </p>\n<p>Wat informatie over de schrijver Herman Koch. Hij is geboren op 5 september 1953 in Arnhem. Toen hij 2 was verhuisde hij met zijn ouders naar Amsterdam-Zuid. Hij is een Nederlandse radio- en televisiemaker, maar ook een acteur en schrijver. Hij heeft 20 boeken geschreven en een script geschreven. Een radioprogramma genaamd Borát, een televisieserie als maker genaamd Jiskefet en als acteur in voetbalvrouwen. Informatie over de schrijver hiervandaan gehaald: <a href=\"https://nl.wikipedia.org/wiki/Herman_Koch\">https://nl.wikipedia.org/wiki/Herman_Koch</a>.</p>\n<p> </p>\n<p>Mijn mening:</p>\n<p>Vaak lees ik literaire thrillers of fictie boeken die spannend zijn, omdat ik het leuk vind. Maar dit soort boeken vind ik ook geweldig. Waarschijnlijk was ik nooit bij het boek uitgekomen als ik geen thrillers mocht of geen vertaalde boeken. Wat origineel is aan het boek is dat het verhaal is opgedeeld in stukken van het vijfgangen diner. Het boek was leuker dan ik verwachtte op basis van de flaptekst.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6172733"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht (mindmap)",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a8cae71d4098e8554c565232042d105afca00a27.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6366512"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdracht 7",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Titel van het boek: Het bittere kruid</p>\n<p>Auteur: Marga minco</p>\n<p>Opdracht: standaardverslag</p>\n<p><span class=\"underline\">Samenvatting boek:</span></p>\n<p>De vertelster en haar familie komen thuis nadat ze geëvacueerd waren en op een boerderij hadden gezeten, terwijl Duitsland Nederland binnenviel. Wanneer de familie moet invullen of ze Joods of niet zijn besluiten ze het maar gewoon in te vullen en even later naaien ze jodensterren op hun jassen alsof het normaal is.<br/>\nNatuurlijk wanneer de tijd vordert wordt de situatie alleen maar slechter. Dan komt het moment dat de vader en de vertelsters broer Dave zich moeten melden voor een onderzoek. Dit onderzoek is om te bepalen of ze in een werkkamp kunnen werken of niet. Dave neemt een drankje die hem ziek maakt en wordt zo afgewezen en de vader wordt om een andere reden afgewezen.<br/>\nLater rijden er soldaten door de straat en die beginnen met het arresteren van Joden en zo ook de Bettie de zus van de vertelster. Bettie steekt haar arm uit tussen de houten planken en dat is het laatste dat ooit nog van Bettie heeft vernomen is.<br/>\nNog een poos later moeten de ouders naar Amsterdam toe om daar in een huis te gaan wonen in de getto. De vertelster en Dave hebben geluk, want zij waren ziek en hadden advies van de dokter om thuis te blijven. Lotte de vriendin van Dave mag blijven om voor ze te zorgen. Na een tijdje moeten ze doen alsof ze ziek zijn, zodat ze kunnen blijven. Om die reden lopen ze de hele dag in hun pyjama, zodat ze snel in bed kunnen springen.<br/>\nDe vertelster mist haar ouders en besluit ze te gaan opzoeken en gaat alleen met de trein naar Amsterdam. In Amsterdam is de situatie ernstiger als in thuis, maar ze mochten tenminste nog wel naar de synagoge. Niet lang daarna staan soldaten voor de deur en de vertelster vlucht naar een ruimte tussen de schuttingen waar ze niet gevonden kan worden en haar vader en moeder worden meegenomen. Ze gaat terug naar Dave en Lotte en ze laten hun haren bleken om beter verborgen te blijven. Ze moeten meerdere keren verplaatsen, omdat ze anders ontdekt worden. Op het station wordt Dave gearresteerd en de vertelster gaat alleen naar Utrecht. Daar gaat ze naar iemand toe, maar die heeft geen plaats en stuurt haar naar een boerderij. Helaas heeft die ook geen plaats. Ze wordt gestuurd naar Wout en van hem krijgt ze een nieuwe identiteit en zo kan ze een nieuw leven opbouwen. Haar familie ziet ze niet meer terug.</p>\n<p><span class=\"underline\">Stukje verhaalanalyse:</span></p>\n<p>Het thema is de Jodenvervolging tijdens de tweede wereldoorlog. Het perspectief is vanuit de ik-verteller en dat is het hoofdpersonage die naamloos is. Vermoedelijk uit Marga's eigen ervaringen en verhalen van een familie. Andere personages zijn haar zus Bettie en broer Dave, Dave's vriendin Lotte en de vader en moeder. Het verhaal speelt zich af tijdens de tweede wereldoorlog.</p>\n<p><span class=\"underline\">Informatie schrijfster:</span></p>\n<p>Marga Minco is eigenlijk een schuilnaam die ze aannam en haar echte naam is Sara Menco. Ze werd geboren op 31 maart 1920 in de Prins Hendrikstaat in Ginneken. Ze begon als journalist in 1938, maar werd ontslagen 1 dag na de capitulatie in 1940. De reden hiervoor is omdat ze geen Joodse journalist durfden te hebben. Na de tweede wereldoorlog debuteerde ze in 1957 met het boek 'het bittere kruid' en daarna volgden nog meer boeken. Informatie of Marga van: <a href=\"https://nl.wikipedia.org/wiki/Marga_Minco#Schrijfster\">https://nl.wikipedia.org/wiki/Marga_Minco#Schrijfster</a></p>\n<p> </p>\n<p><span class=\"underline\">Mening boek:</span></p>\n<p>Toen ik dit boek mij aangegeven werd dacht ik: 'Wow dit is een klein boek'. Ik weet nog dat Musters dacht dat ik daarom het boek expres had gekozen, maar dat was niet zo. Ik had het gekozen, omdat het mij wel leuk leek om te lezen en Tom zei dat hij het ook had gelezen en wel aan te raden was. Persoonlijk vindt ik het vernieuwend, want de enige dingen die ik van de oorlog weet komt van films, documentaires of van geschiedenis. Vanuit de ogen van iemand die de oorlog heeft meegemaakt is bijzonder.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6613178"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdracht 8",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Titel van het boek: Ultimatum</p>\n<p>Auteurs: Daan en Thomas Heerma van Voss</p>\n<p>Opdracht: recensieopdracht</p>\n<p> </p>\n<p><strong>Moord tijdens Mardi Gras</strong></p>\n<p>Het was iets na elven toen Nathalie Underwood, in een witte spijkerbroek en een wit hemdje met glitters op de schouders, zich langs een groepje studenten wrong, richting de bar van Café du Monde. Ze bestelde een Sazerac, extra bourbon. Toen ze een hand op haar schouder voelde, verstijfde ze en keek achterom. Een paar seconden stonden ze, te midden van al dat geruis, roerloos tegenover elkaar, Nathalie en de man verkleed als skelet. Zwart textiel maskeer zijn lichaam, de getekende botten waren fluorescerend wit. Om zijn nek hing een ketting van afgestreken lucifers. Langzaam trok hij zijn masker af. Nathalie keek schichtig om zich heen, niemand besteedde aandacht aan hen. 'Ik wis niet dat jij het was,' zei ze. 'Waar is jouw masker?' 'Daar had ik geen zin in. Waarom wilde je hier afspreken?' 'Ik wil je iets in de buurt laten zien. Een halfuurtje rijden, hooguit. Mijn auto staat in een zijstraat.'<br/>\nDit is een stukje uit het boek van de eerste en tweede bladzijde. Wat hierop volgt is de moord op Nathalie Underwood. Hier wordt haar vriendje Alexander van verdacht in het politie onderzoek dat wordt uitgevoerd door Hanna Vincennes. Wanneer de vader van Alexander Aron Mulder erachter komt via nieuwsartikelen vliegt hij meteen vanuit Nederland naar New Orleans in Amerika om zijn zoon bij te staan. Het probleem is dat er iets in het verleden is gebeurt waardoor de relatie tussen vader en zoon niet al te goed is.</p>\n<p>Een stuk van de analyse van het boek is dat het verdeeld is in 4 delen die ook weer bestaan uit hoofdstukken die ieder worden aangegeven met een datum boven het stuk tekst. Het verhaal speelt zich af in de huidige tijd met flashbacks naar het verleden toe. Het verhaal in de tegenwoordige tijd speelt zich voor een klein deel af in Egmond en de rest in New Orleans en de flashbacks gaan over een tijd in Amstelveen. Het verhaal wordt vertelt vanuit het perspectief van Aron Mulder en Hanna Vincennes. De motieven van dit verhaal zijn leugens, valse beschuldigingen en relatie tussen vader en zoon. Het thema van het boek is moord.<br/>\nDe schrijvers van dit boek zijn de broers Daan en Thomas Heerma van Voss. Dit boek is het eerste boek dat ze samen hebben geschreven. Daarvoor hadden ze allebei romans geschreven. De reden voor de samenwerking was hun vader. Eerst was het plan dat Thomas en de vader samen een thriller gingen schrijven, omdat hun vader een thrillerlezer is, maar die haakte af. Toen gingen Daan en Thomas daarover door en zo ging het van start. Ze wilde juist als ze samen iets gingen maken een thriller doen, want bij romans willen ze zich er helemaal aan overgeven en niet iets waar ze zich maar half mee verbonden voelen.<br/>\n<strong>Dit is de eerste keer dat ik een boek heb gelezen van deze heren en ik kan zeggen dat het geen teleurstelling was. Dit was echt zo'n typisch boek voor mij waar ik de tijd kan kwijt raken.</strong></p>\n<p><strong>Mijn eindoordeel over dit boek is positief. Dit boek was echt voor mij weggelegd, dat was ook wel te verwachten, want ik vind thrillers vaak erg leuk. Dit boek was ook erg verrassend als het gaat om het einde. Tot nu toe ben ik vooral boeken gewend met een 'happy ending' of een einde wat je wel een beetje verwacht, maar dat was bij deze niet zo. Het enige kritiek dat ik heb is over de titel. Uiteindelijk komt er wel een ultimatum in het boek voor, maar misschien had een andere titel ook wel bij dit boek gepast.</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6613181"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdracht 9",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Titel van het boek: Duivels spel</p>\n<p>Auteur: Inge Verbruggen</p>\n<p>Opdracht: recensieopdracht</p>\n<p><strong>Verdwenen of vermoord?</strong></p>\n<p>'Hoe kun je een geheim het best bewaren?' 'Ik zal niks zeggen. Nooit.' 'Dat vroeg ik niet. Ik vroeg: hóé kun je het best iets geheimhouden?' 'Door niets te zeggen. Ik beloof je hier nooit iets over te zeggen. Echt waar.' 'Fout. Ik kan er toch niet van uitgaan dat je je nooit verspreekt. Bewust of onbewust. Dus het best bewaarde geheim is een geheim dat nooit kán uitgesproken worden.' 'Ik beloof het. Ik zweer het op mijn eigen ziel.' 'Dat zeg je me nu, maar wat over een paar jaar? Of als je last van je geweten krijgt als oude knorrepot?' 'Ik zwijg voor de rest van mijn leven. Al word ik honderd jaar.' 'Juist. voor de rest van je leven.' Twee paar handen namen me vast aan armen en benen en tilden me van de grond. 'Geheimen worden dus altijd mee in het graf genomen.' Op dat moment wist ik dat ik het niet ging overleven. Zo losten ze hun problemen op. Wat ik ook zei. Ik zag het in hun ogen. Ik wilde heel hard weglopen, maar de greep om mijn armen maakte het onmogelijk. Vele meters onder me lag mijn graf. Ik zag dat ik niet de enige was. Prevelend dat ik van mijn familie hield, verloor ik halfweg mijn val het bewustzijn.</p>\n<p>Nu een stukje van de verhaalanalyse. De hoofdstukken worden in het heden aangegeven met de dagen van de week en in het verleden alleen met 'toen'. Het verhaal speelt zich af in het verleden en er zijn flashbacks naar vroeger. Het heden speelt zich af in het dorp waar Lynsey opgroeit (wordt niet gezegd hoe dat dorp heet) en in het verleden speelt het zich af in Bosvoorde. Het verhaal in het heden wordt verteld door Lynsey in het heden en Alex in het verleden. Bij beide personen is het vanuit de ik-vorm. Personages zijn Lynsey, Sophie, Noah (Alex in het verleden), Vix (kort voor vicksy), Tim (Cas in het verleden) en Roel. Motieven zijn Raadsel, geocaching en liefde.<br/>\nDe schrijfster van dit boek is Inge Verbruggen. Er is niet iets op wikipedia over haar geschreven zoals bij andere schrijvers, maar op een website heeft zij wat over zichzelf vertelt. Ze zegt dat ze een 17-jarige is in het lichaam van een veertigplusser. Voorbeelden zijn dat ze graag naar hedendaagse popmuziek luistert en het liefst Young Adults leest. Ze komt uit Lier en woont nu al 10 jaar in Putte met haar man, 2 kinderen, hond en 2 katten. Toen ze zes jaar oud was werd de bibliotheek haar tweede thuis en ze schreef schriften vol in haar jonge jaren. Ze wilde graag mooie boeken maken en die droom is gebleven. Na haar studies stuurde ze manuscripten naar uitgevers en die zeiden dat ze talent had, maar nog niet goed genoeg was. Daarom volgde ze schrijfcursussen en richtte samen met andere mensen een schrijfgroep op.</p>\n<p><strong>Mijn eindoordeel over dit boek is heel positief. Eerst dacht ik dat dit boek misschien zou tegenvallen, omdat in de omschrijving liefde stond en ik ben meer van actie, maar hij viel helemaal niet tegen. Dit is de tweede thriller die ze heeft geschreven en het is zeker een goede. Ze zei dat de trend voor jeugdthrillers gezet is en ik ben blij om dat te horen, want ze kan goed schrijven. Vooral op het eind van dit boek was het een rollercoaster van emoties eigenlijk. We wisten eerst niet of Lynsey het overleefd had toen kregen we aanwijzingen dat Noah nog leefde en toen leek het toch niet weer en zo en toen bleek het dat hij toch nog leef en toen ik het boek uitgelezen zat ik echt zo van wow wat een einde. Zeker een aanrader dit.</strong></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6613184"
            },
            "heading": {
                "type": "heading",
                "content": "Verwerkingsopdracht 10",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Titel van het boek: één waarheid</p>\n<p>Auteur: Nadine Swagerman</p>\n<p>Opdracht: standaardverslag</p>\n<p><span class=\"underline\">Samenvatting van het boek:</span></p>\n<p>Laura is de persoon die haar ouders vindt in hun huis. Ze zijn allebei doodgeschoten en als eerste vindt ze haar moeder in een plas bloed. Daarna in zijn werkkamer haar vader, maar dan geschoten in zijn voorhoofd. Haar tante Anja vangt haar op en Laura gaat bij haar wonen, maar wanneer ze een poging tot zelfmoord doet stuurt Anja haar naar een psychiatrische kliniek. Hier ontmoet ze Nora die klinkt alsof ze zeer zeker is van zichzelf. Nora stelt Laura voor aan een groep. Als eerste Jamie die ook wel James wordt genoemd, omdat ze gemillimeterd haar heeft. Nora stelt voor aan Laura om een lijst te gaan maken voor mensen die chill zijn. Zo weet ze met wie ze kan omgaan en met wie niet. Daarna wordt ze voorgesteld aan Monica ook wel Mo genoemd. Later komt Meiling er nog bij zij is een Aziatisch meisje waarvan Laura denkt dat ze iets meer dan gewoon een vriendin van Monica is. Blijkbaar weet Meiling ook heel veel over verschillende dingen. Ze noemen haar ook wel een wandelende wikipedia. We komen ook nog Joritt tegen, hij doet stage bij de kliniek voor zijn opleiding verpleegkundige. Laura en Joritt zijn eigenlijk een beetje verliefd op elkaar wat je door het verhaal merkt en wanneer Joritt ontdekt wat Laura is gebeurt dan wilt hij uitzoeken wie de moordenaars zijn van haar ouders. Dan ontdekt hij dat Laura ook nog een jonger broertje had genaamd Danny en dat hij is omgekomen bij een brand in hun huis. Terwijl Joritt steeds meer ontdekt krijgen we ook steeds meer verhalen vanuit Laura haar kant in de vorm van herinnering van Laura. Wanneer Joritt aan een dossier komt van een psychiater die Laura behandelde na de dood van haar broertje komt hij erachter dat er gedacht wordt dat zij zelf de brand heeft gesticht, omdat Laura het moeilijk had met de gedragsverandering van Danny die mogelijk iets te maken had met zijn hersenvliesontsteking. De reden hiervoor is ook omdat het verhaal van Laura op meerdere punten niet klopt met dat van de autoriteiten. Ook blijkt dat Laura een vriendin verbeeld. Ze zegt namelijk dat ze omgaat met ene Hester, maar die was al dood op vijfjarige leeftijd en Laura was op dat moment 14. Later komt er ook steeds meer bewijs in de moordzaak op haar ouders. Het eerste is dat er een vuurwapen is gevonden in de gracht tegenover het huis. Later komt een buurvrouw nog naar voren dat rond de tijdstip van de moord ze Laura naar buiten had zien lopen. Naar aanleiding daarvan wordt Laura opgepakt en ondervraagt en wanneer ze verteld dat ze rond die tijd met Hester in de stad was weet de politie dat dat niet kan kloppen. Op het eind beland Laura in de gevangenis.</p>\n<p><span class=\"underline\">Stukje verhaalanalyse:</span></p>\n<p>De tekst bestaat uit hoofdstukken met normale nummering. Wel staat eronder een naam namelijk die van Laura of die van Joritt. Het verhaal wordt namelijk vanuit deze 2 personen verteld en bij beide ook vanuit de ik-vorm. Het verhaal speelt zich af in het heden en vooral in de psychiatrische kliniek. Af en toe een stukje dat Joritt bij hem thuis is. De personages zijn Laura, Joritt, Nora, Monica en Jamie.</p>\n<p><span class=\"underline\">Informatie schrijfster:</span></p>\n<p>Nadine Swagerman is geboren op 31 juli 1989 in Medemblik. Ze droomde er als zevenjarig meisje al van om schrijfster te worden en die droom werd werkelijkheid toen ze in 2017 een contract tekende bij uitgeverij Kluitman. Dit boek 'één waarheid' was het boek waarmee ze debuteerde in 2018. Ze heeft hiermee ook de jonge jury debuutprijs van 2019 gewonnen. Het is een Young Adult boek en sindsdien is er nog 1 boek bij gekomen in maart 2020. Namelijk: 'maar ik ben jou niet'. Ondertussen werkt ze aan haar derde boek, maar daarvan is nog niet bekend wanneer die verschijnt.</p>\n<p><span class=\"underline\">Mening boek:</span></p>\n<p>Dit boek leek mij in het begin net zoals bij boek 9 wat minder, maar toen ik bezig was met lezen viel dat ook hartstikke mee. Al moet ik eerlijk zijn dat boek 9 wat beter was vanwege de spanning was dit boek ook zeker niet slecht. Al helemaal het einde had ik in het begin en zelf middenin het boek niet verwacht. Eerst leek alles zo normaal en toen we uiteindelijk alles wisten viel alles op zijn plaats. Eerst leek het nog leuk te worden tussen Laura en Joritt en de moord op de ouders van Laura leek opgelost te gaan worden vanwege 2 verdachten en daarna blijkt dat zij het misschien wel heeft gedaan en zit ze in de gevangenis. Eigenlijk vond ik het einde zelfs een beetje teleurstellend. Ik had liever een happy ending gehad, maar ja dat is meestal zo.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6613186"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht essay",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Literatuur of niet?</strong></p>\n<p>Literatuur is eigenlijk best onduidelijk. Als je opzoekt wat nou precies literatuur is dan krijg je dat literatuur ook wel letterkunde genoemd, zijn de verzamelde schriftelijke neerslag van een land of periode, voor zover die geschriften hun waarde ontlenen aan veronderstelde vormschoonheid of emotioneel effect. Kenmerken van literatuur zijn dan ook dat literatuur origineel is en diepgang heeft. Het voegt iets toe aan bestaande literatuur.  Maar dan is de vraag of wat we als 'literatuur' beschouwen minder met de teksten zelf te maken heeft dan met de mensen die erover moeten oordelen.</p>\n<p> </p>\n<p><strong>Mensen die bepalen of iets literatuur is of niet</strong><br/>\nDe mensen die bepalen of iets literatuur is of niet zijn professionele lezers. Zij kunnen een tekst de erkenning geven of het literatuur is of niet. Deze mensen hebben van het lezen en het beoordelen van hetgeen dat ze gelezen hebben hun beroep gemaakt. Daarom kunnen zij het verschil maken tussen literatuur of lectuur. Deze mensen zijn dus eigenlijk de poortwachters op het literaire veld. Dankzij hun symbolisch kapitaal kunnen zij voor andere bepalen of iets wel of niet op het literaire veld mag toetreden.</p>\n<p><strong>Een lijstje aan eisen dat bepaalt of iets literatuur is of niet</strong><br/>\nJe hebt literatuur en lectuur en daar zitten verschillen tussen, daarom zijn er eisen aan literatuur. Als eerste wilt iemand die literatuur schrijft kunst maken en ze schrijven niet voor de ontspanning. Soms willen ze je bijvoorbeeld aan het denken zetten. Daarnaast heeft literatuur inhoudelijk meer diepgang, het heeft een goede bouw, het is in een goede stijl geschreven en als laatste zijn er geen voorspelbare personages met vaste rolpatronen.</p>\n<p><strong>Is een combinatie van mensen en eisen beter?</strong><br/>\nAls je zowel de beoordeling van mensen en de eisen samenvoegt dan krijg je eigenlijk wat je nu hebt. De recensenten kijken tijdens het lezen van een boek natuurlijk naar de eisen of iets literair is of niet. Om goed te bepalen of echt aan die eisen voldaan wordt kijken mensen er dus met een getraind oog naar. Je kunt niet zomaar iemand iets laten lezen en dan vervolgens de eisen geven en zeggen of een boek hieraan voldoet. Daarom werkt de combinatie van mensen die het echt begrijpen samen met het lijstje van eisen.</p>\n<p><strong>Eigen mening</strong><br/>\nHoe het nu gedaan wordt door de recensenten vind ik goed. Alleen wat onder lectuur valt zijn boeken die voor ontspanning zijn. Wat nou als zo'n boek ontzettend goed geschreven is en ook heel erg vernieuwen, maar alsnog onder lectuur valt omdat een recensent zegt dit is voor ontspanning, dus het is lectuur. Ik vind dat dat dan alsnog onder literatuur moet vallen.</p>\n<p> </p>\n<p>Dus het is maar hoe je het bekijkt of wat we als literatuur beschouwen minder te maken heeft met de teksten zelf dan met de mensen die erover moeten oordelen. Je kan namelijk zeggen dat de mensen die erover moeten oordelen helemaal bepalen of iets bij literatuur hoort of niet, maar je kan ook zeggen dat zij wel moeten controleren of het aan bepaalde eisen voldoet en op die manier het wel met de teksten te maken heeft.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Boekoverzicht",
                "reference": {
                    "value": "6172724"
                },
                "sections": []
            },
            {
                "title": "Verwerkingsopdracht 1",
                "reference": {
                    "value": "6172726"
                },
                "sections": []
            },
            {
                "title": "Verwerkingsopdracht 2",
                "reference": {
                    "value": "6172727"
                },
                "sections": []
            },
            {
                "title": "Verwerkingsopdracht 3",
                "reference": {
                    "value": "6172728"
                },
                "sections": []
            },
            {
                "title": "Verwerkingsopdracht 4",
                "reference": {
                    "value": "6172729"
                },
                "sections": []
            },
            {
                "title": "Verwerkingsopdracht 5",
                "reference": {
                    "value": "6172730"
                },
                "sections": []
            },
            {
                "title": "Verwerkingsopdracht 6",
                "reference": {
                    "value": "6172732"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht (mindmap)",
                "reference": {
                    "value": "6172733"
                },
                "sections": []
            },
            {
                "title": "Verwerkingsopdracht 7",
                "reference": {
                    "value": "6366512"
                },
                "sections": []
            },
            {
                "title": "Verwerkingsopdracht 8",
                "reference": {
                    "value": "6613178"
                },
                "sections": []
            },
            {
                "title": "Verwerkingsopdracht 9",
                "reference": {
                    "value": "6613181"
                },
                "sections": []
            },
            {
                "title": "Verwerkingsopdracht 10",
                "reference": {
                    "value": "6613184"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht essay",
                "reference": {
                    "value": "6613186"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}