{
    "documentAuthors": [
        "Esther",
        "Jantine van Klaveren-Marchal",
        "Esther",
        "Kaoutar Talhaoui"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Esther ",
            "referenceName": null,
            "reference": {
                "value": "137052"
            },
            "firstName": "Esther",
            "infix": null,
            "lastName": "",
            "emailAddress": "bos@niftarlake.nl",
            "type": "author"
        },
        {
            "fullName": "Jantine van Klaveren-Marchal",
            "referenceName": null,
            "reference": {
                "value": "137120"
            },
            "firstName": "Jantine",
            "infix": null,
            "lastName": "van Klaveren-Marchal",
            "emailAddress": "jantine_me@hotmail.com",
            "type": "author"
        },
        {
            "fullName": "Esther ",
            "referenceName": null,
            "reference": {
                "value": "137052"
            },
            "firstName": "Esther",
            "infix": null,
            "lastName": "",
            "emailAddress": "bos@niftarlake.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Kaoutar Talhaoui",
            "referenceName": null,
            "reference": {
                "value": "137123"
            },
            "firstName": "Kaoutar",
            "infix": null,
            "lastName": "Talhaoui",
            "emailAddress": "thi@niftarlake.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2020-07-16T10:58:43Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 164991,
    "title": "H4 Verhaalanalyse",
    "description": "Deze module bevat alle theorie rondom verhaalanalyse havo 4. Daarnaast vind je hier oefenmateriaal en korte verhalen.",
    "lastModifiedDate": "2020-07-16T10:58:43+02:00",
    "dateCreated": "2020-07-16T10:13:49+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Esther",
                "reference": {
                    "value": "137052"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "",
                "emailAddress": "bos@niftarlake.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Klaveren-Marchal, Jantine",
                "reference": {
                    "value": "137120"
                },
                "firstName": "Jantine",
                "infix": null,
                "lastName": "van Klaveren-Marchal",
                "emailAddress": "jantine_me@hotmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": ", Esther",
                "reference": {
                    "value": "137052"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "",
                "emailAddress": "bos@niftarlake.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "Talhaoui, Kaoutar",
                "reference": {
                    "value": "137123"
                },
                "firstName": "Kaoutar",
                "infix": null,
                "lastName": "Talhaoui",
                "emailAddress": "thi@niftarlake.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/164991/"
    },
    "sections": [
        {
            "reference": {
                "value": "6191902"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7279944070581fbeee1c5b51c091591f59675905.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Bij het onderdeel 'Verhaalanalyse' maak je vooral gebruik van deze website. De theorie vind je hier en je vindt er ook enkele opdrachten.</p>\n<p>Voor dit onderdeel doen we ook een beroep op kennis die je in onderbouw verworven hebt (bijvoorbeeld over personages, verteller, ruimte en tijd). Deze theorie wordt kort herhaald. We gebruiken verschillende verhalen om de theorie toe te passen. Deze verhalen vind je (inclusief vragen en uitwerkingen) ook in deze digitale omgeving.</p>\n<p>De uiteindelijke toets bestaat uit vragen naar aanleiding van de theorie en opdrachten op deze website en uit een literair verhaal dat je analyseert.</p>\n<p>Een website ter vervanging van een schoolboek: heel modern allemaal, maar je hebt ook een schrift nodig. Ten eerste omdat je al schrijvend beter verwerkt wat je leest en ten tweede - een wat prozaïscher reden - omdat je in deze digitale omgeving geen antwoorden kunt opslaan.</p>\n<p>Veel succes!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6191907"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is literatuur?",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d2677a2f50bc81cbc8cfd0bf15c1f5dff3031209.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Op de vraag wat <strong>literatuur</strong> is, is geen simpel antwoord te geven. Er zijn verschillende opvattingen over de kern en betekenis van literatuur, die elkaar soms tegenspreken.</p>\n<p>Een belangrijk verschil tussen literaire en zakelijke (niet-literaire) teksten is, dat zakelijke teksten een eenduidige boodschap hebben, terwijl <strong>meerduidigheid</strong> juist één van de kenmerkende eigenschappen is van literaire teksten. Dit houdt in dat zakelijke teksten op één manier te interpreteren zijn, terwijl je bij literaire teksten diverse lagen en betekenissen kunt onderscheiden. Literaire teksten zijn bedoeld om de lezers aan het denken te zetten, hen te vermaken, hen te ontroeren of in sommige gevallen te ontregelen. Literaire teksten kunnen bij iedere lezer een andere reactie uitlokken. Door deze meerduidigheid is literatuur een interessant onderwerp voor discussies.</p>\n<p>Literatuur is gebonden aan een taal; niet aan een land. Wanneer we spreken van de <strong>Nederlandse literatuur</strong>, bedoelen we literatuur die oorspronkelijk in het Nederlands geschreven is. Vlaamse teksten behoren dus evengoed tot de Nederlandse literatuur. Literaire werken van Vlaamse auteurs kun je dus ook lezen voor je lijst.</p>\n<p>Soms wordt de term 'literatuur' ook gebruikt om aan te duiden dat iets hoogwaardige, literaire kwaliteiten heeft. Een ingewikkelde roman van W.F. Hermans is in deze opvatting wel literatuur, maar een eenvoudige streekroman niet. In deze definitie wordt literatuur gezien als de tegenhanger van <strong>lectuur</strong> (ook wel: massaliteratuur of triviaalliteratuur). Lectuur is eenduidiger en vaak minder interessant om te analyseren. De grens tussen lectuur en literatuur is vaak lastig te bepalen, want waar ligt de grens? Sites als <a href=\"https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html\" target=\"_blank\"><strong>https://15-18.jeugdbibliotheek.nl/lezen/lezen-voor-de-lijst.html</strong></a> helpen je om te bepalen of een boek voldoende literaire waarde heeft om het te lezen voor de lijst.</p>\n<p>Wat alle literaire teksten gemeen hebben, is dat ze behoren tot de categorie <strong>fictie</strong>. Non-fictionele teksten zijn gebaseerd op de werkelijkheid; fictie is ontsproten uit iemands fantasie (en dus (deels) verzonnen). Zakelijke teksten (zoals krantenartikelen) worden dus tot de <strong>non-fictie</strong> gerekend. Er zijn ook literaire teksten die gebaseerd zijn op waargebeurde verhalen. Die noemen we toch fictie, omdat er in deze teksten altijd sprake is van iemands (subjectieve) blik op de werkelijkheid. Daarnaast zijn er vaak gebeurtenissen toegevoegd, aangepast of verzwegen, waardoor het geen feitelijke weergave van de werkelijkheid is. Er zijn ook teksten die eigenschappen van zowel literaire als zakelijke teksten hebben. Deze teksten noemen we <strong>literaire non-fictie</strong>. Denk bijvoorbeeld aan columns, biografieën of essays, waarbij de schrijver veel aandacht heeft voor stijlmiddelen en effecten van taal.</p>\n<p>Literatuur kan worden onderverdeeld in <strong>genres</strong>. We onderscheiden drie hoofdgenres: proza, poëzie en toneel. Onder <em>proza</em> scharen we alle verhalende teksten; met <em>poëzie</em>bedoelen we gedichten. <em>Toneelteksten</em> zijn ook een literair genre. Binnen deze hoofdgenres kunnen we weer <strong>subgenres</strong> onderscheiden, bv. een thriller, tragedie, historische roman, et cetera.<br/>\nLet op: een genre is iets anders dan een <strong>thema</strong>. Een thema geeft namelijk aan welke onderwerpen een belangrijke rol spelen in het verhaal. Voorbeelden hiervan zijn: vader-zoonrelaties, misbruik, opgroeien, rouw, et cetera.</p>\n<p>Een andere manier om literatuur te ordenen is door te kijken naar de omvang. Van groot naar klein is die ordening: <strong>roman</strong>, <strong>novelle</strong>, <strong>kort verhaal</strong> (of <strong>short story</strong>). Het verschil tussen een roman en novelle is niet zo makkelijk aan te geven. Vaak wordt er een grens van 100 pagina's aangehouden <em>(meer pagina's duidt op een roman, minder pagina's op een novelle)</em>, maar er zijn ook genoeg uitzonderingen op dit criterium te bedenken. Je kunt als onderscheid het beste aanhouden dat een roman een iets complexere structuur heeft (meer personages, meer verhaallijnen) dan een novelle. Voor de duidelijkheid: de aanduiding 'roman' heeft niet per se iets te maken met romantiek. Een roman kan natuurlijk over de liefde gaan, maar ook over heel veel andere onderwerpen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a790dba92716f3870590d17a1780f1e8183d7a3c.png",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6191915"
            },
            "heading": {
                "type": "heading",
                "content": "Het lezen van literatuur",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/fcd953ee33c3798291051f6bb252e357e96b702d.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Het <strong>leesproces</strong> is een actief proces. Je bent als lezer, of je nu wilt of niet, altijd bezig met het maken van voorstellingen bij een tekst. Je toetst deze voorstellingen aan je verwachtingen en je kennis van de wereld en menselijk gedrag. Deze mentale voorstellingen zijn heel persoonlijk en liggen bovendien niet vast: je stelt je ideeën tijdens het lezen voortdurend bij. In tegenstelling tot het lezen van zakelijke teksten is het lezen van literaire teksten niet gericht op het vinden van één betekenis. Beginnende literatuurlezers vinden het vaak lastig dat deze eenduidigheid ontbreekt. Hoe vertrouwder je bent met literaire teksten, hoe groter je repertoire aan kennis van de wereld, menselijk gedrag, culturele waarde en genres is. Literatuur is in die zin te vergelijken met bier: je moet het leren drinken.</p>\n<p>Maar waarom zou je literatuur willen leren 'drinken'? Wat is het <strong>nut</strong> van het lezen van literatuur? Deze vraag wordt regelmatig gesteld en er zijn diverse antwoorden mogelijk:</p>\n<ul>\n<li>Je kunt iets <strong>leren</strong> van literatuur. Je leest over andere culturen, ideeën, personen, problemen, oplossingen, et cetera. Het verbreedt je eigen wereldbeeld.</li>\n<li>Je kunt de werkelijkheid <strong>ontvluchten</strong>. Je onttrekt je aan je eigen leven en duikt in een andere wereld.</li>\n<li>Je kunt je <strong>ontspannen</strong>: even wegkruipen op de bank of even tot rust komen voor het slapengaan.</li>\n<li>Je kunt jezelf in een personage of situatie herkennen. Deze <strong>identificatie</strong> kan helpen om grip op je eigen leven te krijgen/houden. Daarnaast merk je dat je niet alleen bent, waardoor je je minder onbegrepen voelt.</li>\n<li>Je vergroot je <strong>woordenschat</strong> door het lezen van literaire teksten. Ook je leessnelheid en tekstbegrip worden vergroot. Het lezen van literaire teksten heeft dus ook invloed op begrijpend lezen (en dat is handig bij diverse schoolvakken).</li>\n</ul>\n<p>Bovenstaande redenen hebben veel invloed op je <strong>leesmotivatie</strong>. Daarmee wordt bedoeld: waarom je leest. Je leesmotivatie is persoonlijk en kan per moment verschillen. Meestal zorgt een combinatie van leesmotivaties ervoor dat je een bepaald literair werk gaat lezen. Het is belangrijk dat je jezelf afvraagt waarom je een boek wil lezen (wat wil je ermee bereiken?), want dan kun je er vaak ook meer uithalen.</p>\n<p>Als je een boek wil (of: moet) gaan lezen, dan is het goed om de tijd te nemen om een boek uit te kiezen. Sommige boeken zullen je immers beter bevallen dan andere. Je kunt boeken selecteren op basis van je verwachtingen van de betreffende werken.<br/>\nHet geheel aan verwachtingen dat je voor het lezen van een boek hebt, wordt je <strong>verwachtingshorizon</strong> genoemd. Je verwachting wordt door een groot aantal factoren gestuurd:</p>\n<ul>\n<li>De <strong>paratekst</strong> (alle tekstuele informatie behalve de literaire tekst zelf, bijvoorbeeld de titel, genreaanduiding op het omslag [literaire thriller, roman, ...], naam van de uitgeverij, fragmenten uit recensies, de achterflap, (biografische informatie over) de auteur). Ook de afbeelding op het omslag stuurt je verwachting.</li>\n<li>Informatie van anderen over het bewuste werk. Wanneer je een positieve <strong>recensie</strong> hebt gelezen of lovende verhalen van bekenden hebt gehoord, heb je andere verwachtingen van het werk dan wanneer je negatieve verhalen hebt gehoord/gelezen.</li>\n<li>Je eigen <strong>leesmotivatie</strong> en houding ten aanzien van literaire teksten.</li>\n</ul>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a383ea73dda7edbc33c21c00941c27516af29569.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6191979"
            },
            "heading": {
                "type": "heading",
                "content": "Doorlezen of afhaken?",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/cd5d6e239b7d723b974a71d69f48193ee2e57275.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Komiek Maxim Hartman recenseerde in 2016 voor de Volkskrant in de rubriek 'Doorlezen of afhaken' op een zeer wijze ongebruikelijke boeken: hij las niet meer dan tien pagina's van het boek (doorgaans zelfs niet meer dan de kaft en de achterflap) en schreef dan een recensie. Deze recensies waren humoristisch en riepen veel reacties op van mensen uit het boekenvak die vonden dat Hartman de literatuur onvoldoende serieus nam.</p>\n<p>Wat Hartman wellicht niet wist, is dat hij gebruikmaakte van zijn verwachtingshorizon.</p>\n<p>Onderaan deze pagina staat een voorbeeld van zo'n recensie van Hartman. Bekijk deze recensie.</p>\n<p>Wij gaan namelijk hetzelfde doen. Dit gaat als volgt in zijn werk:</p>\n<ul>\n<li>Je gaat in een groepje zitten.</li>\n<li>Je ontvangt van je docent een actuele roman of een non-fictiewerk.</li>\n<li>Neem voor- en achterkant van het werk door; lees de eerste en laatste pagina's vluchtig door.</li>\n<li>Bespreek vervolgens je verwachtingen en schrijf die in steekwoorden op.</li>\n<li>Je schrijft daarna gezamenlijk een korte recensie in de stijl van Maxim Hartman. Dat wil zeggen: je baseert je op je verwachtingshorizon en je kiest een gewaagde, humoristische toon. Je neemt hiervoor maximaal vijf minuten de tijd. Je recensie beslaat ongeveer een half A4'tje.</li>\n<li>Ten slotte bespreken we klassikaal een aantal minirecensies.</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/68fc786b9665aff29926b5241b94442ef981847e.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/68fc786b9665aff29926b5241b94442ef981847e.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6191983"
            },
            "heading": {
                "type": "heading",
                "content": "De schrijver",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e17dcd2b2a206f16f0ff819455b42c1f8e7ad948.png",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Zoals Rembrandt de schepper is van <em>de Nachtwacht</em>, zo zijn schrijvers de scheppers van hun literatuur. Op hun werk rust <strong>auteursrecht</strong>. Dat recht houdt onder andere in dat anderen niet zomaar met hun intellectuele eigendom aan de haal kunnen gaan. Er zijn heel veel Nederlanders die verhalen of gedichten schrijven, maar slechts een klein aantal van hen kan er daadwerkelijk zijn werk van maken.</p>\n<p>Wat van grote invloed is op het schrijven van werken, is het krijgen van <strong>inspiratie</strong>. Iedere schrijver raakt op de een of andere manier geïnspireerd bij het schrijven van zijn werk, maar het is lastig de vinger op dit proces te leggen. Daarnaast is het hebben van <strong>talent</strong> natuurlijk van belang.</p>\n<p>Een schrijver bouwt aan een <strong>oeuvre</strong>. Daarmee wordt alles bedoeld wat hij geschreven én gepubliceerd heeft. De werken binnen het oeuvre hangen soms ook met elkaar samen. Denk bijvoorbeeld aan een trilogie, waarbij drie boeken op elkaar doorgaan en elkaar opvolgen. Soms zijn de werken te koppelen aan diverse fasen en/of gebeurtenissen uit het leven van een auteur. Het is interessant om te kijken wat voor plek een werk inneemt in het totale oeuvre van een auteur.</p>\n<p>Er zijn schrijvers die <strong>autobiografisch</strong> te werk gaan. Dat wil zeggen dat zij hun eigen ervaringen gebruiken als basis voor hun literatuur. Ondanks het werkelijkheidsgehalte van deze werken noemen we ze toch fictioneel. Dit omdat we de ervaringen door de bril van de auteur beleven en dus geen objectief beeld krijgen. We hebben, met andere woorden, geen rechtstreekse toegang tot het autobiografische materiaal, maar beleven deze gebeurtenissen vanuit een bevooroordeeld en potentieel onbetrouwbaar perspectief.</p>\n<p>Sommige schrijvers schrijven onder een <strong>pseudoniem</strong>. Dat betekent dat ze niet onder hun eigen naam publiceren, maar een 'schuilnaam' aannemen voor hun literaire activiteiten. Bepaalde schrijvers kiezen voor een pseudoniem om hun letterkundige loopbaan gescheiden te houden van hun andere, maatschappelijke carrière. Een andere reden kan zijn dat je je voordoet als man, terwijl je een vrouw bent (of andersom) om bepaalde vooroordelen te vermijden. Bekende pseudoniemen uit de Nederlandse literatuur zijn Rutger Kopland (Rudi van den Hoofdakker), Suzanne Vermeer (Paul Goeken) en Kluun (Raymond van de Klundert).</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/af6c74d6fab74b09e41b9f154b5dd19400c4f2a1.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6191988"
            },
            "heading": {
                "type": "heading",
                "content": "Analyse: personages en setting",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/6ccd6af865b01d71f4b4e53c981a07a3f5e65ccd.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Om verhalen (of boeken) te kunnen begrijpen, is het goed om het verhaal op diverse manieren te analyseren. Zo ga je steeds meer van het verhaal (en de intenties van de auteur) begrijpen.<br/>\nVoor het toetsonderdeel 'Verhaalanalyse' richten we ons op: personages, setting, chronologie, perspectief, motieven en het einde van het verhaal. Een deel van deze begrippen is behandeld in de onderbouw, maar alles zal herhaald worden. Vervolgens ga je deze begrippen toepassen n.a.v. het lezen van diverse verhalen.</p>\n<p><strong>Personages</strong><br/>\nEen belangrijk onderdeel van het verhaal wordt gevormd door de personages. Allereerst is er de <strong>hoofdpersoon</strong> (of: de hoofdpersonen). Dit personage staat centraal in het boek en over hem/haar kom je het meest te weten. De hoofdpersoon heeft altijd een <strong>doel</strong>: iets wat hij wil bereiken. Hierbij kan hij geholpen of tegengewerkt worden door de andere personages. Degenen die de hoofdpersoon ondersteunen bij het bereiken van het doel noem je <strong>helpers</strong>, degenen die in de weg staan en de hoofdpersoon tegenwerken noem je <strong>tegenstanders</strong>.<br/>\nAl deze personages leer je op een bepaalde manier kennen. We maken onderscheid tussen twee manieren: <strong>direct</strong> en <strong>indirect</strong>. Er is sprake van een directe kennismaking als het personage geïntroduceerd en beschreven wordt. Je leert het personage dus kennen doordat er beschreven staat hoe iemand eruitziet en/of hoe hij in elkaar steekt.<br/>\nBij indirecte kennismaking leer je het personage kennen door wat hij doet en zegt. Bij deze manier is er dus geen sprake van een introductie, maar merk je gaandeweg het verhaal pas wat voor 'type' iemand is.</p>\n<p>Een voorbeeld van directe kennismaking: <em>'Daar kwam John. Met zijn lange haren, zwarte jas en gouden schoenen was hij een opvallende verschijning. Hij had eigenlijk altijd wel een mening over alles en was niet bang om die mening te ventileren. John wist wat hij wilde en ging recht op zijn doel af.'</em></p>\n<p><strong>Setting</strong><br/>\nEen ander element waar je naar kunt kijken, is de setting van het verhaal. Met setting wordt zowel de <strong>tijd</strong> als de <strong>ruimte</strong> bedoeld. Bij het begrip 'tijd' let je op diverse dingen:</p>\n<ul>\n<li>Wat is de <strong>historische tijd</strong> waarin het verhaal zich afspeelt? Dus in welk jaartal/welke eeuw spelen de gebeurtenissen? Vraag jezelf af of dit belangrijk is voor het verhaal.</li>\n<li>Wat is de <strong>verteltijd</strong>? Met andere woorden: hoeveel pagina's beslaat het verhaal?</li>\n<li>Wat is de <strong>vertelde tijd</strong>? Met andere woorden: hoeveel tijd gaat het voorbij in het verhaal? Om een antwoord te geven op deze vraag kijk je naar de eerste en laatste gebeurtenis en probeer je te berekenen hoeveel uren/dagen/jaren daartussen zitten.</li>\n</ul>\n<p>Het is goed om te kijken naar de verhouding tussen de verteltijd en vertelde tijd. Is deze enigszins gelijk, dan nemen de gebeurtenissen in het verhaal even veel tijd in beslag als het daadwerkelijk lezen van het verhaal. Worden diverse gebeurtenissen kort samengevat en duren ze in werkelijkheid veel langer, dan is er sprake van <strong>tijdsversnelling</strong>. Wordt iets juist heel uitgebreid en gedetailleerd beschreven, dan is er juist sprake van <strong>tijdsvertraging</strong>.</p>\n<p>De andere component van 'setting' is 'ruimte'. Hiermee wordt de locatie (of: de locaties) bedoeld waar de gebeurtenissen zich afspelen. Als je een verhaal gaat analyseren, noem dan niet alleen de ruimte zelf, maar ook het effect op het verhaal. Wat is de sfeer die deze ruimte uitstraalt? Waarom zou de auteur voor deze ruimte gekozen hebben?</p>\n<p><em>Toepassing</em><br/>\nBreng het geleerde nu in de praktijk door onderstaand verhaal te lezen.<br/>\nGeef vervolgens antwoord op de volgende vragen:</p>\n<ul>\n<li>Welke personages staan centraal in het verhaal?</li>\n<li>Leer je deze personages direct of indirect kennen?</li>\n<li>Wie is de hoofdpersoon? Hoe weet je dat?</li>\n<li>Wat kun je zeggen over de historische tijd?</li>\n<li>Wat is de verteltijd?</li>\n<li>Wat is de vertelde tijd?</li>\n<li>Is er sprake van tijdsversnelling, tijdsvertraging of lopen verteltijd en vertelde tijd gelijk op?</li>\n<li>Hoe zou je de ruimte omschrijven? Wat is het effect van deze ruimte op het verhaal?</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/b3fcc906f82f6f35b613ede69cfe707765f04c8c.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b3fcc906f82f6f35b613ede69cfe707765f04c8c.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6191992"
            },
            "heading": {
                "type": "heading",
                "content": "Analyse: chronologie, perspectief, motieven, titel, einde",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5c2e27f92ac35f983f512190e503e43df953f7af.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Naast personages en setting analyseer je verhalen op basis van onderstaande theorie.</p>\n<p><strong>Chronologie</strong><br/>\nEen auteur hoeft zich bij het vertellen van een verhaal niet te houden aan de volgorde waarin gebeurtenissen plaatsgevonden hebben. Als hij dit wel doet, vertelt hij het verhaal <strong>chronologisch</strong>. De gebeurtenis die het eerst plaatsgevonden heeft, wordt ook als eerst in het verhaal verteld. De auteur kan er ook voor kiezen om de chronologie te verbreken. Dit doet hij bijvoorbeeld door middel van een <strong>flashback</strong>. Hierbij wordt de verhaallijn als het ware stilgelegd en wordt de lezer mee teruggenomen naar een gebeurtenis uit het verleden. Hierbij wordt de gebeurtenis op zo'n manier beschreven dat het lijkt alsof dat moment nu plaatsvindt. Er wordt vaak gebruikgemaakt van de tegenwoordige tijd. Een flashback is overigens iets anders dan een <strong>terugverwijzing</strong>, want daarbij wordt er slechts teruggeblikt. De verhaaltijd verandert niet.<br/>\nEen andere manier waarop de chronologie verbroken kan worden, is door middel van een <strong>flashforward</strong>. Hierbij wordt er juist een sprong de toekomst in gemaakt. De lezer krijgt als het ware een visioen voorgeschoteld.</p>\n<p><strong>Vertelperspectief</strong><br/>\nEen verhaal wordt vanuit een bepaald oogpunt verteld. Deze manier kan van invloed zijn op de inhoud van het verhaal. Een verhaal dat door de ogen van een bepaald personage verteld wordt, is immers subjectiever dan een verhaal via een alwetende verteller die alles ziet en weet. Wij onderscheiden drie vertelperspectieven:</p>\n<ul>\n<li><strong>Ik-verteller</strong>: het verhaal wordt verteld vanuit een 'ik'</li>\n<li><strong>Personale verteller</strong>: het verhaal wordt verteld vanuit de ogen van een personage (in een hij/zij-vorm). Je kent alleen zijn/haar gedachten en waarnemingen.</li>\n<li><strong>Alwetende verteller</strong>: deze verteller is geen onderdeel van het verhaal, maar hangt er als het ware boven. Hij ziet en weet alles en kan ook commentaar geven bij gebeurtenissen ('Dat had hij beter niet kunnen doen...' of 'Als hij toen had geweten wat er later zou gebeuren, dan ...')</li>\n</ul>\n<p>Bij de 'ik-verteller' en 'personale verteller' kan er sprake zijn van een enkelvoudig of meervoudig perspectief. Bij een enkelvoudig perspectief is er één personage dat het verhaal vertelt, bij een meervoudig perspectief wordt er vanuit meerdere personages geschreven.</p>\n<p><strong>Motieven</strong><br/>\nEen auteur kan ervoor kiezen om gebeurtenissen, voorwerpen of woorden/zinnen terug te laten komen in een verhaal (bijvoorbeeld om er extra nadruk op te leggen). Als iets meerdere keren terugkomt in een verhaal, noem je dit een <strong>motief</strong>. We maken onderscheid tussen twee typen motieven:</p>\n<ul>\n<li><strong>Verhaalmotief</strong>: een gebeurtenis of gevoel komt regelmatig terug. Er komt bijvoorbeeld steeds 'angst' in het verhaal voor of er komt op diverse plekken een 'inbraak' voor.</li>\n<li><strong>Leidmotief</strong>: een voorwerp of woord/zin komt regelmatig terug. Een personage zegt bijvoorbeeld steeds: 'De Cock met C, O, C, K' (Baantjer).</li>\n</ul>\n<p><strong>Titel, ondertitel, motto</strong><br/>\nEen van de belangrijkste bronnen van informatie is natuurlijk al de <strong>titel</strong>. Kijk dus ook altijd naar de titel als je een verhaal analyseert. Wat zou de auteur daarmee bedoelen? Waarom zou de auteur voor deze titel gekozen hebben?<br/>\nKijk ook of er een <strong>ondertitel</strong> is. Deze staat onder de titel, geeft vaak extra informatie bij de titel en laat zien waar de focus van het verhaal ligt.<br/>\nTot slot is het goed om te kijken of er een <strong>motto</strong> is. Zeker bij langere teksten kan de auteur ervoor kiezen om een spreuk of citaat voorin een boek te plaatsen. Dit motto verklapt vaak iets over het thema of de betekenis van het verhaal. Ook kan het een extra laag aan het verhaal toevoegen doordat er een ander werk bij het verhaal betrokken wordt.</p>\n<p><strong>Einde</strong><br/>\nHet laatste element waar we aandacht aan besteden is het einde van het verhaal. De auteur kan kiezen voor een <strong>gesloten einde</strong>: alle vragen zijn beantwoord, het is duidelijk hoe het verhaal afloopt. Dit is voor veel lezers bevredigend, omdat ze het boek dan opzij kunnen leggen en het 'klaar' is.<br/>\nDe auteur kan ook kiezen voor een <strong>open einde</strong>. De lezer blijft met onbeantwoorde vragen zitten en houdt het gevoel dat het verhaal niet 'af' is. Het verhaal blijft je bezighouden. Ook dit heeft voordelen, want de lezer kan zijn eigen fantasie de vrije loop laten en zelf de losse eindjes invullen.</p>\n<p>De 'losse eindjes' noem je overigens <strong>open plekken</strong>. Deze kunnen op diverse momenten in het leesproces ontstaan. Eigenlijk is elk moment waar je een vraagteken bij kunt plaatsen, een open plek. De titel kan dus al een open plek vormen ('Wat zou de auteur daarmee bedoelen?'), tijdens het lezen ontstaan open plekken ('Wie zegt dat? Wie is hij?'), maar ook aan het eind kun je open plekken overhouden ('Waar is Jan gebleven?'). Dan is er dus sprake van een open einde.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/33d9cb1c9d9cb75be83c480af2ef2ea42628e996.png",
                    "altText": "Een voorbeeld van een mindmap",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><em>Toepassing</em><br/>\nJe gaat nu oefenen met de behandelde theorie door één van de verhalen van de oefenpagina ('Korte verhalen') te kiezen (en te lezen) en daar een mindmap bij te maken. Je zet de titel van het verhaal in het midden. De takken in je mindmap worden gevormd door de elementen van verhaalanalyse: personages, setting, chronologie, perspectief, motieven, titel en het einde.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6191998"
            },
            "heading": {
                "type": "heading",
                "content": "Etnisch profileren en literatuur",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je leest eerst het verhaal 'Een bord met spaghetti' van Adriaan van Dis. Vragen die je kunnen helpen bij het begrijpen en bespreken van het verhaal zijn:</p>\n<ul>\n<li>Hoe speelt de schrijver met je verwachting(en)?</li>\n<li>Wat vind je van Muller?</li>\n<li>Kun je de gebeurtenis uit het verhaal vertalen naar een gebeurtenis uit je eigen leven? Wanneer heb jij - terecht of onterecht - vooroordelen gehad?</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/e/eb7686613734c608e81753d6aa4fbf5c7a34a15d.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/eb7686613734c608e81753d6aa4fbf5c7a34a15d.pdf"
                },
                {
                    "type": "paragraph",
                    "content": "<p><em>Na het lezen</em><br/>\nDit verhaal heeft een duidelijke maatschappelijke insteek en sluit aan bij het actuele onderwerp <strong>etnisch profileren</strong>. Je hoort en leest hier eerst meer over. Vervolgens koppel je je leeservaring aan (jouw mening over) dit maatschappelijke vraagstuk.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=h5Our5LAUIA",
                    "align": "left",
                    "caption": "Samen tegen etnisch profileren",
                    "poster": "https://img.youtube.com/vi/h5Our5LAUIA/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Lees nu onderstaand artikel over etnisch profileren uit de <em>NRC</em>.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Etnisch profileren gebeurt, ook als je Typhoon bent (artikel NRC)",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d46ccdf1ad23aa75886f4535d9ce3548103be884.pdf"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht</strong><br/>\nVerplaats je in een van de personages uit het verhaal (Muller of de zwarte man) en schrijf een korte reactie op het artikel. Betrek de gebeurtenissen uit het verhaal in je reactie en sluit aan op de actuele maatschappelijke discussie.<br/>\nJe reactie is bedoeld voor de opiniepagina van een krant of als bijdrage op een actueel forum. Gebruik ongeveer 150 - 200 woorden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6192006"
            },
            "heading": {
                "type": "heading",
                "content": "Six word stories",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het concept 'six word story' is heel simpel: het is een verhaal dat uit slechts zes woorden bestaat. Het is gebaseerd op de Amerikaanse schrijver Ernest Hemingway (1899 - 1961), wiens beste verhaal naar eigen zeggen uit maar zes woorden bestond: <em>For sale: baby shoes. Never worn</em>. (Overigens staat niet onomstotelijk vast dat Hemingway de schrijver hiervan is, maar daar laten we de pret nu niet door bederven).</p>\n<p>Je ziet meteen wat kenmerkend is voor een 'six word story': het is niet alleen maar kort, maar het zet je meteen aan het denken. Het is onheilspellend, mysterieus; er gaat een veelheid aan mogelijke achterliggende werelden om in het hoofd van de lezer. Het is de overtreffende trap van 'schrijven is schrappen' - een advies dat aan vrijwel alle beginnende schrijvers wordt gegeven.</p>\n<p>Een paar voorbeelden:</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c777642e5ea73a00a5854040a9251a3573f1858e.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3c2acdd43747368d3fc093b56a142cdd254d2562.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/15b75371198e084b291cb8c809e58cb020eec61b.png",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht</strong><br/>\nSchrijf een eigen six word story.<br/>\nTip: probeer niet meteen zes woorden op te beschrijven. Bedenk eerst een grappige, schrijnende, spannende situatie en probeer die vervolgens in zes woorden te vatten.<br/>\nAls je je six word story af hebt, schrijf je het op een post-it (past precies). We gaan de six word stories in de klas bespreken en kiezen een top drie.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6192013"
            },
            "heading": {
                "type": "heading",
                "content": "Korte verhalen",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/f/fbfdb436e9606fe41afb77f9ce5065aedf349695.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/fbfdb436e9606fe41afb77f9ce5065aedf349695.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/e/e93aabcd239d94c6a86348a2316d54eeceb8994b.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e93aabcd239d94c6a86348a2316d54eeceb8994b.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/c/c39d7c702420fb6d1da07f3fd5938e1dde0f693a.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c39d7c702420fb6d1da07f3fd5938e1dde0f693a.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/64de4210b44d602fdac4a1b1b1ad1e1b2f709a87.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/64de4210b44d602fdac4a1b1b1ad1e1b2f709a87.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/3/3c5cf2c063e4b79412ec5d72f23d6e10e3f5e4be.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3c5cf2c063e4b79412ec5d72f23d6e10e3f5e4be.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/0/0e0bc22e0b5bb9a2fc6d9d86e30e211adf484c4f.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0e0bc22e0b5bb9a2fc6d9d86e30e211adf484c4f.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/b6545e7ae52b06cd8b1ec20cd2c1911d08eaba02.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b6545e7ae52b06cd8b1ec20cd2c1911d08eaba02.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/1/1522fa4d92ee7e2e471f216d09644adb1a82bc70.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/1522fa4d92ee7e2e471f216d09644adb1a82bc70.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/0/09643a560e3be5a3798a59366ec9fd4ef242a1a2.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/09643a560e3be5a3798a59366ec9fd4ef242a1a2.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/6a6979dc0ef6915124e1091607b0dd18f4d3ec44.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6a6979dc0ef6915124e1091607b0dd18f4d3ec44.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/f/f3782add4823bad95ee8341b048ebf10282a17fd.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f3782add4823bad95ee8341b048ebf10282a17fd.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8a9c3b2f31ccc868af6b12a5d44ffc8536610ede.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8a9c3b2f31ccc868af6b12a5d44ffc8536610ede.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/b3fcc906f82f6f35b613ede69cfe707765f04c8c.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b3fcc906f82f6f35b613ede69cfe707765f04c8c.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/90f27ba37d86b5a1d4b2789f0dff3d950b9f84c0.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/90f27ba37d86b5a1d4b2789f0dff3d950b9f84c0.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/7/7206a74c865ce9d484552d8f704b71f46048064d.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7206a74c865ce9d484552d8f704b71f46048064d.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8a9f998598e7a02f4c0cff4de71c91bdf3a6b041.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8a9f998598e7a02f4c0cff4de71c91bdf3a6b041.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/9a2b36667961a9e1a35afe29791adf27d1fc05d3.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9a2b36667961a9e1a35afe29791adf27d1fc05d3.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/d/db4a69a56136cf1633ff8195f48ff05068543e43.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/db4a69a56136cf1633ff8195f48ff05068543e43.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/97b97f307b5940ac9ff39ffcd3b55fcfb00f6150.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/97b97f307b5940ac9ff39ffcd3b55fcfb00f6150.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/5/5e1217c6fdd02eba61200f81f8fd2a86bfb8d217.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5e1217c6fdd02eba61200f81f8fd2a86bfb8d217.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/7/7f96bf43964b105f8f760a9d03409b0a07e0f76f.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7f96bf43964b105f8f760a9d03409b0a07e0f76f.pdf"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "6191902"
                },
                "sections": []
            },
            {
                "title": "Wat is literatuur?",
                "reference": {
                    "value": "6191907"
                },
                "sections": []
            },
            {
                "title": "Het lezen van literatuur",
                "reference": {
                    "value": "6191915"
                },
                "sections": []
            },
            {
                "title": "Doorlezen of afhaken?",
                "reference": {
                    "value": "6191979"
                },
                "sections": []
            },
            {
                "title": "De schrijver",
                "reference": {
                    "value": "6191983"
                },
                "sections": []
            },
            {
                "title": "Analyse: personages en setting",
                "reference": {
                    "value": "6191988"
                },
                "sections": []
            },
            {
                "title": "Analyse: chronologie, perspectief, motieven, titel, einde",
                "reference": {
                    "value": "6191992"
                },
                "sections": []
            },
            {
                "title": "Etnisch profileren en literatuur",
                "reference": {
                    "value": "6191998"
                },
                "sections": []
            },
            {
                "title": "Six word stories",
                "reference": {
                    "value": "6192006"
                },
                "sections": []
            },
            {
                "title": "Korte verhalen",
                "reference": {
                    "value": "6192013"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Samen tegen etnisch profileren",
                "origin": "Samen tegen etnisch profileren",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=h5Our5LAUIA",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}