{
    "documentAuthors": [
        "Jantine van Klaveren-Marchal",
        "Esther",
        "Laura van der Holst"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jantine van Klaveren-Marchal",
            "referenceName": null,
            "reference": {
                "value": "137120"
            },
            "firstName": "Jantine",
            "infix": null,
            "lastName": "van Klaveren-Marchal",
            "emailAddress": "jantine_me@hotmail.com",
            "type": "author"
        },
        {
            "fullName": "Esther ",
            "referenceName": null,
            "reference": {
                "value": "137052"
            },
            "firstName": "Esther",
            "infix": null,
            "lastName": "",
            "emailAddress": "bos@niftarlake.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Laura van der Holst",
            "referenceName": null,
            "reference": {
                "value": "137137"
            },
            "firstName": "Laura",
            "infix": null,
            "lastName": "van der Holst",
            "emailAddress": "l.vander.holst@niftarlake.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2020-07-17T13:29:33Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 165011,
    "title": "Theorie poëzieanalyse (BB)",
    "description": "Hier vind je uitleg bij diverse termen die belangrijk zijn bij poëzieanalyse. Daarnaast vind je hier diverse oefenopdrachten.",
    "lastModifiedDate": "2020-07-17T13:29:33+02:00",
    "dateCreated": "2020-07-17T13:22:27+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Klaveren-Marchal, Jantine",
                "reference": {
                    "value": "137120"
                },
                "firstName": "Jantine",
                "infix": null,
                "lastName": "van Klaveren-Marchal",
                "emailAddress": "jantine_me@hotmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": ", Esther",
                "reference": {
                    "value": "137052"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "",
                "emailAddress": "bos@niftarlake.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "van der Holst, Laura",
                "reference": {
                    "value": "137137"
                },
                "firstName": "Laura",
                "infix": null,
                "lastName": "van der Holst",
                "emailAddress": "l.vander.holst@niftarlake.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/165011/"
    },
    "sections": [
        {
            "reference": {
                "value": "6192697"
            },
            "heading": {
                "type": "heading",
                "content": "Poëzie algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Poëzie</strong> is een verzamelnaam voor gedichten. Een gedicht is een tekst die in versvorm geschreven is. Een gedicht kan heel kort zijn (één regel of zelfs maar één woord), maar kan ook een heel boek beslaan.</p>\n<p>Poëzie onderscheidt zich op een aantal manieren van andere teksten:</p>\n<ul>\n<li>Bij andere teksten wordt de hele bladspiegel gebruikt. Bij poëzie mag de dichter zelf weten op welke manier hij gebruikmaakt van de bladspiegel.</li>\n<li>In gedichten is veel aandacht voor rijm, ritme en vorm. Dit betekent niet dat ieder gedicht per se rijmt of dat ieder gedicht een strak metrum heeft.</li>\n<li>Poëtisch taalgebruik is niet gebonden aan dezelfde regels als ander taalgebruik. Een dichter mag woorden een andere betekenis geven en mag geheel vrij omgaan met zinsbouw.</li>\n<li>Bij normaal taalgebruik wil je dat anderen je begrijpen. Daarom zorg je ervoor dat je boodschap duidelijk wordt overgebracht. Denk aan een brief die school aan ouders stuurt over een ouderavond: men wil ouders dan duidelijk informeren over wanneer die ouderavond plaatsvindt, waar, waarover deze gaat et cetera. In gedichten gebeurt dit juist niet. Het is de bedoeling dat je gedichten op meerdere manieren kunt interpreteren. Dit leidt ertoe dat er niet één betekenis is van een gedicht. Je kunt op verschillende manieren naar een poëtische tekst kijken. Belangrijk is wel dat je je bij je interpretatie baseert op wat je leest in het gedicht.</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6192700"
            },
            "heading": {
                "type": "heading",
                "content": "Dichtvormen en strofebouw",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een gedicht is opgebouwd uit <strong>strofen</strong>. Een strofe kun je vergelijken met een alinea in een zakelijke tekst. Er zijn naam voor verschillende typen strofen:</p>\n<ul>\n<li>Een strofe van twee regels noem je een <strong>distichon</strong>.</li>\n<li>Een strofe van drie regels noem je een <strong>terzine</strong>.</li>\n<li>Een strofe van vier regels noem je een <strong>kwatrijn</strong>.</li>\n<li>Een strofe van vijf regels noem je een <strong>kwintijn</strong>.</li>\n<li>Een strofe van zes regels noem je een <strong>sextet</strong>.</li>\n<li>Een strofe van zeven regels noem je een <strong>septet</strong>.</li>\n<li>Een strofe van acht regels noem je een <strong>octaaf</strong>.</li>\n</ul>\n<p>Een gedicht zonder een vaste strofebouw noem je een <strong>vrij vers</strong>.</p>\n<p>Een gedicht met een vaste vorm is het <strong>sonnet</strong>. Dit gedicht heeft altijd veertien regels, waarbij de tekst vaak verdeeld is over vier strofen. Het gedicht bevat vaak een vast rijmschema (ABBA ABBA CCD EED of een variant daarop) en een wending (meestal tussen versregel 8 en 9).</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6192703"
            },
            "heading": {
                "type": "heading",
                "content": "Rijm",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zoals gezegd, kan <strong>rijm</strong> belangrijk zijn in een gedicht. Rijm heeft te maken met klankovereenkomst. Er zijn verschillende soorten rijm:</p>\n<ul>\n<li><strong>Eindrijm</strong> wil zeggen dat woorden aan het einde van de versregels op elkaar rijmen. Bij eindrijm kun je een <strong>rijmschema</strong> opstellen.</li>\n<li>Van <strong>alliteratie</strong> is sprake als beginklanken van twee of meer opeenvolgende woorden gelijk zijn. Let op: het gaat dus om klanken, en niet (per se) om letters. Voorbeeld: Liesje leerde Lotje lopen langs de lange Lindelaan.</li>\n<li><strong>Assonantie</strong> is klinkerrijm. Hiervan is sprake als in twee of meer opeenvolgende woorden dezelfde klinkerklank herhaald wordt: <strong>traag</strong> door oneindig <strong>Laagland gaan</strong>.<br/>\nAlliteratie en assonantie zijn vormen van <strong>halfrijm</strong>.</li>\n<li><strong>Binnenrijm</strong> lijkt op eindrijm, maar vindt plaats binnen één versregel: 'merk toch hoe sterk'.</li>\n</ul>\n<p><strong>Rijmschema's</strong> gebruik je om de structuur van eindrijm aan te geven. Iedere nieuwe rijmklank geef je een nieuwe letter. Dit doe je uiteraard op alfabetische volgorde. Er zijn verschillende rijmschema's mogelijk:</p>\n<ul>\n<li><strong>Gepaard rijm</strong>: aabb</li>\n<li><strong>Gekruist rijm</strong>: abab</li>\n<li><strong>Omarmend rijm</strong>: abba</li>\n<li><strong>Slagrijm</strong>: aaaa, bbbb</li>\n<li><strong>Verspringend rijm</strong>: abc, abc</li>\n</ul>\n<p>Niet van ieder gedicht kun je een regelmatig rijmschema opstellen.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/4/40d07139a9ba1aebc2c5469e6b53d06cf64727fa.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/40d07139a9ba1aebc2c5469e6b53d06cf64727fa.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6192706"
            },
            "heading": {
                "type": "heading",
                "content": "Beeldspraak",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In een gedicht verwoordt de dichter meestal niet letterlijk niet wat hij bedoelt. Hij maakt gebruik van <strong>beeldspraak</strong>. Beeldspraak is een andere benaming voor figuurlijk taalgebruik. Er zijn verschillende vormen van beeldspraak.</p>\n<p>Vergelijkingen zijn een vorm van beeldspraak. Voordat we hier nader op ingaan, moet je weten dat een vergelijking uit drie onderdelen bestaat: het <strong>object</strong>, het <strong>beeld</strong> en het <strong>punt van overeenkomst</strong>. Kijk maar naar het onderstaande voorbeeld:</p>\n<p><em>Kees is zo trouw als een hond.</em><br/>\nWat vergeleken wordt, noem je het object. In dit geval is het object dus 'Kees'.<br/>\nWaarmee je vergelijkt, is het beeld. In dit geval is het beeld 'een hond'.<br/>\nHet punt van overeenkomst heeft betrekking op de reden waarom je object en beeld met elkaar kunt vergelijken. In dit geval is zowel een hond als Kees trouw en aanhankelijk.</p>\n<p>Er zijn drie soorten vergelijkingen:</p>\n<ul>\n<li><strong>vergelijking met als</strong><br/>\nDeze vergelijking herken je aan het woord (zo)als.<br/>\nVoorbeeld: <em>Lonneke rent zo snel als een haas.</em><br/>\nObject: Lonneke<br/>\nBeeld: een haas<br/>\nPunt van overeenkomst: beide zijn snel.</li>\n<li><strong>vergelijking zonder als</strong><br/>\nIn deze vergelijking ontbreekt een voegwoord.<br/>\nVoorbeeld: <em>Derek, de reus van ons voetbalteam, torent tientallen centimeters boven zijn medespelers uit.</em><br/>\nObject: Derek<br/>\nBeeld: reus<br/>\nPunt van overeenkomst: beide zijn lang, groot.</li>\n<li><strong>vergelijking met van</strong><br/>\nEen vergelijking met van herken je aan het woord 'van'. Dit type vergelijking is een feite een omgedraaide vergelijking met als.<br/>\nVoorbeeld: <em>Tom is een beer van een vent.</em><br/>\nObject: Tom<br/>\nBeeld: een beer<br/>\nPunt van overeenkomst: beide zijn sterk en groot.</li>\n</ul>\n<p>De vierde vorm van beeldspraak is de <strong>metafoor</strong>. Bij een metafoor is ook sprake van een vergelijking. Het verschil met de vorige vormen van beeldspraak is, dat bij een metafoor het object niet wordt genoemd. Alleen het beeld wordt genoemd.</p>\n<p>Voorbeeld:<br/>\n<em>Het is hier echt een zwijnenstal!</em><br/>\nObject: wordt niet genoemd. Het zou bijvoorbeeld je kamer kunnen zijn, waar je moeder met de handen in het haar moet vaststellen dat je er een bende van hebt gemaakt.<br/>\nBeeld: zwijnenstal<br/>\nPunt van overeenkomst: vies, rommelig.</p>\n<p>De volgende vorm van beeldspraak is de <strong>metonymie</strong>. Bij deze vorm van beeldspraak is er geen sprake van een gelijkenis, maar van een andere relatie tussen object en beeld. Dit verband kan velerlei zijn. Je krijgt geen volledig overzicht; dat zou gekkenwerk zijn. In algemene zin kun je onthouden dat je \"in plaats van\" tussen het object en beeld kunt denken (bij een metafoor kun je \"zoals\" denken).</p>\n<p>Een paar voorbeelden:</p>\n<ul>\n<li><em>In dit museum hangt een echte Rembrandt aan de muur</em>.<br/>\nDe maker in plaats van het product wordt genoemd: er hangt natuurlijk niet een persoon die Rembrandt heet aan de muur, maar een schilderij dat door hem gemaakt is.</li>\n<li><em>Ik lust nog wel een glaasje.</em><br/>\nHier wordt het voorwerp in plaats van de inhoud genoemd: het glaasje laat je koud, het gaat om de wijn (of het bier, de grappa of de vlierbessensap).</li>\n</ul>\n<p>Weer een andere vorm van beeldspraak is de <strong>personificatie</strong>. Dan worden aan levenloze voorwerpen of abstracties menselijke eigenschappen toegekend. Bijvoorbeeld:</p>\n<p><em>Dat huis schreeuwt om een grondige renovatie</em>.</p>\n<p>Een huis kan natuurlijk niet schreeuwen. Als je toch zo'n menselijke eigenschap (of handeling) eraan toeschrijft, is er sprake van een personificatie.</p>\n<p>De laatste vorm van beeldspraak die hier besproken wordt, is de <strong>synesthesie</strong>. Bij een synesthesie worden meerdere zintuiglijke waarnemingen door elkaar gebruikt. Kijk maar naar het onderstaande voorbeeld:</p>\n<p><em>Deze kunstenaar gebruikt in zijn werken vaak schreeuwende kleuren.</em></p>\n<p>'Schreeuwende kleuren' is in dit voorbeeld een synesthesie. 'Schreeuwende' heeft te maken met het gehoor en 'kleuren' met het zicht. Dat zijn twee verschillende zintuigen die hier in combinatie met elkaar gebruikt worden. Overigens zou je in dit voorbeeld ook een personificatie kunnen zien: kleuren kunnen niet schreeuwen (en mensen wel).</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/3/361da771071e664fab6ff51ed48674164217aecb.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/361da771071e664fab6ff51ed48674164217aecb.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6192710"
            },
            "heading": {
                "type": "heading",
                "content": "Stijlfiguren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een stijlfiguur is een bijzondere manier van taalgebruik, bedoeld om de aandacht op dat specifieke stuk tekst te vestigen. Er zijn veel verschillende stijlfiguren. Hier wordt slechts een klein aantal behandeld. Eerst nog een taalkundige aanwijzing: het is '<strong>de</strong> stijlfiguur' en niet 'het stijlfiguur' (en dus ook 'die'/'deze'' en niet 'dat'/'dit').</p>\n<ul>\n<li><strong>Pleonasme</strong>: het pleonasme ken je hopelijk nog. Je geeft een overbodige eigenschap. Bijvoorbeeld: groen gras. Gras is sowieso groen, dus het is niet nodig die eigenschap nog eens te noemen. In een gedicht is een pleonasme niet fout. Een dichter kan deze stijlfiguur gebruiken om iets te benadrukken.</li>\n<li><strong>Tautologie</strong>: de tautologie ken je ook als dubbelopfout. Je noemt twee keer hetzelfde met andere woorden (die hetzelfde betekenen). In het gedicht van J.P. Rawie dat je bij de oefening over rijm hebt gelezen, zag je een voorbeeld: 'juist en passend'. In een gedicht is de tautologie dus geen fout, maar een manier om ergens extra nadruk op te leggen.</li>\n<li><strong>Antithese</strong>: tegenstelling tussen twee woorden of woordgroepen. Bijvoorbeeld: dag - nacht, donker - licht.</li>\n<li><strong>Paradox</strong>: een schijnbare tegenstelling. Dan lijkt een uitspraak op het eerste gezicht tegenstrijdig, maar blijkt zij dat bij nadere bestudering niet te zijn. Een voorbeeld van Petrarca zelf: \"ik vertrok, maar ben niet weggegaan\". Als je dit oppervlakkig leest, denk je misschien dat er sprake is van een tegenstrijdigheid. Maar het kan ook betekenen dat iemand misschien wel letterlijk weggegaan is, maar in zijn hoofd nog op een andere plek achtergebleven is.</li>\n<li><strong>Oxymoron</strong>: een onmogelijke woordkoppeling. Je geeft een eigenschap bij een woord die door datzelfde woord uitgesloten wordt: hete sneeuw, vrolijke boosheid. Je zou kunnen zeggen dat een oxymoron de omgekeerde variant van een pleonasme is.</li>\n<li><strong>Repetitio</strong>: een repetitio is een herhaling. Het gaat dan om een letterlijke herhaling van een woord of woordgroep. Een niet al te opbeurend voorbeeld (excuses daarvoor) van de dichter Leopold is: <em>O, als ik dood zal, dood zal zijn / kom dan en fluister, fluister iets liefs (...)</em>.</li>\n<li><strong>Parallellisme</strong>: van deze stijlfiguur is sprake als twee of meerdere opeenvolgende zinnen volgens hetzelfde patroon zijn opgebouwd. Je mag deze stijlfiguur trouwens ook een <strong>parallellie</strong> noemen. Als voorbeeld: spreken is zilver, zwijgen is goud. In beide zinnen wordt eerst de activiteit (spreken, zwijgen) genoemd en daarna welke waarde eraan gehecht moet worden (zilver, goud).</li>\n<li><strong>Chiasme</strong>: bij een chiasme is geen sprake van een gelijk zinsverloop (dat heb je dus wel bij een parallellisme), maar van een gekruist zinsverloop. Bijvoorbeeld: spreken is zilver, goud is zwijgen. Je kunt tussen de overeenkomstige delen een een lijn trekken. Dan ontstaat een kruis (een chiasme heet ook wel een <strong>kruisstelling</strong>). De Griekse letter chi ziet er ook uit als een kruis. Vandaar de naam.</li>\n<li><strong>Enumeratio</strong>: een enumeratio is een opsomming. Een voorbeeld van de zanger Ramses Shaffy dat je misschien wel kent: 'Zing, vecht, huil, bid, lach, werk en bewonder'.</li>\n<li><strong>Retorische vraag</strong>: een retorische vraag is een mededeling in vraagvorm. Oftewel: een vraag waarop geen antwoord wordt verwacht. Een voorbeeld uit een lied van Vondel: \"Wie zal die droeve moeder troosten, /Nu zij haar lieve kinders derft?\". Er wordt niet verwacht dat de lezer ideeën aandraagt over wie de droeve moeder zou kunnen troosten; het is een vragende manier om mede te delen dat de moeder zo droef is over het het verlies van haar lieve kinderen.</li>\n<li><strong>Hyperbool</strong>: een hyperbool is een overdrijving. Een voorbeeld hiervan komt voor in het gedicht 'Herinnering aan Holland: \"Denken aan Holland / zie ik brede rivieren / traag door <em>oneindig</em> / laagland gaan.\"</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/f/fbe68e143b704ff2dfd998563af7447db1dc0aa7.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/fbe68e143b704ff2dfd998563af7447db1dc0aa7.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6192714"
            },
            "heading": {
                "type": "heading",
                "content": "Enjambement",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Vaak valt het einde van de versregels samen met een natuurlijke pauze in de zin of met het einde van een zin, waardoor het rijm meer nadruk krijgt.</p>\n<p>Soms willen dichters deze nadruk - en de daarmee gepaard gaande 'dreun' van het gedicht - vermijden en ze passen dan een <strong>enjambement</strong> toe: de regels wor­den afgebroken op een plaats waar in de zin juist géén pauze valt. Bij de overgang van de ene regel naar de an­dere valt het rijm dan minder op.</p>\n<p>Vergelijk de twee volgende fragmenten:</p>\n<p><em>Priesters zalven en beloven,</em><br/>\n<em><em>maar ik kan het niet geloven.</em><br/>\n<em>Neen, er is geen wenden aan:</em><br/>\n<em>als wij dood zijn is 't gedaan.</em></em></p>\n<p>Bron: fragment 'Spijt' van Willem Elsschot</p>\n<p><em>Handen die mijn hoofd niet koelen</em><br/>\n<em><em>met hun sneeuw, de lichte zachte.</em><br/>\n<em>Hartsklop die ik niet zal voelen</em><br/>\n<em>onder stergoud, al de nachten.</em></em></p>\n<p>Bron: fragment 'Over het gras' van Jan Engelman</p>\n<p>De <strong>tweede</strong> - omgekeerde - <strong>reden</strong> is dat het enjambement juíst dient om te kunnen rijmen.</p>\n<p><em>Eens zal het weer regenen</em><br/>\n<em><em>stil, zoals toen aan zee -</em><br/>\n<em>Kom mij dan tegen en</em><br/>\n<em>ga met mij mee.</em></em></p>\n<p>Bron: fragment 'Eens' van A. Roland Holst</p>\n<p>Een <strong>derde reden</strong> om een enjambement te gebruikten is om aan een woord een sterke nadruk te geven:</p>\n<p><em>hoog in het dood-</em><br/>\n<em><em>stille huis het droevige sloffen van moeder</em></em></p>\n<p>Bron: fragment 'Johnsons Brothers Ltd' van Rutger Kopland</p>\n<p>Het beroemdste enjambement uit de Nederlandse literatuur komt voor in dit minigedichtje van Multatuli:</p>\n<p>LIJSJE WEBBELAAR, OP HET BEROEP VAN HAAR VADER</p>\n<p><em>De kat viel van de trappe,</em><br/>\n<em><em>mijn vader verkoopt aardappe-</em><br/>\n<em>len en uien.</em></em></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6192716"
            },
            "heading": {
                "type": "heading",
                "content": "Metrum (alleen VWO)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Met metrum bedoelen we een regelmatige afwisseling van beklemtoonde en onbeklemtoonde lettergrepen.</p>\n<p>Beklemtoonde lettergrepen geven we aan met -.<br/>\nOnbeklemtoonde lettergrepen geven we aan met v.</p>\n<p>Er zijn meerdere soorten metrum. We kennen metra met twee lettergrepen en metra met drie lettergrepen. Zo'n combinatie van twee of drie lettergrepen heet een 'versvoet'. In het schema vind je vijf metra met de bijbehorende versvoet.</p>\n<p>Jambe v -<br/>\nTrochee - v<br/>\nAnapest v v -<br/>\nDactylus - v v</p>\n<p>Een tip om ze goed te kunnen onthouden is dat het woord anapest zelf ook een anapest is:<br/>\nv v -<br/>\na na pest</p>\n<p>Dat geldt ook voor het woord dactylus:</p>\n<ul>\n<li>v v<br/>\ndac ty lus</li>\n</ul>\n<p>Bij een jambe en een trochee is het precies andersom.</p>\n<p> </p>\n<p><strong>Antimetrie</strong><br/>\nSoms is er sprake van en afwijking van het metrum. Dat heet een antimetrie.<br/>\nAntimetrie komt het meeste voor (en is het opvallendst) aan het begin van een versregel, wanneer een jambe plaats maakt voor een trochee.</p>\n<p>Voor de duidelijkheid zijn de beklemtoonde lettergrepen onderstreept.</p>\n<p>Vroeger toen 'k woonde diep in 't land<br/>\nVrat mij onstilbaar wee<br/>\nZoals een gier de lever, want<br/>\nIk wist: geen streek geeft mij bestand,<br/>\nEn 'k zocht het ver op zee.</p>\n<p><em>J.J. Slauerhoff</em></p>\n<p>In de eerste twee versregels is de eerste versvoet een trochee, verder zijn alle versvoeten jamben.</p>\n<p> </p>\n<p><strong>Elisie</strong><br/>\nIn het fragment van Slauerhoff zie je dat de dichter de weergave van de woorden voor het metrum heeft aangepast. In plaats van 'ik' en 'het' staat er 'k en 't.<br/>\nOnbeklemtoonde lettergrepen kun je op deze manier weglaten. Dat noem je elisie.<br/>\nIn plaats van [ik woonde] krijg je [kwoonde] en in plaats van [ik zocht] krijg je [kzocht].</p>\n<p> </p>\n<p><strong>Tips bij het bepalen van het metrum:</strong></p>\n<p>De volgende eenlettergrepige woordsoorten krijgen vaak geen klemtoon:</p>\n<ul>\n<li>Lidwoorden</li>\n<li>Voorzetsels</li>\n<li>Persoonlijke voornaamwoorden</li>\n<li>Bezittelijke voornaamwoorden</li>\n<li>Verwijswoorden met een lettergreep zoals 'die' of 'dat'.</li>\n</ul>\n<p>Van woorden met twee of meer lettergrepen heeft ten minste een lettergreep klemtoon.</p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/e/e8eea8502c1fbff487d1c4f8feedbafb33edb47a.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e8eea8502c1fbff487d1c4f8feedbafb33edb47a.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6192719"
            },
            "heading": {
                "type": "heading",
                "content": "Top 34 poëzie",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/6265d6a6a62b4fa0c2546c947c907744663bdea3.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6265d6a6a62b4fa0c2546c947c907744663bdea3.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Poëzie algemeen",
                "reference": {
                    "value": "6192697"
                },
                "sections": []
            },
            {
                "title": "Dichtvormen en strofebouw",
                "reference": {
                    "value": "6192700"
                },
                "sections": []
            },
            {
                "title": "Rijm",
                "reference": {
                    "value": "6192703"
                },
                "sections": []
            },
            {
                "title": "Beeldspraak",
                "reference": {
                    "value": "6192706"
                },
                "sections": []
            },
            {
                "title": "Stijlfiguren",
                "reference": {
                    "value": "6192710"
                },
                "sections": []
            },
            {
                "title": "Enjambement",
                "reference": {
                    "value": "6192714"
                },
                "sections": []
            },
            {
                "title": "Metrum (alleen VWO)",
                "reference": {
                    "value": "6192716"
                },
                "sections": []
            },
            {
                "title": "Top 34 poëzie",
                "reference": {
                    "value": "6192719"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}