{
    "documentAuthors": [
        "Melissa"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Melissa ",
            "referenceName": null,
            "reference": {
                "value": "137191"
            },
            "firstName": "Melissa",
            "infix": null,
            "lastName": "",
            "emailAddress": "melissa.spaans@student.hu.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-08-14T14:03:27Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 165096,
    "title": "Scratch",
    "description": "",
    "lastModifiedDate": "2020-08-14T14:03:27+02:00",
    "dateCreated": "2020-07-28T17:52:01+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Melissa",
                "reference": {
                    "value": "137191"
                },
                "firstName": "Melissa",
                "infix": null,
                "lastName": "",
                "emailAddress": "melissa.spaans@student.hu.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/165096/"
    },
    "sections": [
        {
            "reference": {
                "value": "6199828"
            },
            "heading": {
                "type": "heading",
                "content": "Scratch",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6199833"
            },
            "heading": {
                "type": "heading",
                "content": "Lesdoel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li>Vak: Leerlingen leren om bepaalde punten uit een grafiek te halen. (Rekenen-Wiskunde)</li>\n<li>Compuational Thinking: Leerlingen evalueren de zelfgemaakte codes en kijken of de code kleiner/korter kan.</li>\n<li>Programmeerconcept: Leerlingen leren om een nieuw signaal te maken en op meerdere plekken neer te zetten. </li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6199835"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie (3 minuten)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jullie kennen vast wel het programma scratch. Dat is een website waar je zelf kan programmeren. Je kan bijvoorbeeld een game maken of een quiz. Ik vind het zelf altijd heel knap hoe iedereen van die prachtige spellen kan maken die het nog echt doen ook. Vandaag gaan wij proberen om zelf een game te maken. Ik heb al voor jullie een klein beginnetje gemaakt maar jullie moeten hem afmaken. Maar om te begrijpen hoe je een game kan maken moeten we er eerst achter komen hoe een game werkt.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9239078e81fd956240600a6601070dd548e28dea.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Hierboven zie je een foto van hoe de game eruit komt te zien. Onderin zie je Piet staan. Piet is een kat die altijd honger heeft en brokjes niet zo lekker vindt. Hij houdt meer van mensen eten. Wij gaan er tijdens deze les voor zorgen dat Piet bij al het eten en drinken kan komen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6199840"
            },
            "heading": {
                "type": "heading",
                "content": "Unplugged activiteit (10 minuten)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jullie hebben allemaal een werkblad gekregen. Daarop zie je allemaal hokjes. Daarnaast heb je een afbeeldingen geregen waar de donut, de appel, het glas water en Piet op staat. Leg alle afbeeldingen in een apart hokje. Je mag zelf bedenken hoe je dat gaat doen.</p>\n<p> </p>\n<p>Verder heb je een werkblad gekregen met daarop pijltjes die verschillende kanten op staan. Met de pijltjes ga je een route maken vanaf Piet en je gaat langs al het lekkere eten. Leg de pijtjes neer op het werkblad en begin bij Piet. Zorg ervoor dat je langs al het eten komt. Als je dat gedaan hebt, leg je het eten en Piet op een andere plek neer en doe je het nog een keer. Als je klaar bent schrijf je op hoe de route van Piet eruitziet. Als je klaar bent maak je een foto van de route en het werkblad. De route opschrijven kan je op de volgende manier doen:</p>\n<ul>\n<li>3 stappen naar rechts</li>\n<li>1 stap naar boven. Piet is bij de donut.</li>\n<li>3 stappen naar boven</li>\n<li>2 stappen naar links. Piet is bij de appel.</li>\n<li>2 stappen naar links</li>\n<li>2 stappen naar onder. Piet is bij het water.</li>\n</ul>\n<p> </p>\n<p>Nou ziet dat erin programmeertaal ongeveer hetzelfde uit. Je kan programmeren hoeveel stappen Piet moet zetten. Ik vond het wel leuk om er meer een spel van te maken dus heb ik ervoor gekozen dat jullie zelf met behulp van de pijltjes op het toetsenbord zelf Piet mogen besturen.</p>\n<p> </p>\n<p>Als je daarmee klaar bent ga je het volgende doen. Je gaat een x-as (horizontaal) en een y-as (verticaal) maken. Doe dat zoals hieronder staat.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/64fef1106d3cc66c23e48b20c7575b3ddf3f6901.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Leg nog een keer alle plaatjes neer. Beschrijf nu de route nog een keer maar doe het op deze manier:</p>\n<ul>\n<li>X-40, Y-10</li>\n<li>X-50, Y-10</li>\n<li>X-50, Y-20, Piet is bij het water</li>\n<li>X-50, Y-30</li>\n<li>X-50, Y-40</li>\n<li>Enz.</li>\n</ul>\n<p> </p>\n<p>Zoals je kan zien is dit dezelfde route die ik net helemaal heb uitgeschreven. Doe dit op dezelfde manier maar dan met je eigen route.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6199850"
            },
            "heading": {
                "type": "heading",
                "content": "Programmeeractiviteit (30 minuten)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>We gaan nu beginnen met programmeren. Neem eerst eens een kijkje bij Piet. Wat zie je allemaal en wat staat er in de blokken? Kijk ook eens bij het glas water, de appel en de donut. Wat valt op? Precies, die drie zijn allemaal hetzelfde.</p>\n<p> </p>\n<p>Voor deze les krijg je een aantal opdrachten die we samen stap voor stap gaan maken. We beginnen met het laten bewegen van Piet. Ik heb al een klein begin voor jullie gemaakt.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f3de8fd446c1dae1435bc89436861ac7fa8ce368.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Jullie moeten ervoor zorgen dat Piet naar rechts, omlaag en omhoog kan bewegen. Ik heb al een voorbeeld gemaakt over hoe Piet naar links kan bewegen. Probeer maar eens of jij Piet kan laten bewegen.</p>\n<p> </p>\n<p>Tip: als je piet naar links over naar onder wilt laten bewegen moet je een min getal invullen. Ik heb in dit geval -10 gebruikt. Als je Piet naar boven en rechts wilt laten bewegen moet je een positief getal gebruiken. Denk er ook aan dat je twee verschillende lijnen hebt, namelijk de x en de y. Probeer er zelf achter te komen welke lijn de x is en welke lijn de y.</p>\n<p> </p>\n<p><em><strong>Vraag: kun je de code van het programma uitleggen in je eigen woorden?</strong></em></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f0d2984d7854ae9a7c62827d9032519d0a1ab330.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Als alles is gelukt ziet het er zo uit. Probeer maar eens of je Piet kan laten lopen. Druk op het groene vlaggetje en gebruik de pijltjes.</p>\n<p> </p>\n<p><strong><em>Vraag: welk programmeerblok zorgt ervoor dat Piet steeds een stukje verspringt? En hoe kan je ervoor zorgen dat Piet een grotere stap neemt?</em></strong></p>\n<p> </p>\n<p>Bij de volgende stap gaan bepalen wanneer Piet vol zit. Het is natuurlijk logisch dat je eerst wat gaat drinken en wat gezonds eet en daarna pas iets ongezonds mag eten. Maar als je dit spel nog nooit hebt gespeeld kan je dat niet weten natuurlijk. Het is aan jou om aan het begin van het spel te laten weten dat je eerst een glas water moet drinken, daarna een appel moet eten en als laatste de donut pas. Kijk maar eens of dat lukt.</p>\n<p> </p>\n<p>Tip: zorg wel dat je bij Piet aan het werk bent.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/72118041479ececf06091494b5d6eedc1d77136a.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Je kan natuurlijk zelf bedenken wat je Piet wilt laten zeggen. Ik heb het zo gedaan maar doe het vooral op je eigen manier.</p>\n<p> </p>\n<p><strong><em>Vraag: er staan nu 6 verschillende programma's in beeld. Hoe werken die programma's samen?</em></strong></p>\n<p> </p>\n<p>Als Piet uiteindelijk de donut heeft opgegeten wil ik dat er in het beeld komt te staan dat hij genoeg heeft gehad. Dat ga je op de volgende manier doen. Rechtsonder klik je op 'maak een sprite' en vervolgens klik je op tekenen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/9/9c4284a935bf7554269f4f5fad0f915829c4b392.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Nu moet je een tekst gaan maken. Dat doe je door op de T te drukken en dan en plek te kiezen in het vlak waar je de tekst wil hebben. Als je dat gedaan hebt kan je nog een kleur kiezen die jij mooi vindt. Daarna kijk je waar de tekst staat in je beeld. Zorg ervoor dat de tekst op een goede plek staat en dat het leesbaar is. Misschien moet je de tekst wat groter maken of juist kleiner.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0785aed7ee9c324324cabce126be085cce859ce9.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Als je klaar bent komt dat er zo uit te zien.</p>\n<p> </p>\n<p>De laatste opdracht is om geluid toe te voegen bij het spel. Als je namelijk eet of drinkt maar je een geluid. Kijk maar eens of je er zelf achter kan komen hoe je geluid kan toevoegen. Klik op het glas water en bovenin staat geluid. Daar kan je beluisteren hoe het geluid is. Doe dit ook voor de appel en de donut. Je kan er ook voor kiezen om zelf een geluid te maken.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d620c8c1887087c486e16b018d7a4db9ffa07bc7.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Als je dat gedaan hebt ziet dat er zo uit.</p>\n<p> </p>\n<p><strong><em>Vraag: kun je uitleggen hoe de programmeerblokken tussen het herhaalblok samenwerken?</em></strong></p>\n<p> </p>\n<p>Nu hebben we een leuke game gemaakt. Test het spel en kijk of er nog dingen zijn die jij wilt veranderen. Als je tevreden bent kan je hem opslaan en naar de leerkracht en klasgenoten sturen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6199864"
            },
            "heading": {
                "type": "heading",
                "content": "Evalueren (5 minuten) ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als de leerlingen klaar zijn beantwoorden ze een aantal vragen:</p>\n<ul>\n<li>Wat vond je het makkelijkst aan deze opdracht? Waarom?</li>\n<li>Wat vond je het moeilijkst aan deze opdracht? Waarom?</li>\n<li>Met welk stukje programmeren had je de meeste moeite? Beschrijf wel stukje dat is en waarom je juist dat moeilijk vond.</li>\n<li>Wat zou je de volgende keer anders doen? Waarom?</li>\n<li>Wat zou je de volgende keer hetzelfde doen? Waarom?</li>\n<li>Vind je zelf dat je het lesdoel behaald hebt? Waaruit blijkt dat?</li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Scratch",
                "reference": {
                    "value": "6199828"
                },
                "sections": []
            },
            {
                "title": "Lesdoel",
                "reference": {
                    "value": "6199833"
                },
                "sections": []
            },
            {
                "title": "Introductie (3 minuten)",
                "reference": {
                    "value": "6199835"
                },
                "sections": []
            },
            {
                "title": "Unplugged activiteit (10 minuten)",
                "reference": {
                    "value": "6199840"
                },
                "sections": []
            },
            {
                "title": "Programmeeractiviteit (30 minuten)",
                "reference": {
                    "value": "6199850"
                },
                "sections": []
            },
            {
                "title": "Evalueren (5 minuten) ",
                "reference": {
                    "value": "6199864"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}