{
    "documentAuthors": [
        "Jarco Smeenk"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jarco Smeenk",
            "referenceName": null,
            "reference": {
                "value": "88330"
            },
            "firstName": "Jarco",
            "infix": null,
            "lastName": "Smeenk",
            "emailAddress": "jarcosmeenk@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-10-29T13:33:52Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 165281,
    "title": "Alhambra Granada - kopie 1",
    "description": "Informatie over het Alhambra in Granada",
    "lastModifiedDate": "2020-10-29T13:33:52+01:00",
    "dateCreated": "2020-08-09T11:55:17+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Smeenk, Jarco",
                "reference": {
                    "value": "88330"
                },
                "firstName": "Jarco",
                "infix": null,
                "lastName": "Smeenk",
                "emailAddress": "jarcosmeenk@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/165281/"
    },
    "sections": [
        {
            "reference": {
                "value": "6210915"
            },
            "heading": {
                "type": "heading",
                "content": "Alhambra Grenade",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>Alhambra Granada &amp; Billets</h1>\n<p>Si vous dites Grenade, vous dites Alhambra. Dites votre <a href=\"https://alhambragrenade.fr/alhambra.html\">Alhambra</a>, puis dites la splendeur médiévale. L'ancienne forteresse, également connue sous le nom de Palais rouge au sommet de la ville depuis le torrent, abrite des bâtiments qui ont été construits au 13ème siècle et sont bien conservés. Il est maintenant sur la liste du patrimoine mondial de l'UNESCO.</p>\n<p>L'Alhambra a été nommé pour ses murs rougeâtres (en arabe \"qa'lat al-Hamra\" signifie \"château rouge\"). Il est situé sur la colline de Sabika, sur la rive gauche de la rivière Darro. à l'ouest de la ville de Grenade et en face des quartiers d'Albaicín et de l'Alcazaba. Le nom Alhambra vient d'une racine arabe qui a été formée \"château rouge ou cramoisi\", peut-être en raison de la tonalité des moyens des tours et des murs qui entourent toute la colline de Sabica. trans en or, mais c'est une version plus poétique, évoquée par les analystes musulmans qui parlent de la construction de la forteresse de l'Alhambra \"à la lumière des torches\" de refleksjoner gav som de veggene plus complète Særlige farvning.</p>\n<p>Sur la basse ville moderne, l'Alhambra et l'Albaycín s'élèvent sur deux collines adjacentes, formant la partie médiévale de Grenade. À l'est de la forteresse de l'Alhambra et la résidence sont les magnifiques jardins du Generalife, l'ancienne résidence de campagne des émirs qui ont régné cette partie de l'Espagne aux 13ème et 14ème siècles. Le quartier résidentiel d'Albaycín est un riche trésor d'architecture mauresque, dans lequel l'architecture andalouse traditionnelle s'harmonise harmonieusement. L'Alhambra à Grenade, en Espagne, est unique parmi les palais médiévaux pour sa planification sophistiquée, ses programmes décoratifs complexes et ses nombreux jardins et fontaines. Les espaces intimes de Dens sont construits à une échelle humaine que les visiteurs trouveront élégant et accueillant.</p>\n<p>Le vaste complexe a été considéré par le couple catholique après la conquête du Royaume de Grenade en 1492 comme une proie très importante. Son petit-fils l'empereur Charles Quint après sa visite à Grenade en 1526 a ordonné la construction d'un palais de la Renaissance dans l'Alhambra, qui a été démoli partie de l'Alhambra. Sa femme s'est assurée que ça reste.</p>\n<p>Grâce à l'art islamique et à la grande valeur des trésors artistiques, c'est une attraction populaire pour les étudiants en art en Europe. A l'intérieur, de belles décorations sont attribuées à Yusuf I. De nombreux trésors artistiques de l'Alhambra ont été restaurés et sont un bon exemple de l'art mauresque en Europe continentale.</p>\n<p>Ceux qui visitent l'Alhambra, en particulier, doivent prendre en compte les actions que l'UNESCO a mises en place pour les visiteurs: un jour, si vous voulez visiter au hasard un nombre limité de visiteurs, l'entrée de l'Alhambra n'est pas à risque. conseillé de réserver à l'avance. Il y a aussi beaucoup à voir autour de <a href=\"https://alhambragranada.it\">l'Alhambra</a>, avec la nature et les environs et la façade extérieure qui vaut le détour, avec vue sur les plaines de la Sierra Nevada et Cordoue.</p>\n<p>Dans les jardins de l'<a href=\"https://go2alhambra.com\">Alhambra</a> est le Parador de Granada, l'ancien couvent de San Francisco, où les rois catholiques ont été enterrés à l'origine. Il y a aussi le Generalife.</p>\n<p>L'Alhambra est située à un point stratégique surplombant toute la ville et la prairie (La Vega), ce qui laisse supposer que d'autres bâtiments étaient déjà là avant l'arrivée des musulmans. Le complexe est entouré de murs et a une forme irrégulière. Il borde la vallée de Darro sur son côté nord, avec la vallée d'Al-Sabika sur son côté sud et la route Cuesta del Rey Chico sur le côté est. La Cuesta del Rey Chico est également la frontière entre l'Albaicín et les jardins du Generalife, dans le Cerro del Sol.</p>\n<p>Les premiers documents historiques connus sur l'Alhambra remontent au IXe siècle et se réfèrent à Sawwar'm Hamdun qui a dû chercher en l'an 889, se réfugiant dans l'Alcazaba, une forteresse et a dû le réparer en raison de batailles civiles qui devraient détruire Califat de Cordoue auquel appartenait Grenade à l'époque. Plus tard, ce site a commencé à s'étendre et à se remplir, mais pas autant que ce serait le cas plus tard, car les rois Ziri ont établi leur résidence sur la colline de l'Albaicín.</p>\n<p>Alhambra billets</p>\n<p>L'Alhambra est également définie comme une ville miniature, car de nombreux bâtiments ont été construits au cours des siècles. Bien sûr, les deux plus importants sont les palais nasrides et le palais chrétien. Comme son nom l'indique, l'emplacement des palais nasrides est composé de nombreux bâtiments et lieux. Plus tard, nous reviendrons aux attractions de l'Alhambra. Les parties les plus anciennes de ce complexe remontent au début du 14ème siècle.</p>\n<p>Le palais chrétien ne mentionne pas beaucoup de son imagination. Ce palais a été construit au nom de l'empereur Charles Quint et remonte au XVIe siècle. Le contrat de construction a été accordé en 1526, mais la construction a pris beaucoup de temps pour sécher les fonds et l'instabilité politique. Ainsi, le plafond du palais a été achevé dans les années 1930. Les attractions du Palais Chrétien seront discutées plus tard.</p>\n<p>Un autre point fort de l'Alhambra est la partie la plus ancienne. C'est l'Alcazaba de l'Alhambra. C'est le fort XIIIe siècle. Le fort est sur une colline de 200 mètres de haut et bénéficie d'une situation phénoménale avec des vues sur le pays et la ville de Grenade. Typiquement, les tours et les murs intérieurs et extérieurs font du fort une forteresse indestructible.</p>\n<p>Les palais nasrides sont en fait une collection de plusieurs bâtiments dans les Mexuar, Comarespaleis et Leo Palace. Le Mexuar, le bâtiment le plus ancien, était à l'origine la maison du roi et de sa famille, mais a ensuite été transformé en une salle de réception. Extrêmement exubérant n'est plus le palais. Ceci s'applique aux deux autres bâtiments.</p>\n<p>Surtout dans la cour de Komarpalast, le Palais du Sultan, semble hors de vue. Et dans le palais du lion, on trouvera douze lions autour d'un puits qui crache l'eau. Visitez la salle Abencerraels et Seek; Le plafond est magnifique! Dans la chambre du roi, vous trouverez de magnifiques arcs et dômes.</p>\n<p>Il y a donc beaucoup d'autres points saillants, mais vous ne devriez certainement pas le manquer, et c'est le jardin des jardins, également connu sous le nom Alhambra Generalife. Ce magnifique vieux jardin est en fait une propriété de l'époque des rois nazis. Ici il y a beaucoup de végétation, mais aussi des étangs avec des fontaines et de belles terrasses. La végétation du jardin potager est caractérisée par de beaux arbustes, jasmins et myrtes. C'est un endroit merveilleux pour se perdre ou faire une promenade romantique.</p>\n<p>Le château de l'Alhambra a été ajouté à la zone de la ville au 9ème siècle à l'intérieur du mur de la ville, le château de nombreux partisans implicites est maintenant une forteresse militaire avec des vues à travers la ville. Malgré cela, jusqu'à l'arrivée du premier roi de la dynastie Nasride, Mohammed ben Al-Hamar (Mohammed I, 1238-1273), au XIIIe siècle, la résidence royale fut fondée à l'Alhambra. Cet événement a marqué le début de la période la plus glorieuse de l'Alhambra.</p>\n<h2>Visitez l'Alhambra?</h2>\n<p><br/>\nDepuis l'Alhambra est sur la liste du patrimoine mondial de l'UNESCO, il a un statut protégé. Une des façons de protéger cette forteresse unique est avec l'aide d'un quota de visiteurs; Seul un nombre limité de personnes peut venir.</p>\n<p>Explorez l'Alhambra et les jardins du Generalife pendant cette visite de 3 heures. Découvrez l'une des attractions les plus visitées au monde avec un guide d'information local et émerveillez-vous devant l'extraordinaire mélange d'art et de culture islamiques.</p>\n<p> </p>\n<h2>Sevilla und der Palast Alcazar</h2>\n<p><br/>\nDer Palastkomplex ist wahrscheinlich der älteste noch erhaltene <a href=\"https://sevillatipps.de/alcazar.html\">königliche Palast in Sevilla</a>. Dies ist eines der besten Beispiele der Mudéjar-Architektur, ein Baustil der Eroberung durch Christen, der stark von der früheren maurischen Kultur beeinflusst war. Der Alcázar mit der Kathedrale von Sevilla und dem Archivo General de Indias wurde 1987 in die Liste des Weltkulturerbes aufgenommen.<br/>\nUrsprünglich befand sich auf dem Gelände des Alcázar ein römisches und später westgotisches Kastell. Im Jahre 913 ordnete Abd-ar-Rahman III, der erste Kalif von Al-Andalus, den Bau einer Burg auf dem Gelände an. Im 11. Jahrhundert erweiterte Al-Moetamid, der letzte König der Abbadiden-Dynastie, die Burg in einem Palast namens Al-Muwarak. Nach dem Sieg Alfons X. von Kastilien über die Mauren im 14. Jahrhundert erweiterte Alfons den Palast weiter. König Peter I. von Kastilien ließ auf dem Gelände einen neuen Palast errichten. Der Bau dieses Alcázars begann 1364. Peter verwendete viele maurische Architekten, die dem reich verzierten Palast einen ausgeprägten maurischen Stil gaben. Der Alcázar von Sevilla wurde später von Königen später erweitert. Zum Beispiel fügte Kaiser Karl V. im 16. Jahrhundert dem Palast gotische und Renaissance-Elemente hinzu.<br/>\nDer Alcázar ist ein prächtiger Palast in Sevilla mit wunderschön gepflegten Gärten. Dieser Palast gilt als der älteste noch von der königlichen Familie in Europa genutzte Palast. Der Alcázar de Sevilla kann von Montag bis Sonntag besucht werden. Die Öffnungszeiten sind wie folgt: Oktober bis März von 09:30 bis 17:00 Uhr und von April bis September von 9:30 bis 19:00 Uhr. Der Alcázar ist am 1. Januar, Karfreitag und 25. Dezember geschlossen. Der Eintritt kostet 7,50 €, aber der Eintritt ist frei für Studenten, in Sevilla geborene Menschen, Rentner und Kranke. Die korrekte Dokumentation muss jedoch angezeigt werden. Buchen Sie Ihr Ticket nach Alcázar de Sevilla hier und vermeiden Sie die Warteschlange.<br/>\nEin bekannter Teil des Palastes ist der Patio de las Doncellas. Dieser Patio wurde von maurischen Architekten im Auftrag von Peter I. gebaut. Central in der Terrasse ist ein länglicher Teich, umgeben von Gärten unten und einer Galerie, die den Zugang zu den Empfangsräumen gibt. Das Obergeschoß des italienischen Renaissancestils wurde während der Herrschaft von Karl V. hinzugefügt. Der Patio wurde dann mit einem Marmorboden bedeckt. Der Innenhof wurde im Film Kingdom of Heaven als Hof des Königs von Jerusalem genutzt. Kurz vor den Dreharbeiten wurde die Terrasse restauriert und in ihren ursprünglichen Zustand zurückversetzt, aber für die Aufnahmen wurde der Terrassenboden vorübergehend mit Marmor verkleidet.<br/>\nZum Komplex des Palastes gehört auch die Casa de Contratación (Haus des Vertrags), die 1503 im Auftrag von Isabel I. von Kastilien und Ferdinand II. Von Aragon erbaut wurde. Casa de Contratación verwaltete den spanischen Handel mit der Neuen Welt und schloss auch eine Seefahrtsschule mit Amerigo Vespucci als erstem Direktor ein. In der Kapelle der Casa de Contratación empfing das Königspaar Ferdinand und Isabella nach seiner zweiten Amerika-Reise den Entdecker Christoph Kolumbus.<br/>\nDer Palastkomplex umfasst auch große Gärten verschiedener Stile, von Maurisch bis Renaissance.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Alhambra Grenade",
                "reference": {
                    "value": "6210915"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Smeenk, Jarco",
                    "reference": {
                        "value": "1618"
                    },
                    "firstName": "Jarco",
                    "infix": null,
                    "lastName": "Smeenk",
                    "emailAddress": "jarcosmeenk@hotmail.com",
                    "type": "author"
                },
                "title": "Alhambra Granada",
                "url": "https://maken.wikiwijs.nl/121495/",
                "datePublished": "2018-03-22T14:46:43+01:00"
            }
        ]
    }
}