{
    "documentAuthors": [
        "Tryntsje Jongsma",
        "Tryntsje Jongsma"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tryntsje Jongsma",
            "referenceName": null,
            "reference": {
                "value": "137244"
            },
            "firstName": "Tryntsje",
            "infix": null,
            "lastName": "Jongsma",
            "emailAddress": "tjongsma@bornego.nl",
            "type": "author"
        },
        {
            "fullName": "Tryntsje Jongsma",
            "referenceName": null,
            "reference": {
                "value": "137581"
            },
            "firstName": "Tryntsje",
            "infix": null,
            "lastName": "Jongsma",
            "emailAddress": "tjongsma@bornego.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-10-06T11:23:22Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 165556,
    "title": "Deel 1: Wat is ecologie?",
    "description": "Lesdoelen: \n- Je kunt de invloeden op organismen indelen in biotische en abiotische factoren.\n- Je kunt de niveaus van de ecologie beschrijven.",
    "lastModifiedDate": "2020-10-06T11:23:22+02:00",
    "dateCreated": "2020-08-20T08:57:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2409"
        },
        "name": "3HV Plein Joure",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Wal, Machteld",
                "reference": {
                    "value": "137216"
                },
                "firstName": "Machteld",
                "infix": null,
                "lastName": "van der Wal",
                "emailAddress": "wal@sevenwolden.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Jongsma, Tryntsje",
                "reference": {
                    "value": "137581"
                },
                "firstName": "Tryntsje",
                "infix": null,
                "lastName": "Jongsma",
                "emailAddress": "tjongsma@bornego.nl",
                "type": "author"
            }
        ],
        "emailAddress": "m.vanderwal@pleinjoure.nl",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/165556/"
    },
    "sections": [
        {
            "reference": {
                "value": "6248278"
            },
            "heading": {
                "type": "heading",
                "content": "Deel 1: Wat is ecologie?",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6248424"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intro: Wat is ecologie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Leerdoelen:</strong></em></p>\n<p><em><strong>- Je kunt de invloeden op organismen indelen in biotische en abiotische factoren.</strong></em></p>\n<p><em><strong>- Je kunt de niveaus van de ecologie beschrijven.</strong></em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De wetenschap die de relaties tussen organismen en hun milieu bestudeert, noem je <strong>ecologie. </strong>Eco komt van het Griekse woord <em>oikos</em>, dat 'huis' of 'huishouden' betekent. Tegenwoordig wordt 'eco' vaak gebruikt om aan te geven dat iets natuurlijk is.</p>\n<p>Wilde natuur hebben we in Nederland niet meer. De natuur beheren we. Dat wil zeggen dat er maatregelen worden genomen om de situatie zoals die is te handhaven of te verbeteren. Ecologen bestuderen de natuurgebieden, waarbij ze ook inventariseren welke organismen in een gebied voorkomen. Het aantal verschillende soorten in een gebied noem je de <strong>biodiversiteit</strong>. Beheerders van een natuurgebied streven vaak naar een zo groot mogelijke biodiversiteit. In de negentiende en twintigste eeuw is de bevolking van Nederland sterk in omvang toegenomen. Veel bos is gekapt om plaats te maken voor akkers, weilanden, wegen en steden. Op dieren die het vee van de boeren bedreigden, werd gejaard. Uiteindelijk  hebben al deze veranderingen ertoe geleid dat de biodiversiteit in Nederland afnam. Veel soorten planten en dieren, zoals wolven, waren uit Nederland verdwenen. Inmiddels wordt de wolf wel weer gespot in Nederland. In 2019 zijn op de Veluwe de eerste wolvenpups geboren. Ook vlak over de grens in de landen om ons heen leven imiddels permanent wolven, zoals in het Belgische Leopoldsburg en het Duitse Meppen, waar ook al jongen geboren zijn. (https://www.wolveninnederland.nl)  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6225587"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ecoloog",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ella is ecoloog en onderzoekt natuurgebieden langs de grens met Duitsland. 'In 2013 hebben we vlak over de grens bij Emmen met een 'fotoval' een wolf gespot. Een fotoval is een fototoestel dat automatisch een foto maakt als er iets langs loopt. De meeste mensen zien wolven als echte wilde dieren. In de 19e eeuw kwamen in Nederland nog wolven voor. Er werd toen veel op ze gejaagd. Boeren waren bang dat wolven hun vee zouden doden en door verhalen zoals Roodkapje waren veel mensen bang voor wolven. In de 19e eeuw is de laatste wilde wolf is in het jaar '79 gezien. Tegen het einde van de twintigste eeuw waren wolven uit heel West-Europa verdwenen. Het verdwijnen van de wolf is niet alleen het gevolg van de jacht. Ook de beschikbaarheid van voedsel voor de wolf nam sterk af en hun leefgebied veranderde. Door de aanleg van wegen en doordat steeds meer grond voor landbouw werd gebruikt verdween veel natuurgebied. Wat overbleef, waren vaak kleinere geïsoleerde stukken natuur. Door deze vers<img alt=\"\" src=\"http://www.ecologischadviesbureau.nl/fotoval.php\" class=\"float-right\"/>nippering verminderde het aantal grote zoogdieren zoals herten, en juist op die dieren joegen wolven. Inmiddels zijn de wolven weer terug in Nederland. Dat de wolven terug gekomen zijn, is een teken dat het goed gaat met de natuur en dat de genomen maatregelen ook echt werken'. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5ddbe253be59c7a46062e6b2b26ea8688fe84314.gif",
                            "altText": "Afbeelding 1: Een das, ree en vos gespot met een fotoval.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6225595"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Milieu",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Organismen beïnvloeden hun <strong>milieu</strong> (de leefomgeving). Als konijnen holen graven, veranderen ze de bodem, en planten geven zuurstof af aan de atmosfeer. Het milieu heeft ook invloed op organismen. Dat kan bijvoorbeeld gaan om soortgenoten, maar ook om dieren of planten die als voedsel dienen of om ziekteverwekkers. Invloeden die afkomstig zijn van de levende natuur zijn <strong>biotische factoren</strong>. Er zijn ook invloeden die afkomstig zijn van de niet levende natuur, zoals de temperatuur, de hoeveelheid water en de samenstelling van de bodem. Deze invloeden noemen we <strong>abiotische factoren </strong>(<em>a=</em>zonder; <em>bios=</em>leven). In afbeelding 2 zie je een aantal biotische en abiotische factoren die van invloed zijn op een roodborstje. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a93b2a9497f9fb729d73b8d75e214cd33edacd40.jpg",
                            "altText": "Afbeelding 2: Biotische en abiotische factoren.",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6225598"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De niveaus van de ecologie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De relaties tussen organismen kun je op verschillende niveaus bestuderen (zie afbeelding 3). Eén enkel organisme noem je een <strong>individu</strong>. Als je de relaties tussen een individu en zijn omgeving onderzoekt, doe je onderzoek op het niveau van organismen.</p>\n<p>Een individu behoort tot een <strong>populatie</strong>. Een populatie is een groep individuen van dezelfde soort in een bepaald gebied, die zich onderling voortplanten. De wolven in Polen vormen bijvoorbeeld een populatie en de wolven in Canada vormen een andere populatie. Je kunt de relaties tussen een populatie en het milieu bestuderen. Bijvoorbeeld de invloed van een toename van de hoeveelheid neerslag op een populatie wolven. </p>\n<p>In een bepaald gebied leven populaties van verschillende soorten. Deze populaties vormen samen een <strong>levensgemeenschap</strong>. De levensgemeenschap in een bos kan bestaan uit populaties van eiken, beuken, adelaarsvarens, regenwormen, spitsmuizen, koolmezen, vossen en nog veel meer soorten. Al deze populaties beïnvloeden elkaar. Daarnaast hebben abiotische factoren zoals temperatuur, water en bodemgesteldheid grote invloed in een bos. Al deze abiotische factoren samen noem je een <strong>biotoop</strong>. In een bos vormt de levensgemeenschap samen met de biotoop een eenheid. Dit geldt niet alleen voor een bos, maar ook voor andere gebieden. Een <strong>ecosysteem</strong> is een gebied waarbinnen de biotische en de abiotische factoren een eenheid vormen. Voorbeelden van ecosystemen zijn een duingebied, een bos, een sloot en een heideveld.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5df73b94d7d04576b15ffe16cefaeb78929c72ca.jpg",
                            "altText": "Afbeelding 3: De niveaus van de ecologie",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6225644"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verdieping (VWO): Biomen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Leven komt op aarde alleen voor in een dunne laag om de aarde. Deze laag noem je de <strong>biosfeer</strong>. In de biosfeer kun je grote gebieden met een kenmerkend klimaat onderscheiden. Zo'n gebied wordt een <strong>bioom</strong> genoemd (zie afbeelding 4). Toendra's bijvoorbeeld zijn koude gebieden dicht bij de Noordpool of op grote hoogte. Er kunnen geen bomen groeien, maar alleen gras, mos en lage struiken. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dfb5475c8e1247e6185ddeb212f3aa36e64d1e31.jpg",
                            "altText": "Afbeelding 4: Biomen wereldwijd",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6248290"
            },
            "heading": {
                "type": "heading",
                "content": "Deel 2: Voedselrelaties",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6248427"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intro: Voedselrelaties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Leerdoelen:</strong></em></p>\n<p><em><strong>- Je kunt in een ecosysteem de voedselrelaties aangeven.</strong></em></p>\n<p><em><strong>- Je kunt de voedselkringloop in een ecosysteem beschrijven en de verschillende groepen organismen daarin aangeven.</strong></em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In een ecosysteem speleen voedselrelaties een belangrijke rol. Een wolf komt alleen in een ecosysteem voor als hij er prooien kan vangen. Wolven zijn <strong>carnivoren (vleeseters)</strong>. Ze jagen het liefst in groepen op herten. Herten eten bessen, jonge blaadjes en knoppen van planten. Het zijn <strong>herbivoren (planteneters).</strong> Braam, hert en wolf vormen samen een <strong>voedselketen.</strong> Een voedselketen is een reeks soorten, waarbij elke soort de voedselbron is voor de volgende soort. Zie afbeelding 5 voor een ander voorbeeld van een voedselketen. De eerste <strong>schakel</strong> in een voedselketen is altijd een plantensoort.</p>\n<p>In werkelijkheid is er in een ecosysteem nooit sprake van maar één voedselketen. Elke soort kan tot voedsel dienen van veel andere soorten. In een ecosysteem lopen dan ook meerdere voedselketens door elkaar. Een <strong>voedselweb</strong> of <strong>voedselnet</strong> is het geheel van voedselrelaties in een ecosysteem. In een voedselweb kunnen dieren voorkomen die zowel planten als dieren eten. Deze dieren zijn <strong>omnivoren (alleseters)</strong>.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/587b7b5aacdf0af95f7ae76e86b4ecd0354e5f71.png",
                            "altText": "Afbeelding 5: Voorbeeld van een voedselketen.",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c9fafc171b935def475a145b0fff9b57f9cdd5db.jpg",
                            "altText": "Afbeelding 6: Een voedselweb (of voedselnet).",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6248283"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voedselkringloop",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In klas 1 heb je geleerd dat planten fotosynthese hebben, en dat daarbij glucose ontstaat. De glucose wordt door de plant gebruikt om stoffen te maken waaruit de plant zelf bestaat. Hiervoor zijn ook mineralen (zouten) nodig, die de plant opneemt uit de bodem. We noemen planten <strong>producenten,</strong> omdat ze zelf voedingsstoffen kunnen produceren.</p>\n<p>Dieren eten (consumeren) andere organismen. We noemen dieren daarom <strong>consumenten</strong>. Om aan te geven waar in een voedselketen consumenten staan, worden planteneters <strong>consumenten van de eerste orde</strong> genoemd, vleeseters <strong>consumenten van de tweede orde</strong>, enzovoort (zie afbeelding 5). Alleseters zijn in de ene voedselketen consumenten van de eerste orde, maar kunnen in een andere voedselketen consumenten van de tweede of zelfs derde orde zijn.</p>\n<p>Niet alle planten en dieren worden gegeten. Ze kunnen ook gewoon doodgaan. Dieren die leven van dode resten van planten en dieren zijn <strong>afvaleters</strong>. Zie afbeelding 8 voor voorbeelden. van afvaleters. Afvaleters gaan uiteindelijk ook dood. Alle resten van planten en dieren worden afgebroken door bacteriën en schimmels. We noemen deze bacteriën en schimmels <strong>reducenten</strong>. Door de reducenten ontstaan stoffen (mineralen) die de producenten weer kunnen opnemen. Stoffen van planten komen dus via dieren, afvaleters, bacteriën en schimmels uiteindelijk weer bij planten terecht. In de natuur maken alle stoffen een kringloop door. Dit noem je ook wel een <strong>voedselkringloop.</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9a6d84782d7ddff01be2f0f317191a4739f947fd.jpg",
                            "altText": "Afbeelding 7: Voedselkringloop.",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cf3a40d70d616ee2e96119003ad26b79a07d4aeb.jpg",
                            "altText": "Afbeelding 8: Voorbeelden van afvaleters.",
                            "alignment": "left",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6248287"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verdieping (VWO): Autotroof en heterotroof",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Stoffen uit de levenloze natuur, zoals water en koolstofdioxide, bevatten weinig energie. Planten kunnen deze energiearme stoffen door fotosynthese omzetten in energierijke stoffen, zoals glucose. Daardoor heeft elke voedselketen als eerste schakel een plantensoort. Planten voeden zich niet met andere organismen. De energie die zij nodig hebben, halen ze uit zonlicht d.m.v. fotosynthese. We noemen planten daarom <strong>autotroof</strong> (<em>autos=</em> zelf; <em>trophein=</em> voeden).</p>\n<p>Dieren, schimmels, en de meeste bacteriën hebben geen bladgroenkorrels in hun cellen. Deze organismen voeden zich met andere organismen. We noemen ze daarom <strong>heterotroof</strong> (<em>heteros=</em> ander; <em>trophein=</em> voeden). Heterotrofe oragnismen kunnen zelf geen energierijke stoffen maken uit energiearme stoffen. Ze moeten energierijke stoffen binnenkrijgen met hun voedsel. Daarvoor moeten ze (delen van) andere organismen eten. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/aecf98174c87d2b11e646c951419a1615d1e6417.png",
                            "altText": "Afbeelding 9: Fotosynthese.",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6248442"
            },
            "heading": {
                "type": "heading",
                "content": "Deel 3: Kringlopen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6248444"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intro: Kringlopen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Leerdoel:</strong></em></p>\n<p><em><strong>- Je kunt de kringloop van water, koolstof en stikstof (alleen VWO) beschrijven.</strong></em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt geleerd dat stoffen in de natuur een kringloop doormaken. Je kunt ook een kringloop maken van één bepaalde stof. Zo bestaan er onder andere kringlopen van water, koolstof en stikstof.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6248472"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De kringloop van water",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Water is een belangrijke stof voor levende wezens. Zo bestaan mensen voor 60% uit water. Water is zo belangrijk doordat de scheikundige reacties in organismen altijd in water plaatsvinden. Water speelt ook een belangrijke rol bij het vervoeren van stoffen in organismen.</p>\n<p>In de natuur doorloopt water een kringloop. Het meeste water bevindt zich in de oceanen en zeeën. Samen bedekken deze ongeveer 75% van het aardoppervlak. Uit de oceanen en zeeën verdampt water (<strong>verdamping</strong>), vooral als het warm is. De <strong>waterdamp</strong> die ontstaat, stijgt op en komt steeds hoger. Hoger in de lucht is de temperatuur laag, waardoor de waterdamp condenseert. Door <strong>condensatie</strong> ontstaan kleine waterdruppels, die wolken vormen. Als de waterdruppels groter worden, ontstaat regen. ALs de lucht erg koud is, kan de waterdamp vast worden. Er ontstaan sneeuwkristallen, waardoor het kan gaan sneeuwen. Soms bevriezen de waterdruppels terwijl ze naar beneden vallen en ontstaan er hagelstenen. </p>\n<p>Door deze <strong>neerslag</strong> (regen, sneeuw of hagel) keert het water dat is verdampt uit de oceanen en zeeën terug op het aardoppervlak. De neerslag die op het land valt, vormt rivieren. Het rivierwater stroomt uiteindelijk terug naar de oceanen en zeeën. Zo is de kringloop vn water compleet. Zie afbeelding 10. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b83dcfef50be76017330c550226dea9136abd540.png",
                            "altText": "Afbeelding 10: De kringloop van water",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4b3e47d0955a0b385946444c321d24b04544fc99.png",
                            "altText": "Afbeelding 11: De faseovergangen van water.",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6248487"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De kringloop van koolstof",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In afbeelding 12 is de kringloop van koolstof schematisch weergegeven. In de lucht komen koolstofatomen voor in <strong>koolstofdioxide</strong>. Planten (producenten) nemen koolstofdioxide op uit de lucht. Ze gebruiken dit bij de fotosynthese, waardoor <strong>glucose</strong> ontstaat. Koolstofatomen bevinden zich nu in glucosemoleculen. Voor fotosynthese is zonlicht nodig. Een deel van de energie van zonlicht is opgeslagen in glucose.</p>\n<p>Reactievergelijking van fotosynthese:</p>\n<p><strong>water + zonne-energie + koolstofdioxide → zuurstof + glucose.</strong></p>\n<p>In klas 2 heb je geleerd dat cellen in je lichaam glucose gebruiken als brandstof. Door de verbranding (=<strong>dissimilatie</strong>) komt energie uit de glucose vrij. Deze energie gebruikt je voor allerlei levensprocessen, zoals bewegen of het handhaven van je lichaamstemperatuur.</p>\n<p>Reactievergelijking van verbranding:</p>\n<p><strong>zuurstof + glucose → water + energie + koolstofdioxide</strong></p>\n<p>Ook bij planten vindt verbranding plaats. Een deel van de glucose die bij de fotosynthese is ontstaan, wordt verbruikt bij de verbranding in de cellen van de planten. Hierbij ontstaat onder andere koolstofdioxide. Een ander deel van de gevormde glucose wordt omgezet in allerlei andere energierijke stoffen (=<strong>assimilatie</strong>), zoals koolhydraten, eiwitten en vetten. Fotosynthese wordt ook tot de assimilatie gerekend.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6f79ab4a84fccb4d0e2c4c7f5c884fb901da37f6.jpg",
                            "altText": "Afbeelding 12: Koolstofkringloop",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Als een plant wordt gegeten door een dier, komen de energierijke stoffen uit de plant in het dier terecht. Een deel van deze stoffen dient als brandstof in de cellen van het lichaam van dieren. Hierbij ontstaat ook koolstofdioxide, dat aan de lucht wordt afgegeven. Een ander deel van de energierijke stoffen dient als bouwstof. De koolstof komt nu voor in de energierijke stoffen van dieren (koolhydraten, eiwitten en vetten). Een laatste deel van de plantaardige stoffen wordt niet verteerd; dit deel verlaat het lichaam van het dier met de uitwerpselen.</p>\n<p>Een dier kan op zijn beurt worden gegeten door een ander dier of door een mens. Zo kan de koolstof van het ene organisme terechtkomen in het andere organisme. Planten en dieren kunnen sterven zonder te worden gegeten. De stoffen in de dode resten van organismen en in de uitwerpselen van dieren worden opgenomen door bacteriën en schimmels (reducenten). Bacteriën en schimmels verbruiken het grootste deel van de opgenomen energierijke stoffen als brandstoffen bij de verbranding. Hierbij ontstaat weer koolstofdioxide, dat aan de lucht wordt afgegeven. Bacteriën en schimmels ruimen de dode resten van organismen op en brengen de koolstof uit deze dode resten weer terug in de lucht. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6248619"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verdieping VWO: De kringloop van stikstof",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In afbeelding 13 is de kringloop van stikstof schematisch weergegeven. <strong>Stikstofzouten</strong> zijn mineralen in de bodem die stikstofatomen bevatten. Stikstofzouten lossen op in water. In het water dat planten met hun wortels opnemen, zitten daardoor stikstofzouten. Planten hebben stikstofzouten nodig om <strong>eiwitten</strong> te kunnen maken (voorbeeld van assimilatie). Hiervoor hebben ze ook een deel nodig van de glucose die is ontstaat bij de fotosynthese.</p>\n<p>Als dieren planten eten, krijgen ze eiwitten van planten binnen. In hun darmen breken ze de eiwitten af. De stoffen die daarbij ontstaan, gebruiken ze om hun eigen eiwitten te maken. </p>\n<p>Bacteriën en schimmels breken de eiwitten af die voorkomen in de resten van planten en dieren. Daarbij ontstaan uiteindelijk weer stikstofzouten, die in de bodem terechtkomen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/600f07f4599c8d619b52f3317ec2826e87b358c4.jpg",
                            "altText": "Afbeelding 13: Stikstofkringloop",
                            "alignment": "left",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6248685"
            },
            "heading": {
                "type": "heading",
                "content": "Deel 4: Piramides",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6248686"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intro: Piramides",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Leerdoelen:</em></strong></p>\n<p><strong><em>- Je kunt omschrijven wat piramides van aantallen en van biomassa weergeven.</em></strong></p>\n<p><strong><em>- Je kunt de energiestroom in een ecosysteem beschrijven (VWO).</em></strong></p>\n<p> </p>\n<p>In een ecosysteem vormen alle voedselrelaties samen een voedselweb. Zo'n voedselweb is meestal te ingewikkeld om goed te kunnen bestuderen. Door alle organismen van een ecosysteem in te delen in producenten, consumenten van de eerste orde, consumenten van de tweede orde, enzovoort ontstaat een algemene voedselketen. Zie afbeeldig 14 voor de algemene voedselketen; die is gemakkelijker te bestuderen. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3986c737d9f612626aa0914732347f78bc39a64a.png",
                            "altText": "Afbeelding 14: De algemene voedselketen.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6248872"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Piramide van aantallen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In een voedselketen telt elke volgende schakel meestal minder individuen dan de vorige schakel. Hoeveel individuen elke schakel van een voedselketen heeft, kan worden weergeven in een <strong>piramide van aantallen</strong>. In afbeelding 15 is zo'n piramide van aantallen schematisch weergegeven. In deze afbeelding zie je dat de producenten talrijker zijn dan de consumenten van de eerste orde. De consumenten van de eerste orde zijn weer talrijker dan de consumenten van de tweede orde, enzovoort. In een voedselketen wordt het aantal individuen meestal kleiner in elke volgende schakel, maar dit hoeft niet altijd zo te zijn. Het aantal bomen in een bos is bijvoorbeeld kleiner dan het aantal planteneters in het bos. De talrijke planteneters dienen weer als voedsel voor een kleiner aantal vogels. In afbeelding 16 zijn de piramides van aantallen schematisch weergegeven. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8854f33c99f44aa47ac56d4d9e605f8add6e7362.jpg",
                            "altText": "Afbeelding 15: Een voedselketen, weergegeven als een piramide.",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/371d65c4b4d3ddf23db2c63b47fac93168d1e780.png",
                            "altText": "Afbeelding 16: Piramides van aantallen.",
                            "alignment": "left",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6248885"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Piramide van biomassa",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Elke organisme bestaat uit veel verschillende stoffen, zoals water, koolhydraten, eiwitten, vetten en mineralen. Je hebt geleerd dat koolhydraten, eiwitten en vetten energierijke stoffen zijn. Het totale gewicht van alle energierijke stoffen in een organisme wordt de <strong>biomassa</strong> van dat organisme genoemd.</p>\n<p>Van een voedselketen kun je nagaan hoeveel biomassa elke schakel heeft. Je moet dan de gezamenlijke biomassa van alle organismen van een schakel berekenen. In een <strong>piramide van biomassa</strong> wordt de biomassa van elke schakel van een voedselketen weergegeven. In afbeelding 17 zie je een piramide van biomassa. Uit deze afbeelding blijkt dat de biomassa van planten onder in de piramide veel groter is dan de biomassa van de planteneters daarboven. Deze is weer groter dan de biomassa van de insectenetende vogels, enzovoort. De piramide van aantallen kan bij sommige ecosystemen een afwijkende vorm hebben, maar de piramide van biomassa heeft altijd een piramidevorm.</p>\n<p><strong>In een voedselketen wordt de biomassa in elke volgende schakel kleiner.</strong></p>\n<p>Dit heeft te maken met dat een organisme niet al zijn voeding kan verteren. Een deel van de biomassa gaat verloren aan onverteerbare voedingsstoffen, en wordt dus uitgepoept. Daarnaast wordt een deel van de biomassa <strong>verbruikt</strong> voor de verbranding, hiervan krijgt het organisme energie. Kortom: alleen het deel van de biomassa dat gebruikt wordt als bouwstoffen wordt doorgegeven aan de volgende schakel. Zie afbeelding 17.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e8b90eb621495e924bb90828026fb9f75c0a7d7a.jpg",
                            "altText": "Afbeelding 17: Piramide van biomassa.",
                            "alignment": "left",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6248910"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verdieping (VWO): Energiestroom in een ecosysteem",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De plaats van een organisme in een voedselketen noem je het <strong>trofische niveau</strong>. Producenten vormen het eerste trofische niveau, consumenten van de eerste orde het tweede trofische niveau, consumenten van de tweede orde het derde trofische niveau, enzovoort. In ieder trofische niveau neemt de biomassa af. Dit komt doordat de energie in het voedsel op verschillende manieren wordt gebruikt.</p>\n<p><strong>Energiestroom</strong></p>\n<p>In ecosystemen wordt energie van het ene trofische niveau doorgegeven aan het volgende trofische niveau. Er is sprake van een <strong>energiestroom</strong> (zie afbeelding 18). Planten leggen door middel van fotosynthese energie van (zon)licht vast in glucose. In planten ontstaan uit glucose andere stoffen. Omdat de energie uit de glucose nu in deze andere stoffen zit, spreken we van <strong>energierijke organische stoffen</strong>. Voorbeelden van zulke stoffen zijn DNA, eiwitten, koolhydraten en vetten. Het zijn bouwstoffen waaruit organismen bestaan.</p>\n<p>Om deze bouwstoffen te produceren is energie nodig. In de cellen van planten vindt dan ook verbranding van glucose plaats. Ook voor andere processen, zoals het vervoer van stoffen, is energie nodig. Door deze verbranding is een deel van de vastgelegde energie niet beschikbaar voor het volgende trofische niveau. Deze energie komt uitiendelijk vrij in de vorm van warmte.</p>\n<p>Een deel van de biomassa van de producenten wordt gegeten door consumenten. De energie uit de producten wordt zo doorgegeven aan het volgende trofische niveau. De consumenten gebruiken een deel van de energierijke stoffen om te groeien. Hun biomassa wordt hierdoor groter. De rest van de energierijke stoffen wordt verbrand. Hierdoor komt energie vrij, bijvoorbeeld om te bewegen.</p>\n<p>Bij elke schakel van een voedselketen ontstaat afval van organismen en sterven individuen zonder dat ze worden gegeten. De energierijke stoffen van deze dode resten verdwijnen uit de voedselketen. De energie in deze stoffen wordt benut door reducenten. Uiteindelijk worden alle energierijke stoffen verbrand. Water, koolstofdioxide en zouten komen daardoor weer beschikbaar voor planten, die de energie uit zonlicht opnieuw kunnen vastleggen.</p>\n<p><strong>Insecten eten</strong></p>\n<p>De meeste dieren in de veeteelt gebruiken slechts een klein deel van de opgenomen energierijke stoffen als bouwstoffen. Het grootste deel gebruiken ze als brandstoffen. Voor iedere kilogram vlees die een dier groeit, moet het vele kilogrammen voedsel hebben gegeten. Alleen deze kilogram vlees kan worden doorgegeven aan de volgende schakel in de voedselketen. Bij insecten is de verhouding tussen de hoeveelheid opgenomen en doorgegeven energie een stuk gunstiger. Daardoor, en door de groei van de wereldbevolking, wordt steeds vaker geadviseerd om insecten te eten. In niet-westerse landen is het eten van insecten heel normaal. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fd5baa1bca3f9b61e8b8a6b70dec1c2f3209cfb0.png",
                            "altText": "Afbeelding 18: Energiestroom in een ecosysteem.",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6251036"
            },
            "heading": {
                "type": "heading",
                "content": "Deel 5: Ecosystemen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6298841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intro: Ecosystemen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Leerdoelen:</strong></em></p>\n<p><em><strong>- Je kunt de invloed aangeven van biotische en abiotische factoren op de populatiegrootte.</strong></em></p>\n<p><em><strong>- Je kunt omschrijven wat successie is en hierbij een pionierecosysteem en een climaxecosysteem onderscheiden.</strong></em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In een ecosysteem is een populatie van een bepaalde soort niet steeds even groot. Als de omstandigheden gunstig zijn, kan een populatie groter worden. Bijvoorbeeld als er veel voedsel beschikbaar is of als er weinig vijanden (roofdieren) zijn. Als alle biotische en abiotische factoren de meest gunstige waarden hebben, spreken we van <strong>optimale omstandigheden</strong>. De kans dat een populatie groeit, is dan het grootst. Er kunnen echter ook ongunstige omstandigheden zijn. Hierdoor kan een populatie kleiner worden.</p>\n<p>In veel ecosystemen worden populaties soms groter, dan weer kleiner. De <strong>populatiegrootte</strong> schommelt door de jaren heen om een evenwichtswaarde. We noemen dat een <strong>biologische evenwicht</strong> (zie afbeelding 19).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/861696f8ee9fa7d0017f007a2ff447131915c870.png",
                            "altText": "Afbeelding 19: Biologisch evenwicht van konijnen en vossen.",
                            "alignment": "center",
                            "scale": 0.7,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6298849"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wildslager (=opdracht 17 havo)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een wildslager is een slager die gespecialiseerd is in wild. De gewone slager besteld bij een slachterij wat ze nodig hebben. De wildslager is afhankelijk van de hoeveelheid wild en die is niet ieder jaar hetzelfde. Wijnand is wildslager. Hij koopt het liefst wild dat afkomstig is uit Nederland, maar soms moet hij toch wild inkopen afkomstig uit andere landen.</p>\n<p>Hij verkoopt onder andere vlees van wilde zwijnen. Wilde zwijnen zoeken hun voedsel door in de bodem te wroeten. Ze kome daarbij van alles tegen, zoals wortels, noten en allerlei insecten. Hun belangrijkste voedselbronnen zijn eikels en beukennootjes. Per jaar valt er gemiddeld zo'n vijf miljoen kilo vruchten op de grond. Maar soms, zoals in 2014, valt er veel minder. Er is dan minder voedsel beschikbaar, waardoor minder jonge wilde zwijnen volwassen worden. Het jaar daarna zijn er dan minder wilde zwijnen. Dan mag er ook minder op wilde zwijnen gejaagd worden en kan Wijnand minder vlees van wilde zwijnen verkopen. Er zijn ook jaren dat er meer vruchten op de grond vallen. In 2000 viel maar liefst 10 miljoen kilo. Het jaar daarop was er dan ook veel vlees van wilde zwijnen te koop. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e449ac24dc1e03f97b8b05cac6f68b0ca99d838a.jpg",
                            "altText": "Afbeelding 20: Wild zwijn met jongen.",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6298868"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Planoloog (=opdracht 20 vwo)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tot de werkzaamheden van een planoloog behoort de inrichting van natuurgebieden, woonwijken en industriegebieden. Sjouke is planoloog en werkt bij de Rijksoverheid. Een project waaraan hij in het verleden heeft gewerkt had als doel om de kwaliteit van een meer in een natuurgebied te verbeteren. Vroeger was het water in het meer helder en leefden er onder andere bittervoorns en snoeken. Bittervoorns hebben zoetwatermosselen nodig, want die gebruiken ze om hun eideren in te leggen. Als er veel bittervoorns zijn, kunnen er ook ook veel snoeken leven. Door bemesting van de akkers in de buurt van het meertje was er veel mest in het meer gekomen. Hierdoor groeiden de algen en andere waterplanten goed. Er zakte veel dood plantwaardig materiaal naar de bodem, waar het door reducenten werd afgebroken. Die reducenten verbruiken veel zuurstof, waardoor het water bij de bodem zuurstofarm werd en de mosselen stierven.</p>\n<p>Een van de maatregelen die er genomen is, was schoon water door het meertje laten stromen. Hierdoor nam het aantal algen af. Na enige tijd kwamer er weer mosselen en bittervoorns. Daarop nam ook het aantal snoeken weer toe. Schommelingen in aantallen komen in de natuur vaak voor, maar in het meer was het natuurlijk evenwicht verstoord en dat is uiteindelijk hersteld.  </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4b600bbd319dc6d8b98e49a1236835b99061f224.jpg",
                            "altText": "Afbeelding 21: Het werk van een planoloog.",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6298927"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klimaat",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verschillende biotische en abiotische factoren hebben invloed op de grootte van een populatie. Voorbeelden van biotische factoren zijn de beschikbare hoeveelheid voedsel, de aantallen natuurlijke vijanden en de aanwezige ziekteverwekkers. Voorbeelden van abiotische factoren zijn: bodemgesteldheid, temperatuur, licht, lucht en water. De laatste vier factoren vormen samen het <strong>klimaat. </strong></p>\n<p>De grootte van een populatie hangt dus af van abiotische en biotische factoren, en het klimaat heeft dus invloed op de populatiegrootte in een bepaald gebied. Planten en dieren hebben aanpassingen waardoor ze in een bepaald klimaat goede overlevingskansen hebben. De meeste aanpassingen zijn erfelijk. IJsberen bijvoorbeeld hebben een dikke witte vacht waardoor ze goed in een koude omgeving met veel sneeuw kunnen leven. Cactussen hebben een uitgebreid wortelstelsel en kunnen vocht vasthouden, waardoor ze in een droge omgeving kunnen leven. De abiotische factoren in een ecosysteem zijn niet constant. In woestijnen kan de temperatuur overdag wel 50ºC verschillen van de temperatuur 's nachts. Woestijnplanten moeten zulke sterke schommelingen kunnen verdragen. Woestijndieren kunnen de sterkste schommelingen vermijden door weg te kruipen op een beschutte plek.</p>\n<p>Elk organisme kan schommelingen in de milieutemperatuur maar in bepaalde mate verdragen. Guppy's zijn tropische zoetwatervissen die veel in aquaria worden gehouden. Guppy's kunnen niet in leven blijven bij een temperatuur beneden 5ºC. Dit is de minimumtemperatuur voor guppy's. Ze kunnen ook niet leven bij een temperatuur boven 38ºC. Dit is de maximumtemperatuur voor guppy's. Bij een temperatuur van 22ºC hebben guppy's de grootste kans om in leven te blijven en nakomelingen te krijgen. In afbeelding 22 is in een diagram het verband weergegeven tussen de milieutemperatuur en de groei- en voortplantingskansen van guppy's. Zo'n diagram noem je een <strong>optimumkromme. </strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e2225d2ddc67efd9e05e5aa212705f1c93e07d68.png",
                            "altText": "Afbeelding 22: Optimumkromme die het verband aangeeft tussen de milieutemperatuur en de groei- en voortplantingskansen van guppy's.",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6298960"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Successie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als een zandhoop een tijd blijft liggen, zullen er planten op gaan groeien. Ook een kaal stuk rots raakt begroeid, al gebeurt dat erg langzaam. De omstandigheden op een kale rots zijn in het begin heel ongunstig. De wortels van planten kunnen zich niet vastzetten. De temperatuur verschilt sterk: overdag in de volle zon kan het op de rots wel 50ºC warmer zijn dan 's nachts.</p>\n<p>Door wind, regen en vorst begint het stuk rots te <strong>verweren</strong>. Vooral in de kieren en scheurtjes ontstaat gruis. Met de wind worden fijne bodemdeeltjes aangevoerd, die vermengd raken met het gruis. Deze ondergrond is voor korstmossen voldoende om te kunnen groeien. Als snel zullend e eerste diertjes zich tussen de korstmossen vestigen. Op het stuk rots is dan een ecosysteem ontstaan. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/252dab00843f4c3c52ed587bf06437a1c593749b.jpg",
                            "altText": "Afbeelding 23: Korstmossen op steen.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6299041"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Pionierecosysteem",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zo'n eerste ecosysteem dat op een onbegroeid terrein ontstaat, noemen we een <strong>pionierecosysteem</strong>. Een pionierecosysteem heeft slechts weinig verschillende soorten planten en dieren. De soorten die er leven, groeien snel en zijn eenjarig. Er staan vaak veel planten van dezelfde soort dicht bij elkaar. Doordat er maar weinig verschillende soorten zijn, is het voedselweb eenvoudig. </p>\n<p>Als een rots begroeid is met korstmossen worden de omstandigheden gunstiger. ALs er korstmossen doodgaan, ontstaat er een klein beetje <strong>humus</strong>. Humus bestaat uit meer of minder vergane dode resten en reducenten (bacteriën en schimmels). Hierdoor bevat humus veel mineralen.</p>\n<p>Op een dunne bodem die humus bevat, kunnen mossen en sommige kruidachtige planten zoals grassen zich vestigen. De grassen verdringen de eerste soorten die op de rots groeiden. Doordat er nu andere planten groeien, vestigen zich ook andere diersoorten. </p>\n<p>De wortels van planten versnellen de verwering van het stuk rots. Door de dode rsten van planten ontstaat er meer humus. Bovendien worden de abiotische factoren gematigder. VOerdag wordt het in de schaduw van planten minder het en 's nachts houden de planten warmte vast. Hierdoor wordt het terrein geschikt voor steeds meer soorten planten en dieren. Er vindt een opeenvolging plaats van verschillende planten- en diersoorten. We noemen deze opeenvolging <strong>successie</strong> (zie afbeelding 24). </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d5c3abcabf454900403976f23ee3b4001b260e0a.jpg",
                            "altText": "Afbeelding 24: De successie op een kaal stuk rots.",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6299065"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Climaxecosysteem",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De successie kan uitmonden in een eindstadium waarbij de abiotische factoren min of meer constant zijn. De aanwezig planten- en diersoorten worde niet meer verdrongen door andere soorten. Dit eindstadium wordt <strong>climaxecosysteem </strong>genoemd. Een climaxecosysteem is meestal erg soortenrijk. Hierdoor is het voedselweb ingewikkeld. Voorbeelden van climaxecosystemen zijn tropische regenwouden en in Nederland loofbossen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6a72492db39808c71384796abee8d31b3b1cd35a.jpg",
                            "altText": "Afbeelding 25: Loofbos, een voorbeeld van een climaxecosysteem.",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6309895"
            },
            "heading": {
                "type": "heading",
                "content": "Deel 6: Aanpassingen bij dieren",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6309897"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intro: Aanpassingen bij dieren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Leerdoelen: </em></strong></p>\n<p><strong><em>- Je kunt bij dieren aanpassingen aan de biotoop beschrijven. </em></strong></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Veel kenmerken van dieren hebben te maken met het biotoop waarin ze leven. Deze kenmerken zijn in de loop van de tijd ontstaan. Door veel van deze kenmerken kunnen dieren in een bepaald biotoop beter overleven. Dieren die overleven geven hun kenmerken door aan hun nakomelingen, die daardoor ook een grotere kans hebben om te overleven. Het in de loop van de tijd verwerven van eigenschappen die de kans op overleven en dus de kans op nakomelingen vergroten noem je <strong>adaptatie</strong>. </p>\n<p>In een climaxecosysteem zijn er veel plekken met verschillende abiotische en biotische factoren. Doordat deze <strong>habitats</strong> van elkaar verschillen zie je veel verschillende soorten die ieder op hun eigen wijze aangepast zijn. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6309905"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waterdieren en landdieren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dieren die in het water leven, hebbben andere kenmerken dan dieren die op het land leven. Vissen bijvoorbeeld hebben organen die bij landdieren niet voorkomen: kieuwen, vinnen, enzovoort. Een vis zwemt vooruit door in het water heen en weer te bewegen, vooral met de staartvin. De overige vinnen gebruikt een vis om zich rechtop in het water te houden. De huid is bedekt met schubben, met daaroverheen een laag slijm. Door dit slijm is de huid heel glad, waardoor vissen tijdens het zwemmen weinig weerstand hebben.</p>\n<p>Ook door de lichaamsvorm is de weerstand in het water laag. Kop, romp en staart gaan geleidelijk in elkaar over. We noemen deze lichaamsvorm <strong>gestroomlijnd</strong>. Ook vogels en zoogdieren die in het water leven, zijn gestroomlijnd (zie afbeelding 31).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/336514f74b2f4dc70620f0feded00356723373b5.png",
                            "altText": "Afbeelding 31: Dieren die in het water leven. 1. Haai (vis) 2. Pinguïn (vogel) 3. Dolfijn (zoogdier)",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Veel dieren die op het land leven, hebben niet zo'n gestroomlijnd lichaam. Landdieren ondervinden meer last van hun eigen gewicht dan waterdieren. Waterdieren zweven in het water; ze worden door het water als het ware 'gedragen'. Veel dieren die op het land leven, hebben stevige poten en een zwaar skelet, waardoor ze zich snel kunnen voortbewegen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6314454"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De poten van landzoogdieren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de voortbeweging van landdieren is de weerstand van de ondergrond belangrijk. Je hebt vast wel eens gemerkt dat je op een verharde weg veel sneller kunt lopen dan op los zand of op de modder. De poten van landdieren bezitten dan ook aanpassingen aan de ondergrond. Als de ondergrond hard is, hebben dieren er voordeel bij als slechts een deel van de voet de grond raakt. Bi jhet lopen is dan de weertsand van de ondergrond zo klein mogelijk. Maar als de ondergrond zacht is, hebben dier er juist voordeel bij als ze op de hele voet lopen. Ze zakken dan minder gauw weg in de zachte ondergrond.</p>\n<p>Zoogdieren kun je indelen in <strong>zoolgangers</strong>, <strong>teengangers</strong>, of <strong>topgangers</strong>. Topgangers hebben hoeven en worden daarom ook wel <strong>hoefgangers</strong> genoemd. Bij deze dieren komen niet alle tenen tot ontwikkeling. Varkens hebben vier tenen, koeien en herten twee en paarden slechts één. Van elke teen die tot ontwikkeling komt, raakt alleen het laatste teenkootje de grond. Dit teenkootje is omgeven door een hoef van hoornstof. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/28ceeed6830242154bafdb3ac8e733d71800d12e.jpg",
                            "altText": "Afbeelding 32: 1. Zoolganger 2. Teenganger 3. Topganger (hoefganger).",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6314498"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De poten van vogels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook de poten van vogels bezitten eigenschappen waardoor ze geschikt zijn voor hun functie. In afbeelding 33 zie je daar voorbeelden van. </p>\n<p>Vogels die in bomen en struiken leven, moeten zich kunnen vastklemmen aan takken. Hun poten maken dit mogelijk. Van de vier tenen staan er drie naar voren en één naar achteren. Deze poten zie je bij <strong>zangvogels</strong> (bijvoorbeeld merels, spreeuwen, mezen en vinken).</p>\n<p>Bij <strong>roofvogels</strong> (bijvoorbeeld buizers en valken) en <strong>uilen</strong> hebben de tenen scherpe klauwen. Hiermee vangen deze vogels hun prooi. <strong>Loopvogels</strong> (bijvoorbeeld struisvogels) zitten nooit op takken. Deze vogels hebben lange poten met tenen die naar voren staan. Bij <strong>watervogels</strong> (bijvoorbeeld eenden en zwanen) zitten tussen de tenen zwemvliezen, waardoor ze makkelijk kunnen zwemmen. <strong>Steltlopers</strong> (bijvoorbeeld kieviten, scholeksters en wulpen) zoeken voedsel in ondiep water of in de modder. Deze vogels hebben lange poten, zodat hun romp droog blijft. Ze hebben ook lange tenen met daartussen korte zwemvliezen, waardoor ze minder snel in de modder wegzakken.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/42444f0fabf61dd137825b178565c67d4f6b311b.png",
                            "altText": "Afbeelding 33: De poten van vogels.",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6314509"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De snavels van vogels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan de vorm van de snavel van een vogel kun je zien welk voedsel ze eten. Ze bezitten adaptaties voor hun voedselkeuze. In afbeelding 34 zie je de verschillende snaveltypen.</p>\n<p>Sommige zangvogels hebben een kegelsnavel, andere een pincetsnavel. De <strong>kegelsnavel</strong> is geschikt om zaden te eten. Het is een korte snavel waarmee een vogel veel kracht kan zetten. De <strong>pincetsnavel</strong> is een puntige snavel waarmee insechten kunnen worden gevangen, bijvoorbeeld in spleten in de schors van een boom. Roofvogels en uilen hebben een scherpe <strong>haaksnavel</strong>. Deze is geschikt om een prooi in stukken te scheuren. Vogels die bodemdiertjes eten, zoals steltlopers, hebben een <strong>priemsnavel</strong>. Deze snavel is geschikt om diepr in een natte bodem te prikken. Een <strong>zeefsnavel</strong> komt voor bij watervogels. Ze nemen water in hun bek en persen dat langs de 'zeef' naar buiten. Hun voedsel (waterdiertjes en waterplantjes) blijft achter, waarna ze het kunnen inslikken. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/40084494fa32d4d56d69764e2d6e0d7c1ebbd44c.png",
                            "altText": "Afbeelding 34: De snavels van vogels.",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6299130"
            },
            "heading": {
                "type": "heading",
                "content": "Deel 7: Aanpassingen bij planten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6309840"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intro: Aanpassingen bij planten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Leerdoelen:</strong></em></p>\n<p><em><strong>- Je kunt bij planten aanpassingen aan de biotoop beschrijven.</strong></em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Planten bezitten allerlei eigenschappen waardoor ze in hun milieu een grote overlevingskans hebben en zich kunnen voortplanten. Een aantal van die eigenschappen ben je in klas 1 en/of 2 tegengekomen, zoals bloemen die insecten lokken. Insectenbloemen hebben aanpassingen die de kans op bestuiving vergroten. Vruchten en zaden kunnen aanpassingen hebben die verspreiding (door wind, door dieren of de plant zelf) mogelijk maken. Zo heb je ook geleerd dat bijvoorbeeld bij een paardenbloem 's winters de delen boven de grond afsterven. De wortel waarin reserevevoedsel is opgeslagen overleeft de winter. Dit zijn allemaal voorbeelden van aanpassingen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6309851"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bloem met bijengeur (=opdracht 27 havo)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De orchidee <em>Dendrobium sinense </em>heeft een speciale relatie met hoornaars (een wespensoort). Eigenlijk heeft de orchidee de hoornaar niets te bieden. De hoornaar jaagt op bijen, die zelf honing eten van bijvoorbeeld rozen. De orchidee verspreidt de geur van die bijen. De hoornaar komt hierop af. Hij landt niet netjes op de kroonbladeren, maar stort zich in een aanval op het rode midden van de bloem. De bouw van de orchidee is aangepast aan de grootte en het gedrag van de hoornaar. De opening is precies groot genoeg voor de wesp, waardoor hij tegen de meeldraden en de stempel van de bloem aan komt. De wesp trapt meerdere keren in het bedrog en bestuift op die manier de bloemen. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9ce7ea9a1573a69863be86b9ae71000843831bdd.jpg",
                            "altText": "Afbeelding 26: De orchidee Dendrobium sinense",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6309862"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een lastige gast (=opdracht 30 vwo)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tussen de stenen van mijn tuinpad groeien paardenbloemen: 'Al vroeg in het voorjaar zie je hun gele bloemen verschijnen. Ik hou niet zo van die ongewenste pracht tussen mijn strak aangelegde tuinpad en probeer ze dan ook snel te wieden. De bladeren zijn lastig vast te pakken, doordat ze een platte wortelrozet vormen. Dat is ideaal om in een grasland niet door de aanwezig grazers gepakt te worden, maar een ramp voor de tuinbezitter. Als het mij eindelijk gelukt is om wat blaadjes vast te pakken en ik voorzichtig probeer de paardenbloemen tussen de stenen uit te trekken, breken ze af. De wortel blijft zitten. Zo is hij de winter doorgekomen, maar straks zal hij opnieuw uitlopen om mijn tuinpad geel te kleuren'. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b9d6bf3773983d01131c6e3f2337fc6b9cecdae4.jpg",
                            "altText": "Afbeelding 27: Wortelrozet van de paardenbloem.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6309872"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Licht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Planten hebben licht nodig voor de fotosynthese. De behoefte aan licht is niet voor iedere plant gelijk. <strong>Zonplanten</strong> groeien het best bij veel licht. Ze komen vooral voor in het open veld of in woestijnen. Veel zonplanten hebben kleine, dikke bladeren. <strong>Schaduwplanten</strong> groeien het best bij weinig licht. Ze komen voor op schaduwrijke plaatsen, bijvoorbeeld als bodembegroeiing in loofbossen. Schaduwplanten hebben vaak grote, dunne, donkergroene bladeren. Bij veel planten heeft de hoeveelheid licht invloed op de vorming van bloemen. Schaduwplanten uti de boedembegroeiing in loofbossen bloeien vaak vroeg in het voorjaar, zoals bijvoorbeeld speenkruid. Ze ontvangen dan het meeste licht. Het zijn <strong>voorjaarsbloeiers</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6309879"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Droogte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Planten hebben water nodig. Water krijgen en vervolgens zorgen dat het niet te snel weer verdwijnt, is voor veel planten een probleem. In afbeelding 28 zie je enkele kenmerken van planten die hiermee te maken hebben.</p>\n<p>Voor Planten die in het water leven, bestaat het gevaar van uitdroging niet. Waterplanten worden, net als waterdieren, door het water 'gedragen'. Ze hebben dan ook weinig stevige delen. In water kan licht niet erg diep doordringen, vooral niet als het water modderig over vervuild is. De meeste planten groeien dan ook alleen in de bovenste waterlagen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1b89e2335d63284fc33a1d721fae667764c89cfa.png",
                            "altText": "Afbeelding 28: Wortelstelsel bij droog of vochtig klimaat.",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een <strong>waterlelie</strong> kan alleen groeien in water dat niet dieper is dan 4 meter. Waterlelies zitten met hun wortels in de bodem vast. De bladeren drijven op het water. De stengels zijn slap en bevatten luchtkanalen. Door deze luchtkanalen kan zuurstof vanuit de bladeren de wortels bereiken. De bloemen van waterlelies steken boven het water uit. </p>\n<p><strong>Waterpest </strong>heeft een slappe stengel en heel dunne bladeren. Alle bladeren bevinden zich onder water. Alleen de bloemen van waterpest steken boven het water uit. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2fcc4c086f2c3fafe5487387868f2e5633a94d97.jpg",
                            "altText": "Afbeelding 29: Zijaanzicht waterlelie.",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/65d0b66dbc70ca50b1836b53e0ec654956cd6e2e.jpg",
                            "altText": "Afbeelding 30: Zijaanzicht waterpest.",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Deel 1: Wat is ecologie?",
                "reference": {
                    "value": "6248278"
                },
                "sections": [
                    {
                        "title": "Intro: Wat is ecologie?",
                        "reference": {
                            "value": "6248424"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ecoloog",
                        "reference": {
                            "value": "6225587"
                        },
                        "sections": []
                    },
                    {
                        "title": "Milieu",
                        "reference": {
                            "value": "6225595"
                        },
                        "sections": []
                    },
                    {
                        "title": "De niveaus van de ecologie",
                        "reference": {
                            "value": "6225598"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verdieping (VWO): Biomen",
                        "reference": {
                            "value": "6225644"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Deel 2: Voedselrelaties",
                "reference": {
                    "value": "6248290"
                },
                "sections": [
                    {
                        "title": "Intro: Voedselrelaties",
                        "reference": {
                            "value": "6248427"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voedselkringloop",
                        "reference": {
                            "value": "6248283"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verdieping (VWO): Autotroof en heterotroof",
                        "reference": {
                            "value": "6248287"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Deel 3: Kringlopen",
                "reference": {
                    "value": "6248442"
                },
                "sections": [
                    {
                        "title": "Intro: Kringlopen",
                        "reference": {
                            "value": "6248444"
                        },
                        "sections": []
                    },
                    {
                        "title": "De kringloop van water",
                        "reference": {
                            "value": "6248472"
                        },
                        "sections": []
                    },
                    {
                        "title": "De kringloop van koolstof",
                        "reference": {
                            "value": "6248487"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verdieping VWO: De kringloop van stikstof",
                        "reference": {
                            "value": "6248619"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Deel 4: Piramides",
                "reference": {
                    "value": "6248685"
                },
                "sections": [
                    {
                        "title": "Intro: Piramides",
                        "reference": {
                            "value": "6248686"
                        },
                        "sections": []
                    },
                    {
                        "title": "Piramide van aantallen",
                        "reference": {
                            "value": "6248872"
                        },
                        "sections": []
                    },
                    {
                        "title": "Piramide van biomassa",
                        "reference": {
                            "value": "6248885"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verdieping (VWO): Energiestroom in een ecosysteem",
                        "reference": {
                            "value": "6248910"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Deel 5: Ecosystemen",
                "reference": {
                    "value": "6251036"
                },
                "sections": [
                    {
                        "title": "Intro: Ecosystemen",
                        "reference": {
                            "value": "6298841"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wildslager (=opdracht 17 havo)",
                        "reference": {
                            "value": "6298849"
                        },
                        "sections": []
                    },
                    {
                        "title": "Planoloog (=opdracht 20 vwo)",
                        "reference": {
                            "value": "6298868"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klimaat",
                        "reference": {
                            "value": "6298927"
                        },
                        "sections": []
                    },
                    {
                        "title": "Successie",
                        "reference": {
                            "value": "6298960"
                        },
                        "sections": []
                    },
                    {
                        "title": "Pionierecosysteem",
                        "reference": {
                            "value": "6299041"
                        },
                        "sections": []
                    },
                    {
                        "title": "Climaxecosysteem",
                        "reference": {
                            "value": "6299065"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Deel 6: Aanpassingen bij dieren",
                "reference": {
                    "value": "6309895"
                },
                "sections": [
                    {
                        "title": "Intro: Aanpassingen bij dieren",
                        "reference": {
                            "value": "6309897"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waterdieren en landdieren",
                        "reference": {
                            "value": "6309905"
                        },
                        "sections": []
                    },
                    {
                        "title": "De poten van landzoogdieren",
                        "reference": {
                            "value": "6314454"
                        },
                        "sections": []
                    },
                    {
                        "title": "De poten van vogels",
                        "reference": {
                            "value": "6314498"
                        },
                        "sections": []
                    },
                    {
                        "title": "De snavels van vogels",
                        "reference": {
                            "value": "6314509"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Deel 7: Aanpassingen bij planten",
                "reference": {
                    "value": "6299130"
                },
                "sections": [
                    {
                        "title": "Intro: Aanpassingen bij planten",
                        "reference": {
                            "value": "6309840"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bloem met bijengeur (=opdracht 27 havo)",
                        "reference": {
                            "value": "6309851"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een lastige gast (=opdracht 30 vwo)",
                        "reference": {
                            "value": "6309862"
                        },
                        "sections": []
                    },
                    {
                        "title": "Licht",
                        "reference": {
                            "value": "6309872"
                        },
                        "sections": []
                    },
                    {
                        "title": "Droogte",
                        "reference": {
                            "value": "6309879"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}