{
    "documentAuthors": [
        "sabine vos"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "sabine vos",
            "referenceName": null,
            "reference": {
                "value": "113400"
            },
            "firstName": "sabine",
            "infix": null,
            "lastName": "vos",
            "emailAddress": "sabinexvos@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2022-06-15T16:13:55Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 166311,
    "title": "Sabine Vos Portfolio",
    "description": "",
    "lastModifiedDate": "2022-06-15T16:13:55+02:00",
    "dateCreated": "2020-09-04T14:22:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "vos, sabine",
                "reference": {
                    "value": "113400"
                },
                "firstName": "sabine",
                "infix": null,
                "lastName": "vos",
                "emailAddress": "sabinexvos@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/166311/"
    },
    "sections": [
        {
            "reference": {
                "value": "6431949"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding ",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275313"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W1 Inventariseert ondersteuningsvragen van de cliënt",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275959"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stel je een ondersteuningsvraag op (vanuit je observatie)?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Met ondersteuningsvraag wordt bedoeld wat een cliënt nodig heeft voor een bepaalde beperking of probleem. Welke zorg moet worden geboden.Een hulpverlener moet de ondersteuningsvraag duidelijk krijgen door bv. de methode van de 7 W's te gebruiken (Wie, wat, waar, waarom, wanneer, welke, waarmee). De ondersteuningsvraag komt ook naar voren uit dat wat je waarneemt bij de observatie. Als je bijvoorbeeld ziet dat een cliënt veel baat heeft bij extra rust op de kamer kun je dat rapporteren. Deze cliënt kun je dan ondersteunen door dat in de praktijk te brengen of dat advies te geven.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Er is een cliënt die zichzelf vaak krabt. Dat komt doordat ze gespannen wordt van geluiden van andere cliënten. Als begeleider neem je dat waar door te observeren. De ondersteuningsvraag richt zich dan op het wegnemen van de spanning bij de cliënt. Dat kan door bv. deze cliënt op bepaalde momenten even apart in een rustige ruimte te zetten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275974"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe observeer je en verwerk je de observatie in een plan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Observeren doe je in een bijzondere situatie, bijvoorbeeld wanneer een cliënt gedrag vertoont wat je niet herkent. Observeren doe je volgens een stappenplan. Allereerst beschrijf je de reden waarom je gaat observeren, bijvoorbeeld omdat iemand daar naar vraagt. Daarna beschrijf je het doel van de observatie. Dan bedenk je daar bij een observatievraag bij en beschrijf je die. Vervolgens beschrijf je deelvragen, vragen waarop je graag antwoord wilt vinden. Daarna kies je een observatiemethode op basis van het beschreven doel en de gekozen deelvragen en maak je een plan van aanpak. In het plan van aanpak beschrijf je de plaats, stituaties, data en tijdstippen. Vervolgens informeer je de cliënt (of de ouders) over je plan. Als laatst beschrijf je op welke punten je wilt evalueren (terugkijken op hoe het gegaan is).</p>\n<p> </p>\n<p>Op stage:</p>\n<p>Ik observeer tijdens alle werkzaamheden. We houden de cliënten goed in de gaten en als we vinden dat bepaald gedrag vraagt om een andere benadering van de cliënt zal dat ook snel gebeuren.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275982"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een sociaal systeem? Wie hoort hierbij? En hoe breng je die in kaart?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie / stage :</p>\n<p>Iedereen maakt deel uit van sociale systemen. Bijvoorbeeld een gezin, een school klas of een buurt. Een sociaal systeem kun je zien als een team. In zo'n team beïnvloeden mensen elkaar. Gedachten, gevoelens, verwachtingen en gedragingen ontstaan door dat mensen op elkaar reageren. Je brengt het in kaart door te kijken van welke \"teams\" een cliënt onderdeel uitmaakt. Bijvoorbeeld zijn woongroep met bijbehorende begeleiders, dagbesteding met de begeleiding daar en eventueel ook het gezin van de cliënt (als hij wel eens naar huis gaat).</p>\n<p> </p>\n<p>Stage:</p>\n<p>Het sociale systeem van één van de cliënten op mijn groep bestaat uit de dagbesteding, zijn medebewoners en zijn thuissituatie. Hij heeft een moeder waar hij door de week is. Elke dag gaat hij naar de dagbesteding op Visio. Alleen in de weekenden woont hij in het huis Holtveen 2-4.</p>\n<p>Al deze groepen beïnvloeden hem. Als begeleiders merken we op dat hij thuis wat verwend wordt, dat heeft zijn weerslag op de momenten dat ie op de groep is. Hij is dan wat mopperig soms. De dagbesteding heeft ook een invloed, hij voelt zich daar op zijn gemak en komt goed gemutst thuis na de dagbesteding. Ook de woongroep heeft zijn invloed. De tijd die hij hier doorbrengt is ten opzichte van de tijd bij zijn moeder weinig. Daardoor vindt hij het soms moeilijk om de andere cliënten om zich heen te hebben. Dat uit zich dan in wat mopperig gedrag, hij lijkt het soms niet zo naar zijn zin te hebben op de woning.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275996"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe scheid je hoofd- en bijzaken van de informatie vanuit je analyse?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>De hoofd- en bijzaken van een analyse scheidt je door te kijken welke zaken het meest van invloed zijn op het functioneren van de cliënt, dat zijn de hoofdzaken. De zaken die bijna niet van invloed zijn op het functioneren van de cliënt zijn bijzaken, die niet echt aandacht hoeven te krijgen.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Als ik op Visio dingen signaleer bij een cliënt, bv. dat iemand zich krabt, ga ik analyseren waar dit vandaan kan komen. Ik breng verschillende dingen die in de omgeving zijn veranderd in kaart. Ik probeer de hoofdzaken (dus de zaken die kunnen leiden tot dit krabben) uit mijn analyse te filteren en die door te spreken met de begeleiding zodat er actie kan worden ondernomen. Zaken die ik ook heb waargenomen maar die niet direct in verbinding staan met het krabben, vind ik bijzaken. Deze hoeven niet direct aandacht te krijgen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276009"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe rapporteer je?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Rapporteren is schriftelijk of mondeling verslag doen van gebeurtenissen of situaties die je hebt waargenomen. Het vastleggen van informatie. Je kunt intern rapporteren, dat wil zeggen dat je verslag uitbrengt aan de collega's die voor dezelde organisatie of groep werken. Je kunt ook extern rapporteren, dat doe je naar mensen met wie je samen aan het zelfde doel werkt, maar die niet in het zelfde team of voor dezelfde organisatie werken.</p>\n<p>Belangrijk is dat je bij het schriftelijk rapporteren altijd de juiste tijd en datum vermeldt. Je moet duidelijk zijn in je omschrijving en correcte taal gebruiken. Een rapportagesysteem wordt door meerdere mensen gebruikt. Bij mondeling rapporteren is het belangrijk dat je de zaken juist weergeeft en geen dingen vergeet te noemen.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage hebben wij een online systeem waarin gerapporteerd wordt. Zelf rapporteer ik niet in het systeem maar ik vertel wel altijd wat ik heb waargenomen. Bijvoorbeeld dat een cliënt ontlasting had. Dat wordt dan op een kladblok geschreven en aan het einde van de dienst wordt per cliënt gerapporteerd in het systeem door de medewerkers.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276021"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Met wie werk je samen? (verschillende disciplines)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Discipline betekent vakgebied. Verschillende diciplines houdt in de verschillende deskundigen die rondom de cliënten dingen doen. Samenwerken is belangrijk in de zorg voor een cliënt, zodat het uiteindelijke doel samen bereikt kan worden.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op mijn stage werk ik samen met de begeleiders die op het huis werken zodat we samen de zorg kunnen leveren die de cliënt nodig heeft. Verder kan er overleg zijn in bijzondere situaties met een fysiotherapeut, de tandarts, de pedicure, de manicure, de kapper, de medische dienst, de dagbesteding en de begeleiding daarvan, en een masseur.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276034"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stem je af in het multidisciplinaire team?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Een multidisciplinair team is een team waarin mensen uit verschilende vakgebieden zitten. Afstemmen in zo'n team is nodig zodat alles wat er rondom de cliënt gebeurt aan zorg zo goed mogelijk op elkaar aansluit en de cliënt de juiste verzorging krijgt. Samen wordt er gewerkt aan het gemeeschappelijke doel, nl. de cliënt zo goed mogelijk ondersteunen en verzorgen.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Ik ben bij een cliëntbespreking geweest. Daar zitten mensen van de verschillende disciplines aan tafel. Eerst wordt teruggekeken naar het vorige overleg en gekeken wat er in tussentijd is veranderd. Als hier specifieke vragen over zijn, worden die gesteld en kan ieder vanuit zijn eigen deskundigheid hier iets over zeggen. Dit overleg is met name bedoeld voor de aanpak in het huis door de begeleiding. Het is een moment om te sparren over wat het beste is en wat er nodig is voor de cliënt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275319"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W2 Ondersteunt de cliënt bij persoonlijke verzorging",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6276074"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Ondersteunen is de cliënt helpen met dingen die ze niet zelf kunnen. Bij cliënten met beperkingen is ondersteuning nodig uit de omgeving van de professionals. Je gaat bij ondersteunen uit van de wensen en mogelijkheden van de cliënt. De ondersteuning kan op verschillende vaardigheidsgebieden nodig zijn: conceptuele vaardigheden, sociale vaardigheden en praktische vaardigheden.</p>\n<p>Verschillende vormen:</p>\n<ul>\n<li>Ondersteuning bij verstandelijke beperkingen</li>\n<li>Ondersteuning bij lichamelijke beperkingen</li>\n<li>Ondersteuning bij psychische beperkingen</li>\n</ul>\n<p> </p>\n<p>Stage:</p>\n<p>In mijn stage heb ik te maken met ondersteuning bij al deze beperkingen. Voor wat betreft de ondersteuning bij lichamelijke beperkingen ondersteun ik de cliënt in alles: de persoonlijke verzorging, bij het zwemmen, bij een bezoek aan de medische dienst en aan de dagbesteding, bij het wandelen. De verstandelijke beperkingen vragen ook ondersteuning. De cliënten snappen dingen niet. Ze worden ondersteund bij de drie vaardigheidsgebieden die hierboven zijn genoemd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276086"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is persoonlijke lichamelijke verzorging?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Persoonlijke verzorging is alles wat nodig is om het lichaam gezond te houden. Dit wordt ADL genoemd (Algemene Dagelijkse Levensverrichtingen of Activiteiten van het Dagelijkse Leven). Als het om persoonlijke verzorging gaat houdt dat in wassen/douchen, aankleden, helpen met eten en drinken en helpen als ze naar het toilet moeten/gaan. Mensen met een beperking kunnen vaak niet goed voor zich zelf zorgen. Zij hebben daar ondersteuning bij nodig.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage verzorg ik een vaste cliënt. Zij is door haar beperkingen voor haar ADL compleet afhankelijk van mij. Ik haal haar uit bed, neem haar mee naar de wc, ik laat haar haar kleren uit doen, help met douchen, afdrogen en aankleden, en daarna ga ik met haar eten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276100"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zorg je ervoor dat een cliënt zoveel mogelijk eigen regie behoud?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Voor ieder mens is het belangrijk zo veel mogelijk zelf de regie over je leven te voeren. Het is belangrijk om altijd na te gaan wat de cliënt zelf kan en pas een probleem voor hem op te lossen als hij het echt niet zelf kan. En dan ook nog het liefst samen met de cliënt. Voor zover mogelijk moet een cliënt altijd inspraak hebben in de manier van de verzorging en ondersteuning.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op de woning waar ik stage loop is dit heel moeilijk of zelfs onmogelijk. De cliënten zijn afhankelijk van de begeleiding, kunnen niet of nauwelijks praten en functioneren op een laag niveau. Wel proberen we daar waar het kan de cliënt te laten kiezen. Bijvoorbeeld met broodbeleg. We geven de cliënt dan bijvoorbeeld twee soorten beleg en we proberen dan duidelijk te krijgen wat de voorkeur van de cliënt is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276122"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw je een vertrouwensband op?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Een vertrouwensband met iemand hebben, wil zeggen dat er een veilig gevoel is bij beiden. Ook om dingen met elkaar te delen. Ook dingen die je misschien niet snel met anderen deelt. Een vertrouwensband kan je pas krijgen als je elkaar beter leert kennen en wat langer met elkaar omgaat. Het heeft altijd tijd nodig om een vertrouwensband te krijgen en het heeft te maken met goede ervaringen met iemand.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Hier is regelmaat in de contacten met de cliënt heel belangrijk om een vertrouwensband op te bouwen. De cliënten moeten de tijd krijgen om aan de begeleider en de stem van de begeleider te wennen. Dit is belangrijk omdat ze niet tot weinig zien. Als cliënten een aantal positieve ervaringen met de begeleider hebben, groeit de vertrouwensband. Bijvoorbeeld met een keer een knuffel geven, een lolletje met ze maken of iets lekkers met ze delen kan de vertrouwensband groeien. </p>\n<p>Op Visio doe ik met 'mijn' cliënt zoveel mogelijk dingen zelf en alleen. Dat kan een vertrouwensband ten goede komen. Als ik haar naar bed breng, hebben we vaak nog een lolletje met de dekens. Ik doe dan een soort kiekeboe spelletje met haar. Dan moet ze erg lachen. Dat draagt denk ik bij aan een vertrouwensband. Ook let ik er op dat ik haar door de dag heen af en toe aanhaal, een knuffel geef of even bij haar ga zitten. Ook af en toe een aai over haar bol. Dit zijn allemaal dingen waardoor ik hoop dat ze zich veilig voelt bij mij, ook al ziet ze mij niet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276292"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Fysieke ongemakken zijn lichamelijke ongemakken of beperkingen. Bijvoorbeeld niet kunnen lopen, niet kunnen zien en niet kunnen praten. Als mensen hier niet mee om kunnen gaan kun je bepaalde gedragingen gaan zien. Die gedragingen moet je als begeleider kunnen vertalen en herkennen zodat je hier wat mee kunt doen, bijvoorbeeld afleiding zoeken voor de cliënt in een activiteit. Er kan ook bijvoorbeeld sprake zijn van een ongemak dat niet direct bij de beperking hoort, bijvoorbeeld hoofdpijn, buikpijn oid. Ook dit moet je herkennen en er iets mee doen, al is dit soms heel lastig.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Ik zie wel eens dat cliënten onrustig zijn, ik denk dan wel eens dat dat komt door de lichamelijke beperkingen of ongemakken. Een cliënt krabt zichzelf dan veel, een andere cliënt maakt dan veel lawaai. Als we dit zien dan proberen we ook afleiding voor de cliënt te zoeken. Dingen als hoofdpijn en buikpijn zijn op mijn groep bijna niet op te merken door de begeleiding. Bij veranderingen in gedrag proberen we wel na te gaan of er ergens pijn is. We kunnen de temperatuur bv. opmeten als we iets vermoeden. Soms zetten we een cliënt even op het toilet als hij/zij onrustig is. Dat kan ook iets oplossen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276304"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe leer je een cliënt (persoonlijke verzorging) vaardigheden aan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Een vaardigheid is de bedrevenheid bij het uitvoeren van handelingen. Je kunt vaardig in iets worden door les te nemen bij een deskundige, praktijklessen te volgen, een instructieboek te gebruiken te kijken hoe anderen iets doen of iets leren via een instructiefilmpje op internet.</p>\n<p>Het aanleren van vaardigheden doe je in 3 stappen:</p>\n<p>1. voordoen</p>\n<p>2. eigenmaken (oefenen)</p>\n<p>3. toepassen</p>\n<p>Dat geldt ook voor de vaardigheden persoonlijke verzorging. Door dingen voor te doen, als normaal te beschouwen, te oefenen met de cliënt en ze daarna de vrijheid te geven om het zelf te doen, kan je vaardigheden persoonlijke verzorging aanleren aan cliënten die daar voldoende niveau voor hebben.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op mijn stage houdt voordoen in, cliënten iets vertellen en laten voelen omdat ze niet zien. Sommige cliënten kunnen dingen als kleren aan- en uittrekken zelf doordat er vaak met ze is geoefend en ze de instructies begrijpen. Dat geldt niet voor alle cliënten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276329"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is regie op eigen leven?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Voor ieder mens is het belangrijk zo veel mogelijk zelf de regie over je leven te voeren. Regie op eigen leven betekent dat de cliënt inspraak heeft in hoe de zorg georganiseerd wordt. Alleen als hij echt iets niet kan, wordt er een probleem voor hem en het liefst met hem opgelost. Zoveel mogelijk verantwoordelijkheid bij de cliënt laten is belangrijk om de cliënt de regie op eigen leven te laten houden. Natuurlijk wel binnen de mogelijkheden.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op de woning waar ik stage loop is dit heel moeilijk of zelfs onmogelijk. De cliënten zijn afhankelijk van de begeleiding, kunnen niet of nauwelijks praten en functioneren op een laag niveau. Wel proberen we daar waar het kan de cliënt te laten kiezen. Bijvoorbeeld met broodbeleg. We geven de cliënt dan bijvoorbeeld twee soorten beleg en we proberen dan duidelijk te krijgen wat de voorkeur van de cliënt is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276339"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe – en wanneer gebruik je aangepaste materialen en ruimtes?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Je gebruikt aaangepaste materialen en ruimtes als de situatie daar om vraagt. En om de begeleiding zoveel mogelijk te ontlasten. De arbowet schrijft ook bepaalde materialen voor in de zorg.</p>\n<p>Voorbeelden van aangepaste materialen: rolstoel, schoenen, stoel, lepel en vork, kleding, douchestoel, tillift, bedden.</p>\n<p>Voorbeelden van aangepaste ruimtes: een badkamer met douchebrancard, toilet met steunen en/of verhoging, slaapkamers met tillift.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage maken we veel gebruik van aangepaste materialen en ruimtes. onder andere van een tillift, aangepaste rolstoelen, een badkamer met douchebrancard, aangepaste schoenen etc. Sommige dingen worden gebruikt omdat het voor de cliënt prettig of nodig is, en andere dingen omdat het voor de begeleiding prettiger is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276372"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ga je om met intieme situaties?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Vormen van intimiteit zijn fysieke intimiteit en emotionele intimiteit. Fysiek intieme situaties kunnen zich voordoen als je cliënten naakt ziet, als je cliënten moet wassen of douchen, als je cliënten moet aan- of uitkleden etc. Ook dicht bij elkaar zitten, knuffelen of hand in hand lopen kan als fysiek intiem worden ervaren. Emotionele intimiteit betekent dat je gevoelens met elkaar deelt.</p>\n<p>Ongewenst intiem gedrag van een cliënt kan ook horen bij intieme situaties.</p>\n<p> </p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage horen fysiek intieme situaties er gewoon bij, zoals bij wassen en douchen. Ook hand in hand lopen, dicht naast elkaar zitten enz. is vaak aan de orde. De begeleiding geeft er niet te veel aandacht aan, voor de cliënt wordt het dan ook normaal. Ongewenst intiem gedrag komt niet voor op Holtveen 2-4.</p>\n<p>Emotioneel intieme situaties krijg je niet met de cliënten vanwege hun lage niveau en niet kunnen praten. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317019"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een intieme situatie bespreekbaar?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Iets bespreekbaar maken houdt normaal gesproken in dat je er over praat met de betrokken mensen. Dat kan je doen door op een goed moment het gesprek op gang proberen te krijgen. In het gesprek blijf je bij jezelf, je verwoordt wat jou opvalt en vraagt de mening van de ander en kijkt of je tot een gemeenschappelijke conclusie kunt komen hoe iets kan worden opgelost of veranderd.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage kan ik met de cliënten geen gesprek voeren. Over belangrijke zaken kan met de persoonlijk begeleider en cliëntvertegenwoordiger worden gesproken.</p>\n<p>Zelf kan ik altijd terecht bij andere begeleiders.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276537"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe waarborg je de privacy van een client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Met de privacy van een cliënt wordt bedoeld dat er geen persoonlijke dingen naar buiten worden gebracht of met te veel mensen worden gedeeld. Een cliënt heeft recht op privacy zoals ieder mens dat heeft. Onder inbreuk op de privacy kun je ook verstaan dat cliënten niet willen dat begeleiders hun naakt zien, of helpen met bijvoorbeeld toiletgang. Een begeleider moet dat respecteren als dat enigszins kan. De privacy kan enigszins worden gewaarborgd door bv. bij het douchen de badkamerdeur te sluiten, dit geldt ook voor de toiletgang. Door regels op te stellen voor de privacy en deze na te leven, kan voorkomen worden dat privacy-gevoelige gegevens buiten de muren van de woning of instelling terecht komen.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage zijn er regels wat betreft beeldmateriaal van cliënten. De cliënten mogen nooit zonder toestemming gefilmd of gefotografeerd worden. Als je een foto wil maken moet je toestemming vragen aan de familie of persoonlijk begeleider, de clienten zelf kunnen hier niks over zeggen. Verslagen en documenten zijn alleen in te zien voor degene die daarvoor bevoegd is. Van schaamte is geen sprake, de cliënten functioneren op een zodanig laag niveau dat ze hulp bij wassen en aankleden van zelfsprekend vinden (net als jonge kinderen).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276605"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe sluit je aan bij de mogelijkheden en de beleving van de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Het is belangrijk om cliënten zelf te laten doen wat ze kunnen en ze daarbij te stimuleren. Het is ook belangrijk om bepaalde voorkeuren of dingen die ze niet prettig vinden te respecteren. Mensen met een beperking hebben vaak meer aanmoediging nodig om dingen zelf te doen. Door goed te kijken wat ze aankunnen, kan worden aangesloten bij hun niveau en beleving.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage laten we de cliënten dat wat ze zelf kunnen ook zelf doen. Daar worden ze ook in aangemoedigd. Sommige cliënten vinden het niet fijn om te douchen, we kiezen er dan voor om ze daar zo weinig mogelijk mee te belasten maar natuurlijk zoveel als voor de hygiëne nodig is. Nagels knippen is ook bijna niemand zijn favoriet. Ook dat wordt dan zo weinig mogelijk gedaan, alleen als het nodig is.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275326"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W3 Ondersteunt de cliënt bij wonen en huishouden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6276959"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ga je in gesprek met de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Als je iemand moet helpen met wonen en huishouden zijn goede afspraken heel belangrijk. Iedereen heeft zijn eigen systeem en als begeleider moet je dat zoveel mogelijk respecteren.</p>\n<p>Als begeleider houd je rekening met de acceptatie van de beperking door de cliënt, je legt het accent op de mogelijkheden (niet op de onmogelijkheden), je houdt rekening met de verhouding draaglast-draagkracht van de cliënt, met de mate van zelfregie en met het adaptief vermogen van de cliënt (het vermogen om je leven zelfstandig in te richten).</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage is een gesprek voeren niet mogelijk. Het huishouden wordt gedaan door de begeleiders en voor grote schoonmaak is er een speciale schoonmaak dienst. Op stage wordt het gevoel van een thuis zoveel mogelijk aan de cliënten gegeven. Er is een gezellige woonkamer en alles wat er in een 'normaal huis' ook aanwezig is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276968"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vanuit welke methodiek ga je het gesprek voeren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>De methode van een vraaggerichte aanpak kan je hier toepassen. Dat houdt in dat je samen met de cliënt een verantwooorde aanpak kiest die bij de cliënt, zijn hulpvraag en zijn situatie past. Je probeert de wensen van de cliënt zo dicht mogelijk te benaderen, binnen je professionele kaders. Je voert samen de regie.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage is deze methode niet van toepassing, we kunnen niet met de cliënten overleggen. Qua huishoudelijke taken wordt alles voor ze gedaan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276980"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zet je de cliënt in de eigen kracht?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Je gaat uit van wat iemand wel kan, zijn kwaliteiten bouw je verder uit in de richting die de cliënt belangrijk vindt. Je kunt ook de kwaliteiten los van de handicap, dus de dingen waar de cliënt goed in is, verder uitbreiden. Bijvoorbeeld muzikaliteit of sociale vaardigheden.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Huishoudelijke ondersteuning is niet aan de orde. Op andere gebieden proberen we wel de cliënt in zijn eigen kracht te zetten door dat wat de cliënt kan te stimuleren en te activeren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276985"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Wat is een optimaal (huishoudelijk) leefklimaat?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Bij een optimaal leefklimaat zijn een aantal dingen erg belangrijk. Onder andere de hygiëne. De woonomgeving moet goed verzorgd zijn en moet schoon en enigszins opgeruimd zijn. Zodat de dagelijkse bezigheden niet worden verstoord door een vieze rommelige woning.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage proberen we er voor te zorgen dat de kamers van de cliënten altijd schoon en netjes zijn, dat de badkamers schoon en opgeruimd zijn. De huiskamer moet er ook netjes en verzorgd uitzien en dat geldt ook voor de keuken. De gangen en badkamers worden schoongemaakt door een schoonmaak bedrijf en de dagelijkse schoonmaak, bijvoorbeeld dweilen, de vaat en stofzuigen doen we zelf.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276992"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Vaardigheden die je nodig hebt om een huishouden te runnen zijn bijvoorbeeld het kunnen voorbereiden van maaltijden, kunnen schoonmaken, kunnen wassen en strijken. Om zelfstandig te kunnen wonen moet je ook met geld om kunnen gaan en een beetje verantwoordelijkheidsgevoel hebben (bijvoorbeeld het gas niet aan laten staan, deuren afsluiten, lichten uit doen, verwarming kunnen bedienen etc.).</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op mijn stage is dit niet van toepassing. De cliënten wonen in een huis waar ze volledig verzorgd worden. Ze hebben vaak een bewindvoerder die over hun geldzaken gaat omdat ze dat zelf niet kunnen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276997"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke mogelijkheden zijn er om een cliënt te ondersteunen/begeleiden in gedrag?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Ongewenst gedrag kan worden veranderd door ander gedrag aan te leren. De reden van het gedrag wordt niet onderzocht. Gewenst gedrag wordt beloond en aangmoedigd, zonder steeds de nadruk te leggen op het ongewenste gedrag.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Het gedrag van de cliënten is soms een beetje door de begeleiders te beïnvloeden. Door op een bepaalde manier te reageren kan je soms boosheid, frustratie of spanning bij een cliënt iets verminderen. Als een cliënt 'mopperig' gedrag vertoonde, heeft een lolletje soms geholpen om de sfeer wat om te buigen.</p>\n<p>Het aanleren van ander gedrag is bij 'mijn' cliënten niet van toepassing.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6277008"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe realiseer/stimuleer je ander gedrag bij de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Je gaat ander gedrag proberen aan te leren, gewenst gedrag ga je belonen en aanmoedigen.</p>\n<p>Je accepteert de ander zoals hij is, je vermijdt discussies en onenigheid. Je gaat uit van de sterktes van de ander.</p>\n<p>Door dingen voor te doen, en te blijven oefenen, kan gewenst gedrag inslijten, als het niveau van de cliënt dat tenminste toelaat. Vooral niet de nadruk leggen op het ongewenste gedrag.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage is het gedrag van de cliënten niet echt te beïnvloeden, hoogstens is door je reactie iets van boosheid, stress of spanning te verminderen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6277011"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef je feedback?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Feedback geef je door eerst het gevoel te benoemen dat de situatie bij je oproept, je benoemd feiten, geeft geen waarde oordeel, en het gaat om gedrag en niet om de persoon. Je gebruikt bij feedback de ik-vorm. Je benoemt het gedrag, je bent correct en benoemt niet te veel in één keer. Je kiest het juiste moment voor de feedback. En je vraagt of de ontvanger het gedrag herkent.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Met de cliënten kun je geen gesprek voeren. Ook geen feedback geven dus.</p>\n<p>Met mijn stagebegeleidster heb ik wel situaties van feedback gehad. Bijvoorbeeld als zij oefenopdrachten van mij moest bekijken. We gebruikten daarbij een formulier voor feedback. Daarna bespraken we wat ze had ingevuld.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275331"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W4 Ondersteunt de cliënt bij dagbesteding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6277049"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun je bij mogelijkheden, wensen en behoeften?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Dagbesteding is een manier om structuur te bieden en een zinvolle invulling van de dag te geven aan mensen met een beperking. Ze kunnen zich soms nuttig maken of voelen door op  de dagbesteding activiteiten te doen. Die activiteiten moeten dan wel passen bij de mogelijkheden, wensen en behoeften van de cliënt. De zelfstandigheid van de cliënt kan hiermee worden vergroot. Het gaat hier om structurele activiteiten onder professionele begeleiding.</p>\n<p>Dagbesteding is ook een manier om sociale contacten te hebben. En soms is dagbesteding ook ontlasting van mantelzorgers.</p>\n<p>De invulling van dagbesteding hangt af van de mogelijkheden, wensen en behoeften van de cliënt. Door de cliënt te observeren krijg je een beeld van wat de cliënt kan, wil en leuk vindt. Als begeleider probeer je zoveel mogelijk die dingen terug te laten komen in de activiteiten.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op de groep waar ik stage loop gaat er een aantal naar de dagbesteding. Momenteel gaat niemand naar dagbesteding vanwege corona. Normaal gesproken brengt een begeleider de cliënt naar dagbesteding. De leiding van de dagbesteding kent de cliënten en weet wat de mogelijkheden, wensen en behoeften van de cliënt zijn. Bijvoorbeeld: een bewoner is blind en doof dus er wordt op dagbesteding veel aandacht besteed aan voelen. De bewoner krijgt dan een mat op haar voetenplankje van de rolstoel en dan kan ze met haar voeten voelen. Ook krijgt ze wat in haar handen. Voor deze bewoner is het een leuke onderbreking van het wonen in haar huis. Voor onze bewoners is het moeilijk om op de dagbesteding sociale contacten op te doen vanwege hun beperkingen. Ontlasten van mantelzorgers is ook niet aan de orde want de cliënten wonen in de instelling.</p>\n<p> </p>\n<p>Bron:</p>\n<p><a href=\"https://www.socialedienstdrechtsteden.nl/wmo/welke-wmo-voorzieningen-zijn-er/dagbesteding-wat-houdt-dat-in\">https://www.socialedienstdrechtsteden.nl/wmo/welke-wmo-voorzieningen-zijn-er/dagbesteding-wat-houdt-dat-in</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6306137"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is regie ten aanzien van dagbesteding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Als de cliënt zelf de regie heeft over de dagbesteding dan geeft hij zelf aan wat hij wil doen op de dagbesteding. De cliënt kan zelf kiezen wat bij hem of haar past qua wensen en mogelijkheden. Ook wanneer er in overleg dingen worden aangeboden is er sprake van regie bij de cliënt. Hij kan zijn mening of voorkeur geven en daar wordt iets mee gedaan. Je stimuleert de cliënt om aan te geven wat hij/zij wil gaan doen. Dat kan door mogelijkheden aan te dragen.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op mijn stage groep is dit niet van toepassing omdat alle cliënten van mijn groep niet kunnen praten. Op sommige groepen van de instelling zou dit wel van toepassing kunnen zijn. Op de dagbesteding worden dan verschillende activiteiten aangeboden en wordt getracht te ontdekken waar de voorkeur van de cliënt naar uitgaat.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6306145"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe begeleidt en coach je bij het voeren van eigen regie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Je helpt een cliënt bij het in kaart brengen van wensen, mogelijkheden en beperkingen. Daarna wordt samen bekeken welke activiteiten hierbij passen. Wensen die niet te realiseren zijn vanwege beperkte mogelijkheden van de cliënt probeer je bespreekbaar te maken en je stuurt aan op wat wel mogelijk is. Je laat de cliënt in zijn waarde door hem of haar het gevoel te geven dat de keuze bij hem of haar ligt of samen wordt gemaakt.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage is eigen regie voor wat betreft de dagbesteding niet van toepassing. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317023"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een plan van aanpak gericht op dagbesteding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Eerst formuleer je het doel van de dagbesteding. Een plan van aanpaak is een voorbereiding waarbij je beschrijft wat je gaat doen om je doel te bereiken. Hiervoor gebruik je de vijf W-vragen: wie, wat, waar, wanneer en waarmee. Door deze te beantwoorden maak je een concreet plan.</p>\n<p> </p>\n<p>Stage:</p>\n<p>De vijf W-vragen zijn te beantwoorden voor de bewoners die naar dagbesteding gaan.</p>\n<p>Voorbeeld:</p>\n<p>Wie: cliënt x</p>\n<p>Wat: papier versnipperen</p>\n<p>Waar: in het Diggelhoes op het terrein</p>\n<p>Wanneer: elke maandag van 09:00 tot 15:00 uur.</p>\n<p>Waarmee: stapels papier en versnipperaar zijn aanwezig in het Diggelhoes.</p>\n<p> </p>\n<p>Bron: Boek Methodiek en begeleiden voor maatschappelijke zorg.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317025"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke activiteiten voeg je toe aan het plan van aanpak?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>De mogelijkheden voor activiteiten op dagbesteding zijn bijvoorbeeld: helpen met koken, papier versnipperen, muziek maken, filmpjes luisteren, knutselen, tekenen, verven, bakken etc.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage gebeuren al die dingen ook, maar per huis is verschillend wie welke activiteiten kan en doet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317027"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe motiveer je een cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Motivatie is de bereidheid om iets te doen. Als je gemotiveerd bent ga je actie ondernemen. Je motiveert een cliënt door de cliënt nieuwsgierig te maken, door aan te sluiten bij zijn of haar belevingswereld en door ze uit te dagen. Als iets je geschikt lijkt voor een cliënt probeer je hem zo warm te maken voor die activiteit.</p>\n<p>Motivatie kan vooral nodig zijn als mensen passief zijn en zelf niet tot actie komen.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage speelt motivatie ook in het huis zelf. Bijvoorbeeld: een cliënt moet gemotiveerd worden om te eten, dat doen we door iets lekkers te laten proeven en ze het idee te geven dat ze meehelpen met het bereiden.</p>\n<p> </p>\n<p>Bron:</p>\n<p>Boek Methodiek en begeleiden voor maatschappelijke zorg &amp; Boek Maatschappelijke zorg 2</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317028"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " Welke motivatietechnieken zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>De volgende motivatie technieken zijn er:</p>\n<p>Je gaat op zoek naar de eigen motivatie van de cliënt.</p>\n<p>Je zorgt voor een gelijkwaardige relatie tussen begeleider en cliënt.</p>\n<p>Je zorgt voor volwaardige acceptatie van de cliënt (dus niks wordt afgekeurd, zodat de cliënt open kan vertellen).</p>\n<p>Je probeert weerstand bij de cliënt samen op te lossen.</p>\n<p>Je luistert naar wat de cliënt te zeggen heeft.</p>\n<p>De cliënt wordt positief benaderd (elke inspanning om zijn gedrag te veranderen, hoe klein ook, wordt benadrukt)</p>\n<p> </p>\n<p>Stage:</p>\n<p>n.v.t.</p>\n<p>al wordt de cliënt door de begeleiders natuurlijk altijd positief benaderd.</p>\n<p> </p>\n<p>Bron:</p>\n<p>Boek Proffesioneel werken voor maatschappelijke zorg.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317029"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun je een cliënt bij het omgaan met gevoelens en veranderingen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Veranderingen zijn voor mensen met een beperking vaak nogal heftig. Ze zijn gebaat bij structuur en regelmaat. De begeleiding moet de veranderingen zo goed mogelijk begeleiden en de cliënten zo goed mogelijk voorbereiden. Dit helpt om het minder ingrijpend te maken voor de cliënten. Als het mogelijk is moet er ver van te voren met de cliënten over worden gesproken en moet het vaak herhaald worden.</p>\n<p>Omgaan met gevoelens van cliënten gaat beter als je je bewust ben van je eigen gevoelens, gedachten en wensen en die van de ander (mentaliseren). Als je weet hoe de ander je beïnvloedt en andersom kun je beter op cliënten reageren. Door signalen te herkennen bij cliënten dat ze bijvoorbeeld gespannen raken, kan je voorkomen dat een situatie uit de hand loopt (de-escaleren).</p>\n<p> </p>\n<p>Stage:</p>\n<p>Als we zien dat cliënt x steeds aan haar gezicht plukt weten we dat ze gespannen is. We proberen te achterhalen waardoor ze gespannen is. Soms is dat door lawaai van een medebewoner. We zetten deze bewoner dan even op zijn eigen kamer tot hij weer rustig is. We doen dit omdat hij dan vaak ook andere bewonerd beïnvloedt. Soms is dat niet de oorzaak, dan zetten we de cliënt zelf even appart en proberen we voor afleiding te zorgen.</p>\n<p>Een voorbeeld van een verandering op de groep was de komst van twee nieuwe cliënten op de groep. Door van te voren zoveel mogelijk informatie te verzamelen over de nieuwe cliënten en hoe ze reageren op veranderingen en doordat we de zittende cliënten goed kennen kon deze verhuizing soepel verlopen. Dus inleven in wat de cliënt voelt is heel belangrijk om goed te kunnen regaeren en begeleiden.</p>\n<p> </p>\n<p>Bron:</p>\n<p><a href=\"https://www.kennispleingehandicaptensector.nl/vakmanschap/omgaan-heftige-emoties-bc\">https://www.kennispleingehandicaptensector.nl/vakmanschap/omgaan-heftige-emoties-bc</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317030"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn ontwikkelingsgerichte activiteiten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Ontwikkelingsgerichte activiteiten geven de cliënt gelegenheid zijn cognitieve, motorische en sociaal-emotionele vaardigheden te oefenen en ontwikkelen.</p>\n<p>Voorbeelden van cognitieve activiteiten zijn: het maken van een puzzel, geheugen training, taal spelletjes, sorteren, lezen of voorlezen en liedjes zingen</p>\n<p>Voorbeelden van motorische activiteiten zijn: kleien, tekenen, wandelen, balspel, brood eten met mes en vork en jas dicht ritsen.</p>\n<p>Voorbeelden van activiteiten die de sociaal-emotionele vaardigheden bevorderen zijn: samenwerken aan iets, tafelmanieren oefenen, conflicten oplossen, drama-activiteiten en verjaardagen en feesten vieren.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Het niveau en de ontwikkelingsmogelijkheden van de cliënten zijn erg laag waardoor ontwikkelingsactiviteiten niet veel worden gedaan. We lezen de cliënten wel eens voor of zingen een liedje voor ze, we wandelen met de cliënten die dat kunnen, en verjaardagen en feesten worden uitgebreid gevierd.</p>\n<p> </p>\n<p>Bron:</p>\n<p>Boek Methodiek en begeleiden voor maatschappelijke zorg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317031"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe begeleid je een cliënt bij ontwikkelingsgerichte activiteiten –en leersituaties?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Als het gaat om ontwikkelingsgerichte activiteiten is het voor de begeleiding belangrijk om activiteiten op het juiste niveau aan te bieden. Verder moeten de cliënten misschien gemotiveerd worden om mee te doen en hebben ze mogelijk enige hulp en aanmoediging nodig. Het is belangrijk om een compliment te geven als dingen goed gaan.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op stage is geen sprake van ontwikkelingsgerichte en leeractiviteiten. Wel geven we cliënten vaak complimentjes.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317032"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke methodiek kun je hiervoor toepassen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Je kunt hier motivatietechnieken toepassen. Motivatie is de bereidheid om iets te doen. Die bereidheid kan je stimuleren door motiverende gespreksvoering. Daarbij probeer je te bereiken dat een cliënt intrinsiek gemotiveerd wordt om iets te doen. Je gaat uit van de sterktes van de ander en bevestigt wat hij/zij goed kan.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Zie vorige vraag. Er is geen sprake van leersituaties.</p>\n<p> </p>\n<p>Bron: www.zorgvoorbeter.nl</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275339"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W5 Reageert op onvoorziene en crisissituaties",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6317038"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer ik onvoorziene-en crisissituaties als gevolg van gedragsproblemen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Signaleren is het opmerken van bijzonderheden in gedrag. dit doe je de hele dag door, je gebruikt hierbij je zintuigen je verzamelt informatie en je kijkt bewust naar wat er met je cliënt of in de groep gebeurt. Vaak betekent het signaleren een aanpassing in de begeleiding. Bespreek de signalen met collega's. Soms observeer je een cliënt nog extra om een goed beeld te krijgen van zijn gedrag en de consequenties. </p>\n<p> </p>\n<p>Stage: </p>\n<p>Door goed naar de cliënten en hun gedrag te kijken zie ik hoe ze zich voelen en in welke stemming ze zijn. Doordat je de cliënten kent kan je voorzien wat hun toestand voor gevolgen zal hebben. Bijvoorbeeld als meneer x veel rondloopt en onduidelijk gaat praten weet ik dat ik moet oppassen met wat ik doe en hoe ik op meneer reageer om te voorkomen dat hij mij en ook medebewoners gaat slaan en erg boos wordt. Als mij dingen opvallen die ik niet eerder heb gezien overleg ik met collega's</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317040"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Preventieve interventies zijn gericht op het voorkomen van problemen. Je zorgt dat mensen zich goed voelen zodat de kans kleineer wordt dat er problemen ontstaan. De sfeer op de groep kan daar heel veel aan doen. Activiteiten die passen bij de persoon kunnen een goede invloed hebben op hoe iemand zich voelt. Contacten met anderen zijn belangrijk zodat mensen zich niet eenzaam gaan voelen en er daardoor problemen kunnen ontstaan. </p>\n<p> </p>\n<p>Stage:</p>\n<p>Ik probeer er altijd voor te zorgen dat de cliënten genoeg aandacht krijgen, dat ze iets te doen hebben wat ze leuk vinden, dat ze zo min mogelijk geprikkeld worden door medebewoners waar ze slecht op reageren. Dit voorkomt vaak al dat dingen escaleren. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317041"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe schat ik gevaar in voor de cliënt, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie / Stage: </p>\n<p>Het is altijd belangrijk om goed te observeren en te signaleren. Door ervaring en doordat je de cliënten leert kennen weet je welk gedrag kan leiden tot een gevaarlijke situatie. Dit is per cliënt heel verschillend. Als iets leidt tot een gevaarlijke situatie voor de cliënt zelf of voor anderen is het belangrijk om de cliënt die de gevaarlijke situatie veroorzaakt af te leiden, even naar zijn kamer te brengen of even een gesprekje met hem of haar beginnen. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317043"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe blijf ik tijdens een crisissituatie in contact met mijn cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie / Stage:</p>\n<p>Het is belangrijk om de persoon die de crisissituatie veroorzaakt we te halen uit de ruimte als daar meerdere bewoners aanwezig zijn. Dit is makkelijer dan de andere bewoners er bij weg te halen, daar kan het erger van worden. Ook is het belangrijk dat er een collega bij komt om je te ondersteunen. Een iemand zorgt dat de bewoner die de situatie veroorzaakt gehoord wordt en rustiger wordt, je blijft met de bewoner in gesprek. In sommige gevallen kan aanraken van de bewoner leiden tot rust.</p>\n<p>De ander zorgt voor de overige bewoners en legt kort uit wat er gebeurd is en hoe het verder gaat. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317044"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak ik een risicoanalyse?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie: </p>\n<p>Bij een risicoanalyse breng je in kaart welke risico's er zijn en hoe groot de kans is dat ze zich voordoen en welke gevolgen ze hebben. Je bent steeds allert op gevaar en risicofactoren. Als je dit in kaart hebt kan je preventieve maatregelen nemen. </p>\n<p> </p>\n<p>Stage: </p>\n<p>voorbeeld: van mevrouw x weet ik dat als er een nieuwe bewoner op de groep komt zij helemaal van slag is en dit leidt tot gevaarlijke situaties (met stok slaan naar andere bewoners). Dit is vastgelegd in haar dossier (analyse van het risico), zodat alle collega's hiervan op de hoogte zijn en preventieve maatregelen kunnen nemen op het moment dat het nodig is.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317046"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe hanteer ik mijn grenzen en gevoelens tijdens en na een crisissituatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie / Stage:</p>\n<p>Het is altijd belangrijk dat je in en vooral na een crisissirtuatie blijft communiceren. Tijdens een crisissituatie probeer je de bewoner's zo goed mogelijk te helpen en te begrijpen. Dit kun je hebt best doen door te vragen hoe je de bewoners kunt helpen.</p>\n<p>Na een crisissituatie is het belangrijk om er over te praten met je collega's, een crisissituatie kan heel heftig zijn daarom is het belangrijk er over te praten. Mocht het zoveel indruk hebben gemaakt dat je er buiten werk om ook last van hebt is het verstandig er met een proffesional over te praten. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317047"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie / Stage:</p>\n<p>Als je bij een bewoner komt waarvan je weet dat er ongewenst gedrag vaker voorkomt kan je van te voren al benoemen \"als u.. ga ik bij u weg\". Als er onverwachts ongewenst gedrag voorkomt benoem je dat je daar niet van gediend bent en waarom je daar niet van gediend bent en wat de consequenties zijn als de bewoner daar mee doorgaat of dat nog een keer doet. Nooit ongewenst gedrag negeren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317048"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer ik tijdig of er sprake is van gevaar voor de cliënt, de groep, collega's en/of zichzelf?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie / Stage:</p>\n<p>Het is altijd belangrijk om te observeren op de werkvloer. Als je een bewoner vreemd gedrag ziet vertonen, bijvoorbeeld opeens onstabiel loopt of lijkt heel boos te zijn, trek je aan de bel. Je roept dan gelijk een collega en vraagt hoe die er naar kijkt en hoe verder. Ook gevaar in de groep zie je vaak aankomen door de groep goed te observeren. Gevaar voor collega's of mij zelf kan ook voorkomen. Je kunt dan zo goed mogelijk helpen door collega's te waarschuwen en of uit de situatie te halen, zo ook bij jezelf</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317049"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie</p>\n<p>De Wet Zorg en Dwang zegt dat iedereen het recht heeft om zelf te kiezen welke begeleiding het best bij hem past. Soms kan iemand niet zelf de zorg kiezen die wel noodzakelijk is. Dan is dwang nodig en is er dus onvrijwillige zorg. Die moet aan veel eisen voldoen. De wet is er om mensen te beschermen tegen te veel onvrijwillige zorg. Vrijwillige zorg heeft altijd de voorkeur. Dwang moet zoveel mogelijk voorkomen worden.</p>\n<p> </p>\n<p>Stage</p>\n<p>Als bv een bewoner niet wil douchen dan dringen de verzorgers niet aan. Ook niet als hij/zij niet uit bed wil. Wel wordt geprobeerd om de echt nodige zorg te verlenen, er wordt geprobeerd om op een tactische manier iemand toch zover te krijgen dat de zorg kan worden gegeven die echt nodig is. Door bv te praten of af te leiden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317050"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe observeer ik mijn cliënt als er signalen zijn van dreigende agressie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie en stage</p>\n<p>Observeren is heel belangrijk. Je ziet vaak agressie aankomen als je op gedrag let. Als er afwijkingen zijn ten opzichte van het normale gedrag, word je extra alert en ga je de bewoner nog meer in de gaten houden/observeren zodat je op tijd kunt handelen als het uitloopt op agressie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317051"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe communiceer ik- ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie/stage</p>\n<p>Als er een stressvolle situatie ontstaat en je hebt hulp nodig van een collega dan moet je in een paar woorden de kern van de zaak overbrengen naar de collega zodat de ernst van de situatie direct duidelijk is en je hulpvraag ook direct duidelijk is.</p>\n<p>Bv: bewoner heeft mij geslagen in de woonkamer en zit nog in zijn woede. Ik ben alleen met de andere bewoners in de woonkamer. Ik loop naar de dichtsbijzijnde collega en benoem wat er gebeurt is, wie het betreft en wat ik van haar/hem nodig heb.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317052"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie/stage</p>\n<p>Allereerst heb ik kennis van de richtlijnen en de wettelijke procedures en de regels van de organisatie. Overal is belangrijk dat de bewoners in veiligheid zijn, dat is een eerste vereiste. En als tweede is de veiligheid van jezelf en je collega's belangrijk. Voor deze dingen zorg ik dus eerst. Daanrna komt de rest. Hulp inschakelen bv die nodig is.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317053"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bespreek ik achteraf op een constructieve manier met de cliënt, collega's en andere betrokkenen de crisissituatie.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie/stage</p>\n<p>Eerst uitleggen wat er precies gebeurd is, wie er bij betrokken waren, hoe de reactie was van de groep en de collega's, wat heb je toen gedaan, wie heeft geholpen en hoe is het opgelost, wat deed het met de bewoners en collega's. Je laat ruimte voor ieders persoonlijke beleving. Daarna evalueren, wat ging goed, wat kan beter een volgende keer, wat hebben we er van geleerd en hoe kunnen we het voorkomen. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275346"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W6 Stemt de werkzaamheden af",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6317153"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke overlegvormen zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>In een organisatie zijn verschillende soorten van formeel overleg. De meest voorkomende binnen de maatschappelijke zorg zijn:</p>\n<p>Cliëntbespreking: Hierin bespreekt het team de voortgang van de ondersteuning en bijzonderheden.</p>\n<p>Teambespreking: Hierin bespreekt het team praktische zaken zoals het bijhouden van de agenda, het rooster, onderhoud van ruimtes etc.</p>\n<p>Afdelingsoverleg: Hierin bespreken verschillende teams afstemmingszaken, zoals het gebruik van gezamenlijke ruimtes.</p>\n<p>Managementoverleg: overleg directie en leidinggevenden over bv. het realiseren van het doel van de organisatie.</p>\n<p>Commissievergaderingen: hierin worden bv. de feestdagen georganiseerd.</p>\n<p>Ondernemersraadvergadering: hierin worden bv. de nieuwe CAO en plannen van de directie besproken.</p>\n<p>Multidisciplinair overleg: hierin bespreken verschillende disciplines uit eigen of externe organisatie de ondersteuning aan een cliënt.</p>\n<p>Cliëntenraad: hierin bespreken cliënten bv. de gang van zaken in hun groep.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op Visio De Brink is er een cliëntbespreking, eens in de paar maanden. De persoonlijk begeleider is aanwezig en de cliëntbegeleider en </p>\n<p> </p>\n<p>Bron:</p>\n<p>- Boek Maatschappelijkezorg 2</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317154"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stem ik informatie op adequate wijze af?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Afstemmen gebeurt in een vergadering die geschikt is voor het onderwerp. Dit is formele afstemming. Informeel stem je ook informatie af, maar niet in een vergadering. Dit is met collega's op de groep. Het ligt aan het onderwerp en de zwaarte daarvan welke manier van afstemmen je kiest</p>\n<p> </p>\n<p>Stage:</p>\n<p>Dingen die ik tegenkom bij de verzorging van een cliënt, bespreek ik eerst met mijn collega's op de groep. VB: mijn cliënt had onder haar steunkous een grote blauwe plek. Dat zien alleen de mensen die haar aankleden. Ik heb dat aangegeven bij de collega's, die bleken er een verklaring voor te hebben. Ze was ergens tegenaan gevallen.</p>\n<p>Als er grotere zaken spelen, bv. op dit moment moet ze vaak huilen, dan proberen we dat met elkaar te onderzoeken en in de cliëntbespreking in te brengen, zodat we de oorzaak hopenlijk kunnen achterhalen en er iets aan kunnen doen.</p>\n<p> </p>\n<p>Bron:</p>\n<p>Boek Maatschappelijke Zorg 2</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317155"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is effectief communiceren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Communicatie is het overdragen van informatie. Je deelt gedachten en ideeën en gevoelens met elkaar met als doel elkaar te informeren, overtuigen, motiveren of te beïnvloeden. Ook kan overdragen van kennis een doel zijn. Effectief communiceren wil zeggen dat je met de communicatie je doel bereikt, doelgericht communiceert. Als je een onderwerp goed voorbereidt en in het juiste overleg inbrengt, is dat effectieve communicatie. Als je niet goed weet waar je het over hebt, je onderwerp niet goed kunt omschrijven of geen onderzoek hebt gedaan, verloopt de communicatie waarschijnlijk niet effectief.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op Visio hebben we een overdrachtmoment. Dat is wanneer de ochtenddienst en de avonddienst kort overlappen, van 14.45 tot 15.30 uur ongeveer. Dan wordt er bij een kopje thee besproken wat is opgevallen die dag bij cliënten, wat er gebeurd is aan bijzonderheden, welke cliënten bv. al buiten zijn geweest en wat er nog moet gebeuren. Op deze manier wordt effectief gecommuniceerd.</p>\n<p> </p>\n<p>Bron:</p>\n<p>Boek: Professioneel werken voor maatschappelijke zorg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317157"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe streef ik doelbewust naar overeenstemming tussen verschillende partijen, rekening houdend met mogelijkheden, eisen, prioriteiten, wensen en behoeftes van betrokkenen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Doelbewust streven naar overeenstemming tussen verschillende partijen houdt in dat je je onderwerp goed voorbereidt voordat je het in een vergadering inbrengt. Je legt uit wat het onderwerp of probleem is en je hebt een (aantal) oplossingsrichting(en). Als je het goed voorbereid hebt, dan heb je rekening gehouden met de eisen, wensen en behoeften van alle betrokkenen en daar over nagedacht bij het voorstellen van een oplossingsrichting. Je leeft je van tevoren in in alle betrokkenen en kijkt vanuit hun situatie was wenselijk is.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Het is niet aan mij op Visio om dit te doen. Collega's brengen zaken in in overlegvormen en zorgen voor overeenstemming.</p>\n<p><br/>\n<br/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317159"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Door de verschillende overlegvormen toe te passen in een instelling, is er op vaste tijden overleg over allerlei zaken. Hierdoor heb je regelmaat in de overleggen. Dit hoeft niet te betekenen dat het volgende geplande overleg altijd tijdig is. Er kunnen zaken zijn die haast hebben en niet kunnen wachten tot de volgende geplande vergadering. Je zult dan de vergadering tussentijds bijelkaar moeten roepen of in overleg moeten gaan op een andere manier, bv. telefonisch met de betrokken mensen of de cliëntbegeleider.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op Visio worden op dit moment de cliëntbesprekingen online gevoerd ivm Corona. Mochten er mensen moeten worden toegevoegd vanwege een speciale deskundigheid, dan kan dat gemakkelijk. Als er zaken spelen die niet kunnen wachten tot het volgende geplande overleg, dan wordt er een spoedoverleg belegd met die mensen die het meest betrokken zijn bij het onderwerp.</p>\n<p> </p>\n<p>Bron:</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317162"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe sta ik open voor meningen, ideeën en feedback van anderen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Feedback is een reactie  die je krijgt op een boodschap. Daarmee kan je vaststellen of de boodschap goed is overgekomen. Een antwoord is bv. feedback</p>\n<p> </p>\n<p>Stage:</p>\n<p>Ik krijg regelmatig feedback van mijn stagebegeleidster over hoe ik functioneer. Dat zie ik als opbouwend. Ik doe iets met dat wat zij zegt en adviseert. Ik probeer dat de volgende keer in praktijk te brengen.</p>\n<p>Ook geven sommige collega's hun mening over hoe iets het beste kan worden uitgevoerd. Als ik met mijn stagebegeleidster het op een andere manier heb afgesproken, dan blijft ik daar bij en doe ik niets met deze mening. Ik vertel wel waarom ik het op deze manier doe.</p>\n<p>Voor ideeën van collega's sta ik altijd open. Ik doe uit mezelf geen dingen, ik bespreek ze eerst met mijn stagebegleidster.</p>\n<p> </p>\n<p>Bron:</p>\n<p>Boek Professioneel werken voor maatschappelijke zorg.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317164"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe formuleer ik duidelijke en haalbare doelen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Een goed doel is altijd SMART: specifiek, meetbaar, acceptabel, realistisch en tijdsgebonden. Je omschrijft in je doel een duidelijk toetsbaar eindresultaat, dat je binnen een bepaalde tijd wilt bereiken. Je moet je doel in één zin smart formuleren. Dat doe je door elk van deze aspecten van te voren te onderzoeken en te benoemen voor jezelf.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op Visio zijn er doelen ten aanzien van de verzorging van de cliënten. Die bespreek ik met mijn stagebegeleidster. In zekere zin komen dan ook deze onderdelen aan de orde. We bespreken wat er moet gebeuren (specifiek, meetbaar), hoe het moet gebeuren, wanneer het moet gebeuren (wat is realistisch qua tijd, wat is acceptabel).</p>\n<p> </p>\n<p>Bron: </p>\n<p>Boek Methodiek en begeleiden voor maatschappelijke zorg</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317165"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Haalbaar in tijd heeft te maken met de factor Tijdsgebonden in het SMART model. Je geeft aan hoelang het duurt om het doel te behalen. Als de tijd bijna verstreken is, bekijk je met elkaar of het doel binnen de tijd gehaald wordt.</p>\n<p>Haalbaar in kwaliteit heeft te maken met de factor Acceptabel. Een doel dat niet aansluit bij de wensen van de cliënt of de doelen van de instelling is kwalitatief niet goed.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Haalbaarheid in tijd: Op Visio bespreken we wat er moet gebeuren in welk dagdeel. Dan verdelen we de taken zodat het past in het dagdeel (haalbaar) en zodat ieder de tijd heeft om het goed uit te voeren (kwaliteit). We weten hoeveel tijd bepaalde handelingen kosten en daarmee kan je plannen. Tijdens de uitvoering houden we de tijd in de gaten zodat we op schema blijven.</p>\n<p> </p>\n<p>Bron:</p>\n<p>Boek Methodiek en begeleiden voor Maatschappelijke Zorg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317166"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Theorie:</p>\n<p>Voor een goede onderlinge band en voor goed samenwerken heb je de volgende vaardigheden nodig:</p>\n<p>- Luisteren, doorvragen, anderen proberen te begrijpen</p>\n<p>- open staan voor feedback, anderen feedback kunnen geven</p>\n<p>- andere teamleden helpen</p>\n<p>- je eigen belang maak je ondergeschikt aan het teambelang</p>\n<p>- je bent assertief, je durft je mening te geven en de mening van anderen kan je respecteren</p>\n<p>- actief deelnemen aan overlegvormen</p>\n<p>- inleven in andere teamleden</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op Visio proberen we elkaar als teamleden te respecteren, te helpen en naar elkaar te luisteren. Dit zorgt voor een onderlinge band. We hebben elkaar ook nodig omdat we veel handelingen samen moeten uitvoeren. We kunnen onze mening geven en respecteren elkaars mening. Daardoor verloopt de samenwerking goed.</p>\n<p> </p>\n<p>Bron:</p>\n<p>Boek Professioneel werken voor maatschappelijke zorg</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275355"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W7 Evalueert de geboden ondersteuning",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Mondeling gepresenteerd en goedgekeurd door Edwin Bakker, 17-12-2021</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6317167"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderzoek verschillende methoden van evalueren",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317168"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een evaluatieverslag en wat staat daar in?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317169"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe weet je dat de gegevens betrouwbaar zijn?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317170"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn relevante en wat zijn irrelevante gegevens?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317171"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe structureer je de gegevens?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317172"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een schriftelijke rapportage nav evaluatiegegevens.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275377"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K2-W1 Werkt aan de eigen deskundigheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6317175"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik heb kennisgenomen van de protocollen procedures en wettelijke richtlijnen en volg deze op.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op stage zijn er verschillende protocollen die we gebruiken in ons werk.</p>\n<p>Bijvoorbeeld:</p>\n<p>- instructie verstandig tillen</p>\n<p>- instructie algemene en persoonlijke hygiëne </p>\n<p>- instructie bij het baden en douchen van een cliënt</p>\n<p>- instructie steunkousen aantrekken</p>\n<p>al deze instructies heb ik opgezocht, doorgelezen en die pas ik toe in het verzorgen van de cliënten. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317176"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik weet wat mijn vakgebied inhoud",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Visio de Brink is een instelling voor mensen met een ernstige verstandelijke beperking in combinatie met een visuele handicap. </p>\n<p>Ik heb me verdiept in de zorg voor (visueel) gehandicapten door veel informatie van de site van Visio te halen en algemene informatie te verzamelen over de gahandicaptenzorg. Onder andere via internet en de theorieboeken van de opleiding.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317178"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik verdiep mij in de route van signaleren naar melden en informeren( Mim , Mip melding incident medewerker, melding incident patiënt.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Incident melding gaat om het melden van dingen die fout gaan, bijvoorbeeld wanneer er verkeerde medicatie aan een cliënt is gegeven en deze hier ernstige bijwerkingen van krijgt. Ook kan het gaan om iets wat een medewerker betreft. Ik heb zelf nog niet zo iets meegemaakt. De verantwoordelijke verzorger moet dit moet melden aan haar leidinggevende. Op visio is een meldsysteem dat moet worden ingevuld door de betrokken medewerker. De calamiteit is dan geregistreerd en daarna wordt er onderzocht of er verbetermaatregelen moeten worden getroffen.</p>\n<p>Soms heeft het registreren van een incident ook een ander doel. Er is een cliënt op mijn groep die medewerkers soms schopt of slaat of knijpt. Als er veel van dit soort incidenten op zijn naam staan, zou dat bijvoorbeeld aanleiding kunnen zijn om naar de medicatie te kijken die hij krijgt. Mogelijk kan er dan iets aangepast worden dat tot verbetering van zijn gedrag leidt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317179"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik verdiep mij in de werkwijze van collega’s m.b.t kwaliteitsverbetering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op Visio wordt constant gewerkt aan het op peil houden en verbeteren van de kwaliteit van de begeleiding en verzorging van de cliënten. Begeleiders overleggen onderling veel en dragen suggesties aan als ze denken dat iets beter kan in de verzorging van een cliënt. Dit voorstel wordt dan serieus overwogen en er worden afspraken gemaakt. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317180"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik durf knelpunten aan te geven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik probeer mee te denken over de meest optimale manier van de begeleiding van de cliënten. Als ik een knelpunt zie bespreek ik dat met mijn stagebegeleider en zij beoordeelt dan of er actie nodig is. Ook als ik  suggesties heb voor verbeteringen bespreek ik ze met mijn stagebegleider. Zij staat hier voor open. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317181"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik ben op de hoogte van de ARBO en de daarbij behorende regels.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn op Visio bijvoorbeeld instructies rondom verstandig tillen van cliënten. Deze protocollen zijn door mij opgezocht en gelezen en ik werk volgens dit protocol.</p>\n<p>Ook voor het gebruik van de douchebrancard zijn er instructies zodat de medewerker niet te zwaar wordt belast bij het helpen van de cliënt. Het is bijvoorbeeld belangrijk dat je de brancard op de juiste hoogte zet om je rug te ontzien. Deze instructies zijn mij bekend en ik werk volgens deze instructie.</p>\n<p>We hebben ook een wendbaar krukje met wielen, deze gebruiken we bij bijvoorbeeld het aankleden van een cliënt. Je hoeft dan minder te bukken.</p>\n<p>Voor het aantrekken van steunkousen zijn hulpmiddelen als een glijzeil in huis. Dat voorkomt dat de medewerker moet sjorren aan de kousen en dus te zwaar belast wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317182"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik kan verbeterpunten overtuigend overbrengen.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als ik verbeterpunten signaleer, dan geef ik dit door aan mijn stagebegeleidster. Ik leg de suggestie aan haar uit door te vertellen wat ik mis of wat ik niet zo goed vind gaan. Ik beargumenteer dit met voorbeelden en leg uit waarom ik denk dat iets beter kan en hoe het dan zou kunnen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317183"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik zet eigen expertise in voor het verbeteren van de werkzaamheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De cliënten zijn erg gebaat bij structuur en regelmaat in de handelingen die wij doen. Ze kunnen niet goed tegen veranderingen dus gaan we niet snel over tot een andere werkwijze als dat niet direct in het belang van de cliënt is. Soms zijn er kleine verbeteringen mogelijk in de werkzaamheden, daar staat iedereen voor open, maar de structuur voor de cliënt moet blijven en veranderingen moeten de cliënt niet van streek maken doordat ze het vaste patroon missen.</p>\n<p>Mocht ik een (kleine) verbetermogelijkheid zien, dan overleg ik met mijn stagebegleidster. </p>\n<p>Het voorstel komt dan vanuit mijn eigen deskundigheid. Die heb ik opgebouwd door de theorie van de opleiding en voor het grootste deel in de praktijk omdat ik al lang werk met deze cliënten en weet wat voor hen passend en handig is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317982"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik breng mijn eigen kwaliteit m.b.t mijn werkzaamheden in kaart",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als ik bepaalde werkzaamheden moet uitvoeren die niet standaard zijn of die ik nog niet eerder heb gedaan, dan vraag ik altijd of er iemand wil meekijken. Voordat ik begin ga ik na wat ik hierover in de theorie heb geleerd en wat ik hier in de praktijk van heb gezien. Zo maak ik mijn plan en voer ik het uit. De collega geeft mij dan feedback op mijn handelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317983"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik maak het bespreekbaar als collega’s niet werken volgens protocollen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ik heb nog niet meegemaakt dat collega's zich niet aan de protocollen houden.</p>\n<p>Als dit zou voorkomen, zou ik tegen mijn stagebegeleidster zeggen wat ik zie en vragen of we hier actie op moeten ondernemen. Ik zou niet zelf de collega direct aanspreken omdat ik in de functie van stagiaire vind dat dit niet mijn taak is. Daarom zou ik het laten lopen via mijn stagebegeleidster.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275383"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K2-W2 Werkt aan bevorderen en bewaken kwaliteitszorg",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6317984"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is kwaliteitszorg?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317985"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waarom is kwaliteitszorg belangrijk?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317987"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe werk je met protocollen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317988"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe spreek je collega’s aan die zich niet aan de protocollen houden?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317989"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke wettelijke richtlijnen zijn er rondom kwaliteitszorg voor je stage?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317990"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een verbetervoorstel?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317991"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is de route om je verbetervoorstel binnen je instelling erdoor te krijgen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317992"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn arbeidsrisico’s?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275412"
            },
            "heading": {
                "type": "heading",
                "content": "Werkprocessen SD (profieldeel)",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275451"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W1 Schrijft het ondersteuningsplan",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6317993"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een ondersteuningsplan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>In een ondersteuningsplan staat hoe de cliënt ondersteund wordt op verschillende gebieden. De beginsituatie is beschreven aan de hand van verschillende bronnen. Begeleidingsdoelen en - methodieken worden in een ondersteuningsplan beschreven. De ondersteuningsvragen van de cliënt worden vertaald naar concrete doelen voor de korte en lange termijn. Het moet een samenhangend en volledig pakket van ondersteuning zijn waarin de regie is geregeld.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Voor elke cliënt is er een ondersteuningsplan op Visio De Brink. Hierin staan alle bovengenoemde onderdelen. Dit plan wordt er wel eens bij gepakt als voor de begeleiders iets niet duidelijk is, bijvoorbeeld het doel van bepaalde handelingen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317994"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zorg jij ervoor dat de belangrijkste informatie wordt geselecteerd uit de verzamelde informatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Het ondersteuningsplan wordt gebaseerd op de belangrijkste informatie die is verkregen van de cliënt en naast betrokkenen. De hoofd- en bijzaken uit de informatie scheid je door te kijken welke zaken het meest van invloed zijn op het functioneren van de cliënt, dat zijn de hoofdzaken. De zaken die bijna niet van invloed zijn op het functioneren van de cliënt zijn bijzaken, die niet echt aandacht hoeven te krijgen. De begeleidingsdoelen en -methodieken worden naar aanleiding van de hoofdzaken uit de verkregen informatie gemaakt.</p>\n<p> </p>\n<p>Stage:</p>\n<p>We kijken naar welke informatie van belang is voor het functioneren van de cliënt zoals hierboven beschreven. Ander informatie is minder belangrijk.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317998"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is het nut van het opstellen van begeleidingsdoelen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Begeleidingsdoelen worden opgesteld aan de hand van de beginsituatie van een cliënt. Er wordt gekeken wat goed zou zijn voor de cliënt, indien mogelijk in overleg met de cliënt. Dat wordt als doel opgeschreven. De begeleiding weet dan allemaal waar naar toe gewerkt moet worden.</p>\n<p>Het is belangrijk doelen te stellen, zodat er in de manier van begeleiding hetzelfde wordt gewerkt. Als de één een ander doel nastreeft dan de ander, ontstaat er een situatie die je niet wilt en die niet goed is voor de cliënt.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Bij een mannelijke cliënt hebben we bijvoorbeeld als doel dat hij aan tafel gaat eten zonder dat hier een drama van wordt gemaakt. Het is belangrijk dat we allemaal streven naar datzelfde doel. Dat geeft duidelijkheid voor de cliënt en het doel is niet voor niets gesteld.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6317999"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke begeleidingsdoelen en bijpassende methodieken heb jij in overleg met een collega geformuleerd?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Voor een vrouwelijke cliënt hebben we samen besloten dat zij meer zelf moet en kan doen dan nu het geval is. Afgesproken is dat ik haar stimuleer om haar kleren voor zover mogelijk zelf uit te trekken. Ook laten we haar zelf haar pyama voor zover mogelijk aantrekken. Als ik haar verzorg dan zeg ik tegen haar wat ze uit kan trekken, dat doet ze dan voor zover mogelijk (ik doe sluitingen los etc). Bij het aantrekken van de pyama (ze heeft een pak met een rits op de rug) doe ik deze om haar benen en zeg ik dat ze haar pyama verder aan kan doen. Ze trekt hem dan zelf omhoog. De ritst doe ik daarna vast.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6318000"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke begeleidingsdoelen heb jij samen met de cliënt geformuleerd?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dit is niet aan de orde bij de cliënten die ik verzorg. Zij kunnen niet praten en zijn blind en ernstig verstandelijk beperkt. Ik kan niet met ze overleggen over doelen.</p>\n<p>Ik overleg hierover met mijn stagebegeleidster.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6318002"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw je het ondersteuningsplan op?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Eerst wordt alle relevantie informatie bij elkaar gezocht. Dan wordt de belangrijkste informatie die van belang is voor het functioneren van de cliënt hier uit gehaald. Op basis daarvan worden begeleidingsdoelen en -methodieken opgesteld. Indien mogelijk in overleg met de cliënt.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Er is geen overleg mogelijk met de cliënt. Overleggen doe ik met de stagebegeleidster.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275467"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W2 Begeleidt de cliënt bij het versterken van eigen kracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6318003"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat wordt er bedoeld met eigen kracht?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Eigen kracht wil zeggen dat je uitgaat van wat een cliënt wel kan en niet alles voor hem wegpakt. Je moet niet de problemen van de cliënt oplossen die hij zelf kan oplossen. Je moet hem stimuleren om dingen zelf te doen die hij kan. Daarbij kan wel worden overlegd (indien mogelijk). Als je niet de eigen kracht van een cliënt aanspreekt, wordt de cliënt passief en gaat hij zich vervelen.</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op Visio laten we cliënten dat wat ze zelf kunnen ook zelf doen. Dat is goed voor ze, houdt ze bezig, je kunt ze een complimentje geven en het zorgt ervoor dat ze actief blijven voor zover mogelijk.</p>\n<p> </p>\n<p>Bron:</p>\n<p>Boek: Methodiek en begeleiden voor maatschappelijk zorg.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6318004"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe kan jij als professional de cliënt motiveren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Motiveren van cliënten om dingen zelf te doen en problemen zelf op te lossen doe je door ze aan te moedigen en samen naar oplossingen te zoeken hoe het kan worden gedaan (als je met ze kunt praten). Voorbeeldgedrag werkt motiverend.</p>\n<p>Je gaat op zoek naar de eigen motivatie van de cliënt.</p>\n<p>Je zorgt voor een gelijkwaardige relatie tussen begeleider en cliënt.</p>\n<p>Je zorgt voor volwaardige acceptatie van de cliënt (dus niks wordt afgekeurd, zodat de cliënt open kan vertellen).</p>\n<p>Je probeert weerstand bij de cliënt samen op te lossen.</p>\n<p>Je luistert naar wat de cliënt te zeggen heeft.</p>\n<p>De cliënt wordt positief benaderd (elke inspanning om zijn gedrag te veranderen, hoe klein ook, wordt benadrukt)</p>\n<p> </p>\n<p>Stage:</p>\n<p>Op Visio motiveren we de cliënten dingen te doen door enthousiast te zijn en te belonen.</p>\n<p>Bijvoorbeeld het aantrekken van bepaalde kledingstukken. Voorbeeldgedrag en overleg is niet van toepassing omdat de cliënten niet kunnen zien.</p>\n<p> </p>\n<p>Boek Proffesioneel werken voor maatschappelijke zorg.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6318005"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke luistervaardigheden er zijn?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Luistervaardigheden:</p>\n<p>Je maakt oogcontact, je zit rustig en ontspannen en je knikt af en toe en maakt instemmende geluiden. Je lichaamstaal en gezichtsuitdrukking laten zien dat je geïnteresseerd bent. Je stelt doelgerichte vragen en durft ook stiltes te laten vallen. Je herhaalt regelmatig en vat samen wat de ander vertelt.</p>\n<p>Hierdoor voelt de spreker zich serieus genomen. Je probeert achterliggende gevoelens te achterhalen, zodat je de spreker beter begrijpt. Feitelijke informatie op een rij krijgen is belangrijk.</p>\n<p> </p>\n<p>Op stage is dit niet aan de orde met cliënten, ze zijn ernstig beperkt. In communicatie met collega's kan ik wel deze luistervaardigheden toepassen.  </p>\n<p> </p>\n<p>Bron:</p>\n<p>Boek: Professioneel werken voor maatschappelijke zorg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6318006"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat doe jij om een cliënt in zijn/haar eigen kracht te zetten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dat wat een cliënt zelf kan ook daadwerkelijk door hem of haar laten doen door te motiveren.</p>\n<p>Op Visio motiveren we de cliënten dingen te doen door enthousiast te zijn en te belonen.</p>\n<p>Bijvoorbeeld het aantrekken van bepaalde kledingstukken. Voorbeeldgedrag en overleg is niet van toepassing omdat de cliënten niet kunnen zien.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6318008"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke begeleidingstechnieken zijn passend bij dit werkproces?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Begeleidingstechniek die hier van toepassing is: 'coachend begeleiden' waarbij je de cliënt uitdaagt en ondersteunt in een ontwikkelingsproces. Je hoeft geen oplossing te bedenken, je spoort de cliënt aan om oplossingen te verzinnen (indien mogelijk)</p>\n<p> </p>\n<p>stage:</p>\n<p>Op stage is coachend begeleiden ook van toepassing, we ondersteunen de cliënt in alles. En we proberen hem uit te dagen waar dat mogelijk is, bijvoorbeeld zelf bepaalde kledingstukken aan te laten trekken en zelf te eten en drinken waar mogelijk. </p>\n<p> </p>\n<p>Bron: boek Maatschappelijke zorg 1</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6318010"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke gesprekstechnieken zijn passend bij dit werkproces?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Actief luisteren is belangrijk. Je zoekt dan met volle aandacht naar de behoefte en emotie achter de boodschap van de ander.</p>\n<p>Luisteren, samenvatten en doorvragen (lsd) is bij actief luisteren belangrijk </p>\n<p>Motiverende gespreksvoering is de techniek die je kunt gebruiken bij dit werkproces. Je onderzoekt de motivatie van de cliënt zelf, je zorgt voor een gelijkwaardige relatie en een professionele houding.</p>\n<p>Dit kan alleen als je met de cliënt kunt praten. Dit kan in mijn stage niet.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275479"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W3",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Mondeling gepresenteerd en goedgekeurd door Edwin Bakker, 17-12-2021</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6275500"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W4",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275509"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W5",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275523"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W6",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275710"
            },
            "heading": {
                "type": "heading",
                "content": "P3-K1-W1",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275720"
            },
            "heading": {
                "type": "heading",
                "content": "P3-K1-W2",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275729"
            },
            "heading": {
                "type": "heading",
                "content": "P3-K1-W3",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275739"
            },
            "heading": {
                "type": "heading",
                "content": "P3-K1-W4",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275745"
            },
            "heading": {
                "type": "heading",
                "content": "P3-K1-W5",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275750"
            },
            "heading": {
                "type": "heading",
                "content": "P3-K1-W6",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275757"
            },
            "heading": {
                "type": "heading",
                "content": "P3-K1-W7",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275763"
            },
            "heading": {
                "type": "heading",
                "content": "P3-K1-W8",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6431950"
            },
            "heading": {
                "type": "heading",
                "content": "Oefenopdrachten ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6440951"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "MZ-B-K1-W2 Ondersteunt de cliënt bij persoonlijke verzorging",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d46500ee0d7bec0489eb3591ff938eed3472952f.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d46500ee0d7bec0489eb3591ff938eed3472952f.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/0/010a5c4f73614631d6da79351f912d764fd2bdf1.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/010a5c4f73614631d6da79351f912d764fd2bdf1.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/7d6337c252cf2254ffc08bcfcc87a64cfab184ac.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7d6337c252cf2254ffc08bcfcc87a64cfab184ac.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/6025b2b7fb63fda34268158a9ff07d42633df4ef.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6025b2b7fb63fda34268158a9ff07d42633df4ef.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/a/a55f6392f19c419cd992cfce7433b43d41c47bcf.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a55f6392f19c419cd992cfce7433b43d41c47bcf.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5c412c58398cbca8b195c308fb5cda1d487dd533.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5c412c58398cbca8b195c308fb5cda1d487dd533.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/c/c01b4537b19c45f03a2921952f3c7f0b8b5261fa.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c01b4537b19c45f03a2921952f3c7f0b8b5261fa.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/8/8c48d733341de4f9787d686c535cf43ac5a1490f.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8c48d733341de4f9787d686c535cf43ac5a1490f.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/b9c1e7741c02fe6d89d60205f757db5074539886.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b9c1e7741c02fe6d89d60205f757db5074539886.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/a/a080ee975aa195f5ff6eaf1a0fae8ec943d30f57.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a080ee975aa195f5ff6eaf1a0fae8ec943d30f57.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6450817"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "MZ-B-K1-W3 Ondersteunt de cliënt bij wonen en huishouden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/97e6647da05ecd722ef7f7e4b09175efbd42ddb1.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/97e6647da05ecd722ef7f7e4b09175efbd42ddb1.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/1fe9028fd38195c035757a085acbae1ad7b2f76c.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1fe9028fd38195c035757a085acbae1ad7b2f76c.pdf"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/71d4b64b01f37ca8e8d6f76a9339e8ac9e3b734f.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/71d4b64b01f37ca8e8d6f76a9339e8ac9e3b734f.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6332115"
            },
            "heading": {
                "type": "heading",
                "content": "Stage uren",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6332125"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jaar 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"background-color:#cc99ff;\">Week 7</span></p>\n<p><span style=\"background-color:#cc99ff;\">16 uur</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"background-color:#cc99ff;\">Week 8</span></p>\n<p><span style=\"background-color:#cc99ff;\">0 uur</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"background-color:#cc99ff;\">Week 9</span></p>\n<p><span style=\"background-color:#cc99ff;\">6 uur (ongeluk)</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"background-color:#cc99ff;\">Week 10</span></p>\n<p><span style=\"background-color:#cc99ff;\">16 uur</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"background-color:#cc99ff;\">Week 11</span></p>\n<p><span style=\"background-color:#cc99ff;\">16 uur</span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"background-color:#cc99ff;\">* corona, stage stop gezet * </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6755324"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jaar 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Week 36 12 uur</p>\n<p>Week 37 10 uur</p>\n<p>Week 38 17 uur </p>\n<p>Week 39 17 uur</p>\n<p>Week 40 17 uur</p>\n<p>Week 41 6 uur</p>\n<p>Week 42 0 uur</p>\n<p>Week 43 17 uur</p>\n<p>Week 44 16 uur</p>\n<p>Week 45 23 uur</p>\n<p>Week 46 11 uur</p>\n<p>Week 47 17 uur</p>\n<p>Week 48 11 uur</p>\n<p>Week 49 16 uur</p>\n<p>Week 50 18 uur</p>\n<p>Week 51 11 uur</p>\n<p>Week 52 5 uur</p>\n<p>Week 53 6 uur</p>\n<p>Week 1 16 uur</p>\n<p>Week 2 22 uur</p>\n<p>Week 3 11 uur</p>\n<p>Week 4 22 uur</p>\n<p>Week 5 16 uur</p>\n<p>Week 6 11 uur</p>\n<p>Week 7 11 uur</p>\n<p>Week 8 0 uur</p>\n<p>Week 9 16 uur</p>\n<p>Week 10 16 uur</p>\n<p>Week 11 16 uur</p>\n<p>Week 12 11 uur</p>\n<p>Week 13 16 uur</p>\n<p>Week 14 10 uur</p>\n<p>Week 15 16 uur</p>\n<p>Week 16 16 uur</p>\n<p>Week 17 0 uur</p>\n<p>Week 18 6 uur</p>\n<p>Week 19 17 uur</p>\n<p>Week 20 16 uur</p>\n<p>Week 21 10 uur</p>\n<p>Week 22 17 uur</p>\n<p>Week 23 16 uur</p>\n<p>Week 24 22 uur</p>\n<p>Week 25 11 uur</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6431957"
            },
            "heading": {
                "type": "heading",
                "content": "360 graden feedback ",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/b422b0e2242db6ece9a00005a9a0ffaca3dc3c29.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b422b0e2242db6ece9a00005a9a0ffaca3dc3c29.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/f/f283e9b7574a772655fe602bfbb19369afae9f2a.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f283e9b7574a772655fe602bfbb19369afae9f2a.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/5/5db96b411bd41792fff3e41f413be49354759f8e.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5db96b411bd41792fff3e41f413be49354759f8e.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/7/799fa607c2f3605965ae854236e0a671a3e4cedc.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/799fa607c2f3605965ae854236e0a671a3e4cedc.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/be21283a96407d623fd7ff19d731a8b55d9ba512.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/be21283a96407d623fd7ff19d731a8b55d9ba512.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/0/08a86e671fd4684758be5c780a7ba2d8c67e8181.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/08a86e671fd4684758be5c780a7ba2d8c67e8181.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/964681415812518be3d8f3f86c553cce33f2e5d0.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/964681415812518be3d8f3f86c553cce33f2e5d0.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/b/b6a171ddbb79849c6dea6fffed635e319299c035.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b6a171ddbb79849c6dea6fffed635e319299c035.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6431958"
            },
            "heading": {
                "type": "heading",
                "content": "verslag stage bezoek (online)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op 18 november 2020 had ik mijn stage gesprek, dit gesprek ging via Teams in verband met Corona.</p>\n<p>Het gesprek was samen met Yvonne van der Meulen (SLB-er Noorderpoort College) en Sandra Mast (stage begeleidster Visio de Brink)</p>\n<p>Het gesprek was van 16:00 tot 16:45 uur.</p>\n<p>Ik was het gesprek vergeten voor te bereiden.. Yvonne stelde mij daarom de vragen wat gaat goed, wat kan beter, wat zijn je doelen voor de komende tijd en hoe gaat het ten opzichte van vorig jaar. </p>\n<p>Wat gaat goed?</p>\n<p>Ik begeleid een cliënt bij alles helemaal zelfstandig. Dat gaat goed, Sandra vindt het ook goed gaan. Ik ben bezig met de tweede cliënt zelfstandig te begeleiden, dat gaat tot nu toe met wat hulp van collega's goed. </p>\n<p>Wat kan beter?</p>\n<p>Ik moet zorgen voor iets meer structuur in alles wat ik doe, ik ben chaotisch. Structuur is belangrijk voor de cliënten. En ik mag wat positiever zijn. Ookal gaan er nog dingen fout, er gaat ook genoeg goed. Sandra was het hier mee eens. </p>\n<p>Wat zijn je doelen voor de komende tijd?</p>\n<p>Ik wil werken aan structuur en positiviteit. Ook wil ik graag meerdere cliënten zelfstandig kunnen doen. En ik wil op schema blijven met mijn school opdrachten. </p>\n<p>Hoe gaat het ten opzichte van vorig jaar?</p>\n<p>Vorig jaar was maar een korte stage periode vanwege corona. Ik heb in de zomervakantie nog vakantiewerk gedaan op een soort geliijke groep. Ik deed daar de hand- en spandiensten. Daardoor pak ik nu sneller zulke taakjes op in mijn eigen stage woning. </p>\n<p>Yvonne en Sandra waren beide opzich tevreden, we hebben wel afgsproken dat we binnenkort nog een gesprekje inplannen om te bespreken hoe het gaat en of er nog dingen anders kunnen. </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6332213"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6332224"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"background-color:#cc99ff;\">Deze periode ben ik naar twee workshops geweest. Als eerst naar orgaandonatie en als tweede naar vluchtelingen.</span></p>\n<p> </p>\n<p><span style=\"background-color:#cc99ff;\">Orgaandonatie:</span></p>\n<p><span style=\"background-color:#cc99ff;\">Er kwam een man vertellen wat zijn ervaring was met orgaandonatie. Hij had een zoontje die iets had met zijn hartje en hij moest een nieuw hartje. Hij vertelde over de periode dat hij heeft gewacht op een donor hartje, hoe hij werd opgebelt dat er een donor hartje beschikbaar was en hoe het nu gaat met zijn zoontje. Het was heel interessant.</span></p>\n<p> </p>\n<p><span style=\"background-color:#cc99ff;\">Vluchtelingen:</span></p>\n<p><span style=\"background-color:#cc99ff;\">Er werd door een docent van alles verteld over vluchtelingen en hoe de situaties in sommige landen zijn. We hebben ook allemaal dingen geproefd. Van deze workshop weet ik niet meer heel veel. </span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332229"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/d/d24db6f694cca7a1fbe07d77996679673270cbfa.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d24db6f694cca7a1fbe07d77996679673270cbfa.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332252"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>We hebben voor deze periode een aflevering van zondag met Lubach gekeken. En de opdracht was in 250 woorden vertellen wat ik er van vond en waarom ik dat vond.</p>\n<p>Ik vind dat er respectloos wordt gepraat over de politiek etc. omdat ik meerderde filmpjes heb gezien in de aflevering waarin mensen uit de tweede kamer worden uitgescholden voor kinderverkrachters mongolen etc. Ik vind dat best raar, die mensen uit de tweede kamer krijgen allemaal woorden naar hun hoofd geslingerd omdat er mensen zijn die in dingen geloven wat op sociaal media en in roddel bladen staat. Ik vind het ook onzin dat mensen zo ver door gaan in wat ze vinden en wat ze gehoord hebben etc. Naar mijn idee is het prima dat je dingen denkt en dingen gehoord hebt maar ik vind dat je die dingen ook prima voor jezelf kunt houden. Ik vind het de fabeltjesfuik best een eng idee. Ik denk dat mensen vaak niet door hebben dat wat ze zoeken altijd weer terug komt en dat daar een heel systeem voor is. Ik heb ook vaak zelf gehad dat ik schoenen opzocht en uiteindelijk besteld had en dat ik dan een paar dagen daarna advertenties krijg van badslippers en een ander model schoenen van het zelfde merk en met het zelfde printje. Ik vind het persoonlijk best een eng iets als je er lang over na denkt.</p>\n<p>Ik vond het een leuke opdracht maar had er wel wat moeite mee.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332257"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/c/cc1d926149f069fb62fcb6061ed0d8266314fe89.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/cc1d926149f069fb62fcb6061ed0d8266314fe89.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332259"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/0/02233c1b3f13dde4307f23b933f62f2f5a27c32f.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/02233c1b3f13dde4307f23b933f62f2f5a27c32f.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7122243"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Burgerschap medicatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Burgerschap medicatie ",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6c46ebb00952d3581f4491b522afda2b657aabfe.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7122250"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Burgerschap Economie ",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7134137"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap Documentaire ",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/5/520a965c9689ba162024dccd2fac6a84e359c945.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/520a965c9689ba162024dccd2fac6a84e359c945.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/0/0ca552df3bce47be3ad83f665c67cc8c927aea44.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0ca552df3bce47be3ad83f665c67cc8c927aea44.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7199215"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap gastles",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/a/a3345228851fb26a4b5189a6ceaa904c603a1c9f.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a3345228851fb26a4b5189a6ceaa904c603a1c9f.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7199216"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap Economie ",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/4/49aff66a226c359764f172ecde8e20a99a556a12.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/49aff66a226c359764f172ecde8e20a99a556a12.docx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/a/afcc4966b9508d59c02bf0f98416e7beea45f116.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/afcc4966b9508d59c02bf0f98416e7beea45f116.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/9c46d9c74a6f77ce53f42c121032c7b210ea3f85.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9c46d9c74a6f77ce53f42c121032c7b210ea3f85.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6431960"
            },
            "heading": {
                "type": "heading",
                "content": "Intervisie verslagen ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6454376"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4 december",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-18px\">Intervisie verslag</span></strong></p>\n<p> </p>\n<p><strong>1. <span class=\"font-size-16px\">Hoe heb je</span> de intervisie ervaren?</strong></p>\n<p>Ik vond het heel erg leuk en leerzaam om zulke situaties te bespreken met de klas. Ik vind het interessant om te horen wat mijn klasgenoten mee maken en hoe ze dit aanpakken, daar leer ik zelf weer van. </p>\n<p><strong>2. Hoe is het om met deze methode te werken?</strong></p>\n<p>Ik vind het een hele fijne methode, het is heel leerzaam en praktijkgericht. Met elkaar spreken over wat je tegenkomt in je werk vind ik wel prettig. </p>\n<p><strong>3. Wat levert het je op?</strong></p>\n<p>Een leuke schooldag en inspiratie om te reageren op, en om te gaan met, bepaalde situaties. </p>\n<p><strong>4. Wat heeft het met jouw beeldvorming over je eigen handelen gedaan?</strong></p>\n<p>Ik denk dat ik opzich goed regaeer op de dingen die bij mij op stage gebeuren, maar ik ben wel verder gaan denken door de verhalen van anderen. Ik heb wel een beeld gevormd bij hoe ik om zou gaan met zulke situaties. </p>\n<p><strong>5. Vind je dat deze vorm van intervisie jouw reflecterend vermogen activeert? Licht je antwoord toe. </strong></p>\n<p>Ja, door deze manier van erover praten word je aangespoord om ook na te denken over je handelen. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6464838"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "11 december",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d05a303f50ccce4680ad132f58627a40abccc9da.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2088135635ce4e4525ab111b796ca8f937526677.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6470709"
            },
            "heading": {
                "type": "heading",
                "content": "Examenplan",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Examenplan ",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b0beee62918baf93465b3bb35f270b086b659f91.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding ",
                "reference": {
                    "value": "6431949"
                },
                "sections": []
            },
            {
                "title": "B1-K1-W1 Inventariseert ondersteuningsvragen van de cliënt",
                "reference": {
                    "value": "6275313"
                },
                "sections": [
                    {
                        "title": "Hoe stel je een ondersteuningsvraag op (vanuit je observatie)?",
                        "reference": {
                            "value": "6275959"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe observeer je en verwerk je de observatie in een plan?",
                        "reference": {
                            "value": "6275974"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is een sociaal systeem? Wie hoort hierbij? En hoe breng je die in kaart?",
                        "reference": {
                            "value": "6275982"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe scheid je hoofd- en bijzaken van de informatie vanuit je analyse?",
                        "reference": {
                            "value": "6275996"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe rapporteer je?",
                        "reference": {
                            "value": "6276009"
                        },
                        "sections": []
                    },
                    {
                        "title": "Met wie werk je samen? (verschillende disciplines)",
                        "reference": {
                            "value": "6276021"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe stem je af in het multidisciplinaire team?",
                        "reference": {
                            "value": "6276034"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W2 Ondersteunt de cliënt bij persoonlijke verzorging",
                "reference": {
                    "value": "6275319"
                },
                "sections": [
                    {
                        "title": "Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?",
                        "reference": {
                            "value": "6276074"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is persoonlijke lichamelijke verzorging?",
                        "reference": {
                            "value": "6276086"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zorg je ervoor dat een cliënt zoveel mogelijk eigen regie behoud?",
                        "reference": {
                            "value": "6276100"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw je een vertrouwensband op?",
                        "reference": {
                            "value": "6276122"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?",
                        "reference": {
                            "value": "6276292"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe leer je een cliënt (persoonlijke verzorging) vaardigheden aan?",
                        "reference": {
                            "value": "6276304"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is regie op eigen leven?",
                        "reference": {
                            "value": "6276329"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe – en wanneer gebruik je aangepaste materialen en ruimtes?",
                        "reference": {
                            "value": "6276339"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ga je om met intieme situaties?",
                        "reference": {
                            "value": "6276372"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een intieme situatie bespreekbaar?",
                        "reference": {
                            "value": "6317019"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe waarborg je de privacy van een client?",
                        "reference": {
                            "value": "6276537"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe sluit je aan bij de mogelijkheden en de beleving van de cliënt?",
                        "reference": {
                            "value": "6276605"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W3 Ondersteunt de cliënt bij wonen en huishouden",
                "reference": {
                    "value": "6275326"
                },
                "sections": [
                    {
                        "title": "Hoe ga je in gesprek met de cliënt?",
                        "reference": {
                            "value": "6276959"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vanuit welke methodiek ga je het gesprek voeren?",
                        "reference": {
                            "value": "6276968"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zet je de cliënt in de eigen kracht?   ",
                        "reference": {
                            "value": "6276980"
                        },
                        "sections": []
                    },
                    {
                        "title": " Wat is een optimaal (huishoudelijk) leefklimaat?",
                        "reference": {
                            "value": "6276985"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?   ",
                        "reference": {
                            "value": "6276992"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke mogelijkheden zijn er om een cliënt te ondersteunen/begeleiden in gedrag?",
                        "reference": {
                            "value": "6276997"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe realiseer/stimuleer je ander gedrag bij de cliënt?",
                        "reference": {
                            "value": "6277008"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef je feedback?",
                        "reference": {
                            "value": "6277011"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W4 Ondersteunt de cliënt bij dagbesteding",
                "reference": {
                    "value": "6275331"
                },
                "sections": [
                    {
                        "title": "Hoe ondersteun je bij mogelijkheden, wensen en behoeften?",
                        "reference": {
                            "value": "6277049"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is regie ten aanzien van dagbesteding?",
                        "reference": {
                            "value": "6306137"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe begeleidt en coach je bij het voeren van eigen regie?",
                        "reference": {
                            "value": "6306145"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een plan van aanpak gericht op dagbesteding?",
                        "reference": {
                            "value": "6317023"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke activiteiten voeg je toe aan het plan van aanpak?",
                        "reference": {
                            "value": "6317025"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe motiveer je een cliënt?",
                        "reference": {
                            "value": "6317027"
                        },
                        "sections": []
                    },
                    {
                        "title": " Welke motivatietechnieken zijn er?",
                        "reference": {
                            "value": "6317028"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ondersteun je een cliënt bij het omgaan met gevoelens en veranderingen?",
                        "reference": {
                            "value": "6317029"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn ontwikkelingsgerichte activiteiten?",
                        "reference": {
                            "value": "6317030"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe begeleid je een cliënt bij ontwikkelingsgerichte activiteiten –en leersituaties?",
                        "reference": {
                            "value": "6317031"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke methodiek kun je hiervoor toepassen?",
                        "reference": {
                            "value": "6317032"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W5 Reageert op onvoorziene en crisissituaties",
                "reference": {
                    "value": "6275339"
                },
                "sections": [
                    {
                        "title": "Hoe signaleer ik onvoorziene-en crisissituaties als gevolg van gedragsproblemen?",
                        "reference": {
                            "value": "6317038"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?",
                        "reference": {
                            "value": "6317040"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe schat ik gevaar in voor de cliënt, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?",
                        "reference": {
                            "value": "6317041"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe blijf ik tijdens een crisissituatie in contact met mijn cliënt?",
                        "reference": {
                            "value": "6317043"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak ik een risicoanalyse?",
                        "reference": {
                            "value": "6317044"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe hanteer ik mijn grenzen en gevoelens tijdens en na een crisissituatie?",
                        "reference": {
                            "value": "6317046"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de cliënt?",
                        "reference": {
                            "value": "6317047"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe signaleer ik tijdig of er sprake is van gevaar voor de cliënt, de groep, collega's en/of zichzelf?",
                        "reference": {
                            "value": "6317048"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?",
                        "reference": {
                            "value": "6317049"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe observeer ik mijn cliënt als er signalen zijn van dreigende agressie?",
                        "reference": {
                            "value": "6317050"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe communiceer ik- ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen?",
                        "reference": {
                            "value": "6317051"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?",
                        "reference": {
                            "value": "6317052"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bespreek ik achteraf op een constructieve manier met de cliënt, collega's en andere betrokkenen de crisissituatie.",
                        "reference": {
                            "value": "6317053"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W6 Stemt de werkzaamheden af",
                "reference": {
                    "value": "6275346"
                },
                "sections": [
                    {
                        "title": "Welke overlegvormen zijn er?",
                        "reference": {
                            "value": "6317153"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe stem ik informatie op adequate wijze af?",
                        "reference": {
                            "value": "6317154"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is effectief communiceren?",
                        "reference": {
                            "value": "6317155"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe streef ik doelbewust naar overeenstemming tussen verschillende partijen, rekening houdend met mogelijkheden, eisen, prioriteiten, wensen en behoeftes van betrokkenen?",
                        "reference": {
                            "value": "6317157"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?",
                        "reference": {
                            "value": "6317159"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe sta ik open voor meningen, ideeën en feedback van anderen?",
                        "reference": {
                            "value": "6317162"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe formuleer ik duidelijke en haalbare doelen?",
                        "reference": {
                            "value": "6317164"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?",
                        "reference": {
                            "value": "6317165"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking",
                        "reference": {
                            "value": "6317166"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W7 Evalueert de geboden ondersteuning",
                "reference": {
                    "value": "6275355"
                },
                "sections": [
                    {
                        "title": "Onderzoek verschillende methoden van evalueren",
                        "reference": {
                            "value": "6317167"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een evaluatieverslag en wat staat daar in?",
                        "reference": {
                            "value": "6317168"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe weet je dat de gegevens betrouwbaar zijn?",
                        "reference": {
                            "value": "6317169"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn relevante en wat zijn irrelevante gegevens?",
                        "reference": {
                            "value": "6317170"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe structureer je de gegevens?",
                        "reference": {
                            "value": "6317171"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een schriftelijke rapportage nav evaluatiegegevens.",
                        "reference": {
                            "value": "6317172"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K2-W1 Werkt aan de eigen deskundigheid",
                "reference": {
                    "value": "6275377"
                },
                "sections": [
                    {
                        "title": "Ik heb kennisgenomen van de protocollen procedures en wettelijke richtlijnen en volg deze op.",
                        "reference": {
                            "value": "6317175"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik weet wat mijn vakgebied inhoud",
                        "reference": {
                            "value": "6317176"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik verdiep mij in de route van signaleren naar melden en informeren( Mim , Mip melding incident medewerker, melding incident patiënt.",
                        "reference": {
                            "value": "6317178"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik verdiep mij in de werkwijze van collega’s m.b.t kwaliteitsverbetering",
                        "reference": {
                            "value": "6317179"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik durf knelpunten aan te geven",
                        "reference": {
                            "value": "6317180"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik ben op de hoogte van de ARBO en de daarbij behorende regels.",
                        "reference": {
                            "value": "6317181"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik kan verbeterpunten overtuigend overbrengen.",
                        "reference": {
                            "value": "6317182"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik zet eigen expertise in voor het verbeteren van de werkzaamheden",
                        "reference": {
                            "value": "6317183"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik breng mijn eigen kwaliteit m.b.t mijn werkzaamheden in kaart",
                        "reference": {
                            "value": "6317982"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik maak het bespreekbaar als collega’s niet werken volgens protocollen",
                        "reference": {
                            "value": "6317983"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K2-W2 Werkt aan bevorderen en bewaken kwaliteitszorg",
                "reference": {
                    "value": "6275383"
                },
                "sections": [
                    {
                        "title": "Wat is kwaliteitszorg?",
                        "reference": {
                            "value": "6317984"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waarom is kwaliteitszorg belangrijk?",
                        "reference": {
                            "value": "6317985"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe werk je met protocollen?",
                        "reference": {
                            "value": "6317987"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe spreek je collega’s aan die zich niet aan de protocollen houden?",
                        "reference": {
                            "value": "6317988"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke wettelijke richtlijnen zijn er rondom kwaliteitszorg voor je stage?",
                        "reference": {
                            "value": "6317989"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een verbetervoorstel?",
                        "reference": {
                            "value": "6317990"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is de route om je verbetervoorstel binnen je instelling erdoor te krijgen?",
                        "reference": {
                            "value": "6317991"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn arbeidsrisico’s?",
                        "reference": {
                            "value": "6317992"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Werkprocessen SD (profieldeel)",
                "reference": {
                    "value": "6275412"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W1 Schrijft het ondersteuningsplan",
                "reference": {
                    "value": "6275451"
                },
                "sections": [
                    {
                        "title": "Wat is een ondersteuningsplan?",
                        "reference": {
                            "value": "6317993"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zorg jij ervoor dat de belangrijkste informatie wordt geselecteerd uit de verzamelde informatie?",
                        "reference": {
                            "value": "6317994"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is het nut van het opstellen van begeleidingsdoelen?",
                        "reference": {
                            "value": "6317998"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke begeleidingsdoelen en bijpassende methodieken heb jij in overleg met een collega geformuleerd?",
                        "reference": {
                            "value": "6317999"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke begeleidingsdoelen heb jij samen met de cliënt geformuleerd?",
                        "reference": {
                            "value": "6318000"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw je het ondersteuningsplan op?",
                        "reference": {
                            "value": "6318002"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P6-K1-W2 Begeleidt de cliënt bij het versterken van eigen kracht",
                "reference": {
                    "value": "6275467"
                },
                "sections": [
                    {
                        "title": "Wat wordt er bedoeld met eigen kracht?",
                        "reference": {
                            "value": "6318003"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe kan jij als professional de cliënt motiveren?",
                        "reference": {
                            "value": "6318004"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke luistervaardigheden er zijn?",
                        "reference": {
                            "value": "6318005"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat doe jij om een cliënt in zijn/haar eigen kracht te zetten?",
                        "reference": {
                            "value": "6318006"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke begeleidingstechnieken zijn passend bij dit werkproces?",
                        "reference": {
                            "value": "6318008"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke gesprekstechnieken zijn passend bij dit werkproces?",
                        "reference": {
                            "value": "6318010"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P6-K1-W3",
                "reference": {
                    "value": "6275479"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W4",
                "reference": {
                    "value": "6275500"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W5",
                "reference": {
                    "value": "6275509"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W6",
                "reference": {
                    "value": "6275523"
                },
                "sections": []
            },
            {
                "title": "P3-K1-W1",
                "reference": {
                    "value": "6275710"
                },
                "sections": []
            },
            {
                "title": "P3-K1-W2",
                "reference": {
                    "value": "6275720"
                },
                "sections": []
            },
            {
                "title": "P3-K1-W3",
                "reference": {
                    "value": "6275729"
                },
                "sections": []
            },
            {
                "title": "P3-K1-W4",
                "reference": {
                    "value": "6275739"
                },
                "sections": []
            },
            {
                "title": "P3-K1-W5",
                "reference": {
                    "value": "6275745"
                },
                "sections": []
            },
            {
                "title": "P3-K1-W6",
                "reference": {
                    "value": "6275750"
                },
                "sections": []
            },
            {
                "title": "P3-K1-W7",
                "reference": {
                    "value": "6275757"
                },
                "sections": []
            },
            {
                "title": "P3-K1-W8",
                "reference": {
                    "value": "6275763"
                },
                "sections": []
            },
            {
                "title": "Oefenopdrachten ",
                "reference": {
                    "value": "6431950"
                },
                "sections": [
                    {
                        "title": "MZ-B-K1-W2 Ondersteunt de cliënt bij persoonlijke verzorging",
                        "reference": {
                            "value": "6440951"
                        },
                        "sections": []
                    },
                    {
                        "title": "MZ-B-K1-W3 Ondersteunt de cliënt bij wonen en huishouden",
                        "reference": {
                            "value": "6450817"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stage uren",
                "reference": {
                    "value": "6332115"
                },
                "sections": [
                    {
                        "title": "Jaar 1",
                        "reference": {
                            "value": "6332125"
                        },
                        "sections": []
                    },
                    {
                        "title": "Jaar 2",
                        "reference": {
                            "value": "6755324"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "360 graden feedback ",
                "reference": {
                    "value": "6431957"
                },
                "sections": []
            },
            {
                "title": "verslag stage bezoek (online)",
                "reference": {
                    "value": "6431958"
                },
                "sections": []
            },
            {
                "title": "Burgerschap",
                "reference": {
                    "value": "6332213"
                },
                "sections": [
                    {
                        "title": "Periode 1",
                        "reference": {
                            "value": "6332224"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 4",
                        "reference": {
                            "value": "6332229"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 5",
                        "reference": {
                            "value": "6332252"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 6",
                        "reference": {
                            "value": "6332257"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 7",
                        "reference": {
                            "value": "6332259"
                        },
                        "sections": []
                    },
                    {
                        "title": "Burgerschap medicatie",
                        "reference": {
                            "value": "7122243"
                        },
                        "sections": []
                    },
                    {
                        "title": "Burgerschap Economie ",
                        "reference": {
                            "value": "7122250"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Burgerschap Documentaire ",
                "reference": {
                    "value": "7134137"
                },
                "sections": []
            },
            {
                "title": "Burgerschap gastles",
                "reference": {
                    "value": "7199215"
                },
                "sections": []
            },
            {
                "title": "Burgerschap Economie ",
                "reference": {
                    "value": "7199216"
                },
                "sections": []
            },
            {
                "title": "Intervisie verslagen ",
                "reference": {
                    "value": "6431960"
                },
                "sections": [
                    {
                        "title": "4 december",
                        "reference": {
                            "value": "6454376"
                        },
                        "sections": []
                    },
                    {
                        "title": "11 december",
                        "reference": {
                            "value": "6464838"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Examenplan",
                "reference": {
                    "value": "6470709"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}