{
    "documentAuthors": [
        "Ilse Biermann"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ilse Biermann",
            "referenceName": null,
            "reference": {
                "value": "138850"
            },
            "firstName": "Ilse",
            "infix": null,
            "lastName": "Biermann",
            "emailAddress": "ejbiermann@st.noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-02-14T10:29:15Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 166316,
    "title": "Ontwikkelingsportfolio Ilse Biermann",
    "description": "",
    "lastModifiedDate": "2022-02-14T10:29:15+01:00",
    "dateCreated": "2020-09-04T14:41:00+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Biermann, Ilse",
                "reference": {
                    "value": "138850"
                },
                "firstName": "Ilse",
                "infix": null,
                "lastName": "Biermann",
                "emailAddress": "ejbiermann@st.noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/166316/"
    },
    "sections": [
        {
            "reference": {
                "value": "6275914"
            },
            "heading": {
                "type": "heading",
                "content": "Persoonlijke ontwikkeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2><strong>Iets over mij</strong></h2>\n<p>Ik ben 17 jaar, woon in marum op een woonboerderij met mijn ouders en zus. Ik ben een aantal maanden in Amerika geweest om high school te volgen, ik heb 1,5 jaar stage gelopen bij het Marumerplein waar ik ouderen met dementie en psychiatrische problemen begeleid. Op dit moment (3e jaar) loop ik stage bij zonnehuisgroep noord locatie de Hoorn. Dit is een verzorgingshuis voor ouderen en ik doe de activiteitenbegeleiding.</p>\n<h2><strong>Inzichten voor stage</strong></h2>\n<p>Dit is mijn tweede jaar dat ik stage loop bij het Marumerplein en ik merk dat ik veel vooruit ben gegaan en er al veel ben geleerd zowel sociaal als in mijn kennis ben ik gegroeid. In het begin leek het mij niet zo leuk om met ouderen te gaan werken maar toen ik er kwam veranderde mijn gedachte meteen, ik vind het hartstikke leuk en nu ik de cliënten ook wat beter ken kan ik ook wat makkelijker gesprekken voeren.</p>\n<p>Ik zit op dit moment in leerjaar 3 en ik loop dus stage bij de Hoorn. Ik doe met 2 andere collega's de activiteitenbegeleiding. Ik verzorg activiteiten zoals knutselen of gymnastiek maar ook doe ik persoonlijke begeleiding en ga ik vaak 1 op 1 bij de mensen langs om gesprekken te voeren.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2>SLB verslag</h2>\n<p>Ik heb een gesprek gehad met Charlotte. Ik vond het fijn te horen dat ze vond dat ik het goed deed en ik mijn plekje in de groep gevonden had. Ik stond alleen 4 % op ongeoorloofd en ik heb nog nooit gespijbeld dus ik hoop dat we dat op kunnen lossen. Ook vroeg Charlotte mij of ik nog dingen anders zou willen hebben, ik heb toen gezegd dat ik het niet fijn vind dat we in groepjes moeten die gekozen worden door de docent, ik doe het liever met iemand die ik zelf uitkies of alleen want ik heb bij meerdere opdrachten gehad dat ik het meeste moest doen en dan krijgen die anderen er ook een goed cijfer voor. Dan word er gezegd dat er later in dit vak ook collega's gaan komen waar je niet mee kunt werken maar met deze opleiding is het meer dat je met je client werkt en minder met collega's samenwerkt. Verder vond ik het een goed gesprek en vind ik het fijn dat we dit doen na elke periode.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/GEBRUI~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-455-pixels width-368-pixels\"/></p>\n<p><strong>Piek:</strong> de zomervakantie, toen konden we nog een beetje opstap en ben ik met een jacht de Friese meren op geweest een week lang.</p>\n<p><strong>Ballen:</strong> de momenten die ik eerst normaal vond zoals op stap gaan, waardeer ik nu veel meer.</p>\n<p><strong>Slingers:</strong> dat ik wat meer focus op mezelf en minder denk aan wat een ander vindt.</p>\n<p><strong>Lichtjes:</strong> mijn vriendinnen, familie en vriend zijn de lichtpuntjes geweest.</p>\n<p><strong>De stam:</strong> op mijn vriendin Lotte, die is er altijd voor me geweest.</p>\n<p><strong>Cadeautjes:</strong> het klinkt heel afgezaagd, maar dat mijn ouders/ opa en oma gezond gebleven zijn is het allerbelangrijkste</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>slb opdracht kaart sturen</strong></p>\n<p>wij gingen voor deze opdracht een kaart versturen naar eenzame ouderen tijdens de feestdagen, hier mijn kaartje:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/da0df8604d256766ae655f4a2217d15c49ed657c.jpg\" class=\"height-640-pixels width-480-pixels\"/></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Hoofd hart en handen</p>\n<p><strong>Hoofd:</strong></p>\n<p>in de theorie heb ik aardig wat dingen geleerd, natuurlijk kan je dan niet alles onthouden maar er zijn een aantal dingen die mij zijn bijgebleven, voornamelijk met het vak communicatie en gesprekstechnieken, hoe je open vragen stelt en zorgt dat het gesprek niet zou stilvallen, dit kan ik toepassen zowel in het dagelijks leven als in het werkveld. Ook in gesprekken heb ik geleerd hoe je de leiding neemt in een gesprek, dit is natuurlijk belangrijk als je met cliënten in gesprek gaat zodat zij wel weten wie de \"leider\" is.</p>\n<p><strong>Hart:</strong></p>\n<p>Ik heb geleerd om zelfverzekerd te zijn en voor mezelf op te komen, dit is met de tijd steeds meer gekomen en ik ben blij dat ik altijd bij mijzelf ben gebleven. Ik ben nooit van mijn persoonlijke normen en waarden afgestapt dus daar kan ik trots op zijn. De ervaringen die mij het meest zijn bijgebleven zijn;</p>\n<p>Mijn eerste schooldag, ik was nieuw en kwam midden in een nieuwe klas waar ik niemand kende, ik ben blij dat ik vanaf toen alsnog mezelf ben gebleven en niet ben meegegaan in andermans dingen.</p>\n<p>Ook mijn eerste stage was een goede ervaring, ik ging er in met de mentaliteit dat ik het niet leuk zou vinden maar op die plek heb ik het allermeeste geleerd, ik ben daar heel erg gegroeid als persoon en voornamelijk in gesprekken voeren en ik ben erachter gekomen wat mijn eigen manier van begeleiden is. Mijn manier van begeleiden is voornamelijk coachend, positief en complimenterend.</p>\n<p>Ik ben blij met wie ik als persoon ben vandaag en ik leer elke dag wel weer iets nieuws, daar ben ik dankbaar voor.</p>\n<p><strong>Handen:</strong></p>\n<p>ik heb veel geleerd zowel op school als op stage. Op school heb ik geleerd om mijn mening te durven geven en wat zelfverzekerder te zijn in klasverband, ik vind dat ik hierin een hele groei heb gemaakt en vind het ook een fijn idee dat ik nu voor mijn mening uit durf te komen en mee te gaan in een debat/ discussie.</p>\n<p>Op stage heb ik geleerd hoe je met bepaalde situaties om moet gaan, hoe je de juiste begeleiding biedt en hoe je met bepaalde emoties van mensen om kan gaan. een voorbeeld van situaties die ik heb meegemaakt is bijvoorbeeld mijn grenzen aangeven bij voornamelijk mannen, zodat zij niet aan mij gaan zitten of ongepaste dingen zeggen, ik vond het wel lastig om hier mee om te gaan omdat deze mensen dit niet perse bewust doen dus zulke dingen blijven ook gewoon lastig, alleen kan ik wel veel meer voor mezelf opkomen en mijn grenzen duidelijk aan te geven.</p>\n"
                },
                {
                    "type": "file",
                    "title": "ik boek",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6eeccb07451e10f442e9177618cea84b724be075.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7061492"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6762040"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "vitaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Vitaliteit</strong></p>\n<p>A. Wat versta jij onder vitaliteit?</p>\n<p>Voor mij is vitaliteit gewoon dat je bereid bent om te bewegen en dit doet.</p>\n<p>B. Wat doe jij om gezond te blijven? Schrijf dit zo uitgebreid mogelijk op</p>\n<p>Ik sport 3-4 keer in de week, dit doe ik door middel van HIIT training -&gt; High Intesity Interval Training. Dit doe ik thuis door middel van youtube filmpjes in de vorm van dansen. Ik let ook op mijn eten alleen doe ik dit niet zo streng. Qua eten probeer ik te letten op calorieën en proteïnes.</p>\n<p>C. Wat vind jij goede eigenschappen van jezelf m.b.t. gezondheid?</p>\n<p>Ik vind het goed dat ik bezig ben met mijzelf om mijzelf te verbeteren. Ik ben trots dat ik dit tot nu toe zo volhoudt.</p>\n<p>D. Welke eigenschappen zijn minder goed m.b.t. gezondheid?</p>\n<p>Ik heb soms geen discipline, ik kan soms maanden lang denken dat het niet boeit wat ik eet of dat ik niet sport.</p>\n<p>E. Wat kan jij hier op korte termijn aan doen?</p>\n<p>Ik ga elke week doelen stellen voor mezelf op korte en lange termijn, op deze manier blijf ik scherp.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Activiteit op stage.</strong></p>\n<p>Ik heb op stage een activiteit gedaan met gymastiek. Ik had wat cliënten opgehaald uit hun kamer, sommigen met wat meer moeite dan anderen maar uiteindelijk heb ik 10 cliënten zover gekregen om te participeren. Ik zette iedereen in een ruime kring en ik begon met wat opwarmende oefeningen, ik ging oefeningen doen voor de benen, armen, handen, nek en rug. Daarna gaf ik iedereen een stok van ongeveer 1 meter en ging ik hier oefeningen meedoen: de stok omhoog en omlaag duwen, naarvoor en naar achter, over je hoofd in je nek en achter je rug om. Als afsluitend spelletje had ik 2 schijfjes en mocht iedereen met zijn stok die schijfjes naar elkaar toe duwen. Dit zijn allemaal oefeningen om de motoriek van de cliënten te verbeteren, ik doe dit nu wekelijks.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Een uitje op stage</strong></p>\n<p>Ik heb samen met collega's een uitje georganisseerd voor de ouderen. Wij gingen met heel veel collega's allemaal rolstoelen regelen. Wij hadden samen 12 rolstoelen verzameld en wij zijn naar een mooi plekje gegaan om te wandelen (met de rolstoelen) met de cliënten die zelf niet erop uit kunnen gaan. Op deze manier hebben wij ervoor gezorgd dat elke cliënt 1 op 1 aandacht kreeg en in de buitenlucht kwam.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6762039"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "politiek juridisch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Verslag rechtbank 7 januari</strong></p>\n<p>Wij gingen met onze klas naar de rechtbank en we hebben bij 3 zaken mogen bijwonen. De eerste zaak ging over een man die al een aantal jaren een zaak had lopen en de uitspraak werd steeds weer uitgesteld omdat hij zei dat hij gewerkt had in zijn eigen bedrijf en hij moest belasting betalen en dat heeft hij niet gedaan, ook was er iets met een uitkering maar dat kan ik me niet meer precies herinneren, uiteindelijk hebben ze hem weer uitstel gegeven bij zijn zaak en gaan ze verder in de zomer. Bij een andere zaak was er een man en die heeft een bv en hij hield zijn uitgaven niet bij en hij heeft uiteindelijk de helft van de normale boete moeten betalen. Bij de andere zaak hadden 2 broers bij een sloot allemaal dingen weggehaald en dat mocht niet van de gemeente, zij hebben uiteindelijk een volle boete moeten betalen.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Stemmen tweede kamer 2021</strong></p>\n<p>Maak een kieskompas (kieskompas.nl) , stemwijzer (stemwijzer.nl/) of iets dergelijks.</p>\n<p>2. Welke drie partijen komen hier bij jou als hoogste naar voren.</p>\n<p>PVV, SGP, Trots op NL</p>\n<p>3. Welke partij komt bij jou als laatste uit de bus?</p>\n<p>Groen Links</p>\n<p>4. Op welke partij ga jij stemmen?</p>\n<p>dit weet ik nog niet.</p>\n<p>6. Welke partij spreekt jou het minst aan. Onderbouw dit.</p>\n<p>De FVD, ik vind de standpunten van Thierry Baudet veel te ver gaan en ben hier erg op tegen.</p>\n<p>7. Welke partij heeft volgens jou een positieve invloed op de maatschappelijke zorg? Onderbouw dit aan de hand van minimaal 3 argumenten.</p>\n<p>De VVD wil voor iedere cliënt in de langdurige <strong>zorg</strong> een eigen zorgbudget. Zodat zij zelf kunnen kiezen van wie ze <strong>zorg</strong> krijgen, wanneer ze die <strong>zorg</strong> krijgen én of dat thuis of in het verpleeghuis is. Daarnaast willen ze ook het pgb (persoonsgebonden budget) zoals we dat nu kennen, beschermen en behouden.</p>\n<p>8. Onderbouw welke politicus jou het meest aanspreekt aan de hand van feiten</p>\n<p>Ik denk dat Geert Wilders goeie feiten heeft in zijn standpunten, alleen de manier waarop hij dingen zegt keur ik niet goed. Ook vrijheid van menings uitting vind ik belangrijk en daar is hij ook heel oneerlijk in geweest. Ik ben het wel eens met de huizenmarkt, veel Nederlanders kunnen geen huis krijgen en dit is wel een probleem.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>AI bij het forum 17 december</strong></p>\n<p>AI betekend in het Nederlands; kunstmatige intelligentie. Wij zijn met de klas bij het forum geweest en werden begeleid door een man die ons alles over robots en kunstmatige intelligentie vertelde, we kwamen in 2 ruimtes. De eerste ruimte waar we kwamen was een beetje de nieuwere technologie dus er was bijvoorbeeld een robothondje die reageerde op je aanraking, ook allemaal spelletjes die je kon doen en ook tekst met informatie. Bij de tweede ruimte ging het meer om de geschiedenis van de robots en wat je er allemaal mee kan. Er was ook een robot die je vragen stelde en dan moest je alleen ja knikken of nee schudden. Ik vond het heel interessant om mee te maken want je hoort altijd over de gevaarlijke dingen die robots kunnen doen maar nu zag je ook wel dat heel veel robots ook helpen in de zorg etc.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6762037"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "sociaal maatschappelijk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Lubach filmpje</strong></p>\n<p>Wij hebben in de klas het filmpje van Arjen Lubach gekeken op vrijdag 23 oktober. Het ging over de mensen die geloven in complottheorieën, je zag hele heftige beelden over mensen die voor de Tweede kamer de mensen die belangrijk zijn in de Tweede kamer helemaal uitschelden en ook hoorde je dat die mensen er trots op zijn dat mensen als Mark Rutte niet meer zonder beveiliging over straat durven te gaan omdat ze lastig geworden door zulke mensen. Je zag ook dat lange Frans er een bepaald idee over heeft en dat naar zulke filmpjes ook best veel mensen naar kijken, als je er zo over na denkt is dat best eng want er worden zoveel mensen beïnvloed door zulke filmpjes te gaan kijken en die kunnen zomaar rare dingen gaan uithalen want nu is er nog niks fysieks gebeurt maar dat kan nog komen. Ik ben van mening dat de mensen die niet in corona geloven, het eerst zelf meegemaakt moeten hebben voordat ze helder kunnen nadenken, er gaan zoveel mensen aan dood en dan alsnog geloven die mensen dat het nep is. Ik ben zelf ook wel geïnteresseerd in complottheorieën maar niet in dingen van dit is niet gebeurd ofzo zoals 9/11 dat is onzin dat mensen het niet geloven vind ik persoonlijk, omdat je het letterlijk hebt zien gebeuren, wel kan ik geloven dat er achter de schermen dingen zijn gebeurd om te zorgen dat die vliegtuigen erin gingen vliegen van binnen af. Mijn conclusie is dat je niet dingen moet geloven waar je geen verstand van hebt en als je het alleen op internet hebt gezien is het geen research. Je ziet door deze voorvallen ook dat er een sociale <strong>polarisatie</strong> ontstaat, dat houd in dat het verschil tussen 2 groepen steeds groter word, alle meningsverschillen veroorzaken dit.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Discriminatie</strong></p>\n<p>A. Wat zijn vooroordelen?</p>\n<p>Oordelen die iedereen heeft voordat je een ander leert kennen.</p>\n<p>B. Beschrijf 3 groepen die te maken hebben met vooroordelen. Beschrijf ook welke vooroordelen.</p>\n<p>Mensen met een andere afkomst, mensen met een andere seksuele aard of mensen die een bepaald geloof hebben.</p>\n<p>C. Wat vind jij hiervan?</p>\n<p>Ik begrijp dat iedereen onbewust zijn vooroordeel heeft, voor mij ligt het eraan hoe mensen daarmee omgaan. Je hoeft dit namelijk niet te uitten.</p>\n<p>D. Wat kunnen volgens jou gevolgen zijn van vooroordelen?</p>\n<p>Gevolgen kunnen heel erg zijn, mensen kunnen niet meer over straat durven gaan of zelfs mentaal erg achteruit gaan.</p>\n<p>E. Heb jij wel eens iemand (onbewust) bevooroordeeld? Hoe kwam dit wat was jouw gedachte hierachter.</p>\n<p>Nogmaals heeft iedereen vooroordelen. Ikzelf ben heel snel bang dus als ik een oudere man naar mij zie kijken in de bus ben ik meteen bang dat hij bepaalde ideeën erbij heeft. Ik denk dan ook dat het een doodnormaal iemand kan zijn die gewoon om zich heen kijkt. Omdat er zoveel mannen zijn met bepaalde ideeën kan ik niet inschatten welke man er wel zo denkt en welke niet.</p>\n<p>F. Heeft iemand jou wel eens bevooroordeeld?</p>\n<p>Ik denk dat mensen die mij niet kennen of verhalen hebben gehoord over bepaalde dingen wel een vooroordeel over mij hebben, alleen niet dat ik dat heb gemerkt.</p>\n<p>G. Heb jij wel eens te maken gehad met discriminatie?</p>\n<p>Nee.</p>\n<p>H. Wat deed dit met jou? Welke emoties en gevoelens riep dit op?</p>\n<p>.</p>\n<p>I. Wat zie jij als oplossing tegen discriminatie?</p>\n<p>Ik ben bang dat er niet echt een oplossing voor is. Als je er teveel aandacht aan besteed kunnen mensen ook tegenstrijdig gaan doen. Het enige wat dit kan voorkomen is: Opvoeding.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-center\"> </h2>\n<h2><strong>Vrijheid van meningsuiting</strong></h2>\n<p><strong>◦Wat is een mening?</strong></p>\n<p>Een mening is iets wat iedereen persoonlijk vind.</p>\n<p><strong>◦Kun je altijd je mening zeggen?</strong></p>\n<p>Je kan je mening altijd zeggen maar dat betekend niet dat je dat altijd moet doen.</p>\n<p><strong>◦Mag je altijd je mening zeggen? Wanneer niet? En waarom niet?</strong></p>\n<p>Er is een grens en die grens is dat als het kan uitlopen tot geweld, je het soms beter niet kan delen.</p>\n<p><strong>◦Kun je altijd zeggen wat je denkt?</strong></p>\n<p>Soms kan je er voor kiezen om niks te zeggen als je weet dat het er niet beter van wordt.</p>\n<p><strong>◦Wanneer kan je niet zeggen wat je denkt?</strong></p>\n<p>Ik vind dat je niet kan zeggen wat je denkt als het dus uitloopt op geweld maar ook discrimineren dat vind ik te ver gaan want degene die gediscrimineerd wordt kan er niks aan veranderen en is het dus niet relevant/ nodig.</p>\n<p><strong>◦Wanneer kan je wel zeggen wat je denkt?</strong></p>\n<p>Als je het zelf belangrijk genoeg vindt om je mening te delen.</p>\n<p><strong>◦Mag je alles zeggen op het Internet?</strong></p>\n<p>Het mag wel maar er zijn grenzen vind ik, op het internet kan je al snel mensen beïnvloeden door dingen te gaan roepen en dat kan ook gevolgen hebben, bijvoorbeeld met cyberpesten kan dat leiden tot zelfmoord.</p>\n<p><strong>◦Als iemand jou een geheim verteld moet je dan altijd je mond houden?</strong></p>\n<p>Als het gaat om levensgevaar van die persoon hoef je niet je mond te houden, dan kan je er voor kiezen om ervoor te zorgen dat die persoon hulp krijgt van iemand die er verstand van heeft.</p>\n<p><strong>◦Mag een cabaretieralleszeggen?</strong></p>\n<p>Het mag wel maar soms is het beter om er niks over te zeggen om zo mensen wat minder onnodig te kwetsen.</p>\n<p><strong>◦Mag een cartoonist alles zeggen?</strong></p>\n<p>Het mag wel maar soms is het beter om er niks over te zeggen om zo mensen wat minder onnodig te kwetsen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6762038"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "economisch",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<h2><strong>Burgerschap;</strong> Bestorming van het Capitool in Washington 6 januari 2021</h2>\n<p><strong>Democratische Partij</strong> De Democraten zitten in het politieke <a href=\"https://wikikids.nl/Midden\">midden</a> en zijn over het algemeen voorstander van <a href=\"https://wikikids.nl/Vooruitstrevend\">progressief</a> beleid. Ook is de partij voorstander van het verkleinen van verschillen tussen arm en rijk en gehandicaptenzorg, daarom wil de partij meer invloed van de overheid in de. Daarnaast vinden de Democraten het tegengaan van <a href=\"https://wikikids.nl/Klimaatverandering\">klimaatverandering</a> belangrijk en komen ze op voor de rechten van <a href=\"https://wikikids.nl/Allochtoon\">mensen met een migratieachtergrond</a> (onder andere door zich tegen <a href=\"https://wikikids.nl/Racisme\">racisme</a> uit te spreken). De partij vindt ook dat de mogelijkheid om <a href=\"https://wikikids.nl/Abortus\">abortus</a> te plegen moet bestaan, is voorstander van het <a href=\"https://wikikids.nl/Homohuwelijk\">homohuwelijk</a> en is voor afschaffing van de <a href=\"https://wikikids.nl/Doodstraf\">doodstraf</a>.</p>\n<p><strong>De Republikeinen</strong> zijn <a href=\"https://wikikids.nl/Rechts\">rechts</a> en voeren op dit moment een <a href=\"https://wikikids.nl/Conservatisme\">conservatief</a> en <a href=\"https://wikikids.nl/Protectionisme\">economisch nationalistisch</a> beleid. De partij is voorstander van lage <a href=\"https://wikikids.nl/Belasting\">belastingen</a> en beperkte overheidsinvloed in de <a href=\"https://wikikids.nl/Economie\">economie</a> en <a href=\"https://wikikids.nl/Samenleving\">samenleving</a>. Wel heeft de partij het over het algemeen belangrijk gevonden dat de overheid veel investeert in het <a href=\"https://wikikids.nl/Leger\">leger</a>. Daarnaast vinden de Republikeinen het in stand houden van <a href=\"https://wikikids.nl/Christendom\">christelijke</a> waarden en normen belangrijk: ze zijn tegen <a href=\"https://wikikids.nl/Abortus\">abortus</a> en het <a href=\"https://wikikids.nl/Homohuwelijk\">homohuwelijk</a>. De Republikeinse Partij komt ook op voor de belangen van mensen met een vuurwapen. De partij spreekt zich dan ook fel uit tegen strengere <a href=\"https://wikikids.nl/index.php?title=Wapenwet&amp;action=edit&amp;redlink=1\">wapenwetgeving</a>. Waar de Democraten meer nadruk leggen op de <a href=\"https://wikikids.nl/index.php?title=Rehabilitatie&amp;action=edit&amp;redlink=1\">rehabilitatie</a> van criminelen, zijn de Republikeinen voorstander van een streng politiebeleid en een streng rechtssysteem de Republikeinse Partij is voorstander van het in stand houden van de <a href=\"https://wikikids.nl/Doodstraf\">doodstraf</a>.</p>\n<p>Bronvermelding: <a href=\"https://wikikids.nl/Democratische_Partij\">https://wikikids.nl/Democratische_Partij</a>  <a href=\"https://wikikids.nl/Republikeinse_Partij\">https://wikikids.nl/Republikeinse_Partij</a></p>\n<p>Ikzelf zou voor de democratische partij kiezen, de grootste redenen daarvoor zijn dat ik vindt dat iedereen zijn eigen keuzes kan maken als het anderen geen kwaad doet dus abortus en het homohuwelijk, ik kan me wel vinden in het standpunt van de republikeinen over de doodstraf maar alsnog kies ik dan voor de democratische partij omdat ik dat de belangrijkste punten vindt.</p>\n<p>Ik denk dat het doel/ en de reden voor deze bestorming was om een statement te maken/ gewoon te protesteren, ik vind dit heel heftig omdat er zoveel onschuldige mensen in gevaar zijn gebracht die gewoon hun werk doen. De rol van Donald Trump is het opjutten eigenlijk van de mensen die aan zijn kant stonden, hij heeft het niet precies genoemd maar toch hebben zoveel mensen tegelijk aangenomen dat ze dit moesten gaan doen, dat betekend toch wel veel, in deze bron staat meer over zijn rol in deze bestorming;  <a href=\"https://www.nu.nl/verkiezingen-vs/6100645/welke-consequenties-heeft-de-bestorming-van-het-capitool-voor-trump.html\">https://www.nu.nl/verkiezingen-vs/6100645/welke-consequenties-heeft-de-bestorming-van-het-capitool-voor-trump.html</a></p>\n<p>Vicepresident Mike Pence heeft op Capitool Hill in een brief bekend dat hij de verkiezingsuitslag niet ongedaan kon maken door deze af te wijzen. Trump had onder meer op Twitter en in zijn speech, ongegrond, het tegendeel beweerd. Pence zou de macht hebben om de 'resultaten ongeldig te verklaren', aldus de president. Vervolgens spoorde hij zijn aanhangers aan om naar het Capitool te trekken.  </p>\n<p>Ik vind dat Trump geen president meer mag worden, zijn gedachtegang zijn naar de informatie die ik erover heb gewoon niet goed en dat komt misschien ook omdat ik dan meer naar de democratische kant nijg, ik vindt het ook goed dat hij zijn sociale platformen  niet meer mag gebruiken, hij was een grote invloed op veel mensen en heeft dit misbruikt en daardoor zijn er mensen overleden, dit vind ik heel heftig en dit gebeurt ook bij andere mensen als zij de grens overschrijden dus dit vind ik iets heel anders als vrijheid van meningsuiting omdat dat niet verder moet gaan als woorden.</p>\n<p><img alt=\"Bizarre beelden van bestorming Capitool | Bestorming Capitool | AD.nl\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/GEBRUI~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-292-pixels width-438-pixels\"/> ik vind het heel heftig dat het er zo aan toe moest gaan.</p>\n<p><img alt=\"Sterren kijken met verbazing naar bestorming Capitool | RTL Boulevard\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/GEBRUI~1/AppData/Local/Temp/msohtmlclip1/01/clip_image004.jpg\" class=\"height-281-pixels width-501-pixels\"/> dit plaatje spreekt me aan omdat ze rondlopen alsof ze niks verkeerd hebben gedaan.</p>\n<p><img alt=\"Transport Online - Capitool in Washington bestormd door Trump-aanhangers\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/GEBRUI~1/AppData/Local/Temp/msohtmlclip1/01/clip_image006.jpg\" class=\"height-286-pixels width-461-pixels\"/> ik vind het belachelijk dat mensen zo rondlopen, we zitten in een pandemie en ze konden niks veranderen aan de stemmen of iets dus het is puur geweest om mensen te kwetsen en bang te maken.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Loonstrook:</strong></p>\n<p>Alle moeilijke woorden op mijn loonstrook:</p>\n<ul>\n<li>wga inhouding- <strong>WGA</strong> is de afkorting voor werkhervatting gedeeltelijk arbeidsgeschikten. Als werknemer betaalt u premie voor de <strong>WGA</strong> (werkhervatting gedeeltelijk arbeidsgeschikten). De <strong>WGA</strong> is samen met de Inkomensvoorziening Volledig Arbeidsongeschikten (IVA) onderdeel van de WIA (Wet werk en inkomen naar arbeidsvermogen).</li>\n<li>loon swv- Het sv-<strong>loon</strong> (sociale verzekeringsloon) is het <strong>loon</strong> waarover u belastingen en sociale verzekeringspremies betaalt.</li>\n<li>fiscaal in loonheffing- Loonbelasting. U houdt de loonbelasting in op het loon. De loonbelasting is een voorheffing op de inkomstenbelasting. Dit betekent dat u de loonbelasting inhoudt en aan ons betaalt, waardoor de werknemer geen of minder inkomstenbelasting hoeft te betalen.</li>\n<li>div. inh &amp; verg.- Een dossierbediende, archiefmedewerker wordt vaak ook een <strong>DIV</strong> medewerker genoemd. <strong>DIV</strong> staat daarbij voor documentaire informatie voorziening.</li>\n</ul>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>de terugweg van producten:</strong></p>\n<p>A. Welk artikel/product/kledingstuk heb jij als laatste gekocht?</p>\n<p>2 shirtjes bij de Asos</p>\n<p>B. Waarom heb je dit gekocht?</p>\n<p>omdat ik ervan houd om dingen te kopen en ik wou nog graag even wat nieuwe shirtjes hebben.</p>\n<p>C. Waar komt het vandaan/waar is het gemaakt?</p>\n<p>Asos, komt van oorsprong uit Groot- Brittanië.</p>\n<p>D. Wat kun je vinden over de arbeidsomstandigheden van jouw artikel?</p>\n<p>Ook bij ASOS klagen de Britse vakbonden al langer de \"ondraaglijke werkdruk\" aan bij ASOS en het \"schrikbewind\" dat er heerst op de werkvloer: \"De mensen zijn bang omdat ze in een systeem werken waarbij ze op elk moment hun baan kunnen verliezen.\"</p>\n<p> </p>\n<p>Maar het management ontkent. \"Wij zijn verbaasd over de aantijgingen van Owen. Dit is het eerste dat we van hem horen en hij heeft nog nooit een voet in ons distributiecentrum gezet\", reageert een woordvoerder van ASOS.</p>\n<p> </p>\n<p>\"Wij werken ongelooflijk hard samen met XPO (het logistieke bedrijf dat de site beheert, nvdr.) om een positieve, ondersteunende en gezonde werkomgeving te creëren voor het team in Barnsley. Zoals we al vaker uitdrukkelijk hebben gezegd: wij werken niet met contracten zonder uren, onze mensen kunnen naar het toilet gaan of iets te drinken halen wanneer zij dat willen én we betalen meer dan het minimumloon.\"</p>\n<p>Bronvermelding: <a href=\"https://www.retaildetail.nl/nl/news/m-tail/asos-weerlegt-aantijgingen-over-arbeidsomstandigheden\">https://www.retaildetail.nl/nl/news/m-tail/asos-weerlegt-aantijgingen-over-arbeidsomstandigheden</a></p>\n<p>E. Hoe kijk je, met de kennis die je nu hebt, tegen jouw koop aan? Leg uit waarom</p>\n<p>Mijn beeld is niet erg veranderd, ik weet dat kledingbedrijven niet erg zuiver zijn en dit is bij andere bedrijven een stuk erger. Ik hou er vanaf nu wel rekening bij bij welke website ik dingen vandaan haal.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6391879"
            },
            "heading": {
                "type": "heading",
                "content": "BPV verslagen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6313274"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "oefenopdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "startverslag leerjaar 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0a04d7d3044e6d765e6285cd948f520f9669cf07.docx"
                        },
                        {
                            "type": "file",
                            "title": "oefenopdracht 2 leerjaar 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/85a9f4b053250751458c6045471277fae2c9e55c.docx"
                        },
                        {
                            "type": "file",
                            "title": "Oefenopdracht 4 leerjaar 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a363afc7f100bab0ce14b6aa9f0597758bf16855.docx"
                        },
                        {
                            "type": "file",
                            "title": "orientatieverslag stage leerjaar 3",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fe9d3a08f78eea291a53f88b583609df6e96f5ba.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6276102"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6276144"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Hoe stel je een ondersteuningsvraag op (vanuit je observatie)?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><strong>inleiding:</strong></h2>\n<p>Dit werkproces gaat voornamelijk over het ondersteunen/ begeleiden. Hierin wordt vooral uitgelegd hoe je moet observeren en wie of wat je allemaal nodig hebt in het proces.</p>\n<p> </p>\n<p><strong>Theorie:</strong></p>\n<p>Je kan geen ondersteuningsvraag opstellen zonder te observeren, vanuit je observatie krijg je informatie en met die informatie kan je een plan maken en overleggen met de betrokkenen.</p>\n<p><strong>Praktijk:</strong></p>\n<ul>\n<li>Als eerste ga ik op stage met mijn stagebegeleider overleggen wie ik moet observeren en op welke dingen ik moet letten.</li>\n<li>Ik ga deze cliënt veel 1 op 1 begeleiden en gesprekken voeren.</li>\n<li>Als ik genoeg informatie heb ga ik naar mijn stagebegeleider en gaan we overleggen.</li>\n<li>Naar aanleiding van het gesprek stellen we een ondersteuningsvraag op.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276156"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Hoe observeer je en verwerk je de observatie in een plan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>theorie:</strong></p>\n<ul>\n<li>Stap 1. De aanleiding van de observatie</li>\n<li>Stap 2. Het observatiedoel vaststellen en de vraagstelling formuleren</li>\n<li>Stap 3. Inventariseer het concrete gedrag</li>\n<li>Stap 4. Bepaal de observatie categorien</li>\n<li>Stap 5. Observatiemethode kiezen en werkwijze beschrijven</li>\n<li>Stap 6. Bepaal de plaats, situatie(s), data en tijdstippen</li>\n</ul>\n<p>Bronvermelding: <a href=\"https://mens-en-samenleving.infonu.nl/communicatie/50316-observeren-met-het-stappenplan.html\">https://mens-en-samenleving.infonu.nl/communicatie/50316-observeren-met-het-stappenplan.html</a></p>\n<p><strong>praktijk:</strong></p>\n<p>In de praktijk werkt het eigenlijk hetzelfde, je gaat vooral veel overleggen met de betrokkenen en begeleiders, volg je alle stappen en hou je die ook bij op papier zodat je bewijs hebt en alles mooi bij elkaar hebt. Je beschrijft eerst een beginsituatie, dan maak je je doelen, bedenk je de methode en categorie ga je bezig met observeren.</p>\n<p>een voorbeeld hiervan:</p>\n<p>ik moet een zorgplan voor cliënt R maken, ik heb een gesprek gevoerd met mijn stagebegeleider en heb Dhr R geobserveert, hierna ben ik een gesprek aangegaan  met zowel meneer R als mijn stagebegeleider en heb aan de hand van deze informatie een zorgplan gemaakt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276163"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Wat is een sociaal systeem? Wie hoort hierbij? En hoe breng je die in kaart?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>theorie:</strong></p>\n<ul>\n<li>Meerdere mensen die onderlinge sociale verhoudingen hebben, waarmee ze zich onderscheiden van hun omgeving.</li>\n<li>Deze mensen hebben een gezamenlijke wens, reden of doel om voor korte of langere tijd bij elkaar te blijven.</li>\n<li>Band kan hecht of minder hecht zijn.</li>\n<li>Sociaal systeem kan een kleine groep zijn ( gezin ) of grote groep ( gemeente/provincie)</li>\n<li>Sociale systemen en de maatschappij beïnvloeden elkaar. Belangrijk daarbij is de eigenheid van het sociale systeem.</li>\n</ul>\n<p>Bronvermelding: https://maken.wikiwijs.nl/userfiles/a7fdfb3b1d3201a00ce491116ca5a7dc0c3a4e8a.pptx</p>\n<p> </p>\n<p><strong>praktijk:</strong></p>\n<p>In de praktijk is een sociaal systeem is iedereen wie iets met de cliënt te maken heeft, zo kanje denken aan familieleden, vrienden, kennissen, maar ook aan de medische kant ervan dus zorginstellingen, mantelzorgers enzovoort.</p>\n<p> </p>\n<p>Een voorbeeld hiervan:</p>\n<p><img alt=\"De bronafbeelding bekijken\" src=\"https://maken.wikiwijs.nl/file:///C:/Users/GEBRUI~1/AppData/Local/Temp/msohtmlclip1/01/clip_image002.jpg\" class=\"height-454-pixels width-605-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276174"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Hoe scheid je hoofd- en bijzaken van de informatie vanuit je analyse?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>theorie:</strong></p>\n<p>Leer prioriteiten te stellen, je moet weten wat er in je analyse relevant is en dat lukt alleen als je het verschil weet tussen de hoofd- en bijzaken. Hoofdzaken zijn altijd gekoppeld aan een doelstelling, hoofdzaken zijn het belangrijkst. Bijzaken zijn daarentegen niet zo belangrijk, het heeft minder gevolgen als je ze niet uitvoert</p>\n<p>Bronvermelding: <a href=\"https://www.desteven.nl/leerdoelen/persoonlijke-leerdoelen/timemanagement-leerdoelen/hoofd-bijzaken\">https://www.desteven.nl/leerdoelen/persoonlijke-leerdoelen/timemanagement-leerdoelen/hoofd-bijzaken</a></p>\n<p> </p>\n<p><strong>praktijk:</strong></p>\n<p>In de praktijk kan je dit ook toepassen bijvoorbeeld:</p>\n<p>Ik ga naar stage toe, de hoofdzaken zijn dat ik de groep die ik moet begeleiden voldoende aandacht en structuur geef, doe ik dat niet dan kunnen er grote gevolgen voor zijn bijvoorbeeld dat de cliënten alleen maar achteruit gaan omdat het mijn taak is om ze niet eenzaam te laten voelen. Een andere hoofdzaak zou zijn de medicatie bijhouden, het zou mijn taak zijn de cliënten op tijd hun medicatie toe te dienen of anders komen er grote gevolgen. Een bijzaak zou dan de administratie zijn, daar kan ik me dan niet op richten omdat ik met de cliënten bezig ben.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276183"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Hoe rapporteer je?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>theorie:</strong></p>\n<p>In de richtlijn verpleegkunde staan alle regels opgesomd waaraan je je moet houden bij het rapporteren. De richtlijn maakt duidelijk uit welke onderdelen de verslaglegging moet bestaan, wat wel en niet genoteerd moet worden op welke manier. Ook behandelt de richtlijn de rechten en plichten van de cliënt en de plichten van de hulpverlener. Bij de richtlijn is een praktische samenvattingskaart ontwikkeld. In  de Richtlijn staat ook wat er op basis van landelijke regels en afspraken genoteerd moet worden. Dit is een belangrijk punt. Veel verpleegkundigen en verzorgenden hebben last van het teveel moeten registreren. zo zet op een rij wat moet, en dus ook wat niet hoeft. </p>\n<p>bronvermelding: <a href=\"https://www.zorgleefplanwijzer.nl/de-praktijk/rapporteren.html\">https://www.zorgleefplanwijzer.nl/de-praktijk/rapporteren.html</a></p>\n<p><strong>praktijk:</strong></p>\n<p>in de praktijk rapporteren wij in een gedeeld document, we kunnen hier dagelijks bijzonderheden in zetten over dingen wat ons opvalt over de cliënten, positief of negatief. ook moeten we zorgplannen maken om de zoveel tijd en die dan evalueren met de cliënten en daarna dat weer doorgeven aan collega's.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276193"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Met wie werk je samen? (verschillende disciplines)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>je hebt veel aan je collega's en de schriftelijke informatie die ze bijhouden, daarom is het ook belangrijk om goed te blijven overleggen met collega's, niet alleen over de cliënten hun welzijn maar ook over de achterliggende informatie.</p>\n<p><strong>praktijk: </strong></p>\n<p>ik zit op stage elke week met mijn collega's om te overleggen hoe het met alle cliënten gaat, dan doen we een rondje en gaan we bij elke cliënt na of het voor- of achteruit gaat en of wij de cliënt extra aandacht moeten bieden. de achterliggende informatie is dan wat er achter de schermen gaat bij de cliënten want dat kan ook invloed hebben op het gedrag van de cliënt. dit is belangtijke informatie want zo kunnen wij zien waarom een cliënt op bepaalde prikkels reageerd en waar het gedrag vandaan komt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276199"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Hoe stem je af in het multidisciplinaire team?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Ouderen in een instelling hebben vaak complexe problemen. De hulp- en zorgverlening aan deze cliënten gaat uit van de vraag: \"Wat heeft deze persoon van ons nodig?\" Deze hulp vraagt per definitie samenwerking tussen verschillende disciplines. In de zorg gebruikt men daarvoor meestal de term 'multidisciplinaire samenwerking'. Verschillende professionals werken daarin samen bij het stellen van de diagnose, het opstellen van het zorg- of behandelplan en de evaluatie daarvan. Teamleden volgen hun eigen diagnostische procedures, maar stemmen deze wel goed op elkaar af. Dat voorkomt herhalingen en een onnodige belasting van de toch al kwetsbare cliënt.</p>\n<p>Bronvermelding: <a href=\"https://www.zorgvoorbeter.nl/probleemgedrag-ouderen/multidisciplinaire-samenwerking\">https://www.zorgvoorbeter.nl/probleemgedrag-ouderen/multidisciplinaire-samenwerking</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Wij maken hier voor elke cliënt die hier gaat komen een zorgplan, die passen wij om de 6 maanden aan en gaan die evalueren met de cliënten. Zo weten we van elk individueel wat de bijzonderheden zijn en kunnen we dat toepassen in de zorg die wij verlenen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6276105"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6276221"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><strong>Inleiding:</strong></h2>\n<p>dit onderwerp gaat over de persoonlijke verzorging en is meer bedoeld voor hoe je omgaat met de privacy van de cliënten en met intieme momenten die je bespreekbaar moet maken.</p>\n<p> </p>\n<p><strong>Theorie:</strong></p>\n<p><strong>Ondersteunen</strong> is het begeleiden van iemand.Algemene voorzieningen zijn diensten of activiteiten die vooral gaat om  zelfredzaamheid of participatie, en die voor iedere inwoner beschikbaar zijn zonder dat vooraf een zorgbehoefte moet worden  vastgesteld. <strong>Beschermd wonen</strong> in een accommodatie van een instelling met daarbij  toezicht en begeleiding, gericht op het bevorderen van zelfredzaamheid en het psychisch functioneren van een psychiatrisch ziektebeeld.  <strong>Huishoudelijke ondersteuning</strong> is ook een vorm van ondersteuning, hier help je de cliënt met de huishoudelijke zaken zoals schoonmaak.</p>\n<p>bronvermelding: <a href=\"https://mantelzorgpasnoordwijk.nl/zorgpauze-7-vormen-ondersteuning\">https://mantelzorgpasnoordwijk.nl/zorgpauze-7-vormen-ondersteuning</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Op stage gebruiken wij ondersteuningsvorm activiteiten, bij deze vorm ga je als mantelzorger Een kopje koffie drinken, een praatje maken of deelnemen aan een activiteit. Wij doen elke ochtend na de koffie in kleine groepjes spelletjes om de cliënten een op een aandacht te geven en in de middag doen we een spel in groepsverband zoals bingo of kegelen. Ik merk dat het fijn is voor de cliënten  om in de ochtend in kleine groepjes te zijn omdat sommige cliënten niet echt aan het woord komen in het groepsverband. Ik vind dit ook een belangrijke ondersteuningsvorm omdat het goed is om de mensen een plezier te doen en ook een beetje afleiding te geven en zo kunnen ze hun energie kwijt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276234"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Wat is persoonlijke lichamelijke verzorging?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Persoonlijke Verzorging omvat het ondersteunen bij of het (tijdelijk) overnemen van activiteiten op het gebied van de persoonlijke verzorging in verband met een somatische, psychogeriatrische of psychiatrische aandoening of beperking, een verstandelijke, lichamelijke of zintuiglijke handicap, gericht op het opheffen van een tekort aan zelfredzaamheid.</p>\n<p>bronvermelding: https://www.s-zorgt.nl/diensten/persoonlijke-verzorging/#:~:text=Persoonlijke%20Verzorging%20omvat%20het%20ondersteunen,handicap%2C%20gericht%20op%20het%20opheffen</p>\n<p><strong>Praktijk:</strong></p>\n<p>in de praktijk bieden wij persoonlijke verzorging met bijvoorbeeld het begeleiden van de cliënten naar het toilet en het helpen met de hygiëne zoals handen wassen.</p>\n<p>Een voorbeeld hiervan is dat ik met een cliënt die net is geopereerd aan de heup mee ben gegaan naar het toilet, daar heb ik meneer ervoor neergezet en ben ik buiten gaan wachten tot meneer klaar was en hem daarna begeleid met het handen wassen en teruggebracht naar zijn plek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276238"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Hoe zorg je ervoor dat een client zoveel mogelijk eigen regie behoud?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<ul>\n<li>Ga uit van mogelijkheden: wat kan iemand (nog) wel? Bespreek met de cliënt concrete, haalbare doelen. Dit versterkt ook het vertrouwen van de cliënt in zichzelf.</li>\n<li>Sluit aan bij drijfveren en levensdoelen van cliënten: wat vindt iemand belangrijk? Wat motiveert hem? Waar wil hij naartoe werken?</li>\n<li>Help de cliënt zo nodig inzicht te krijgen in zijn eigen situatie.</li>\n<li>Bespreek met de cliënt hoe zijn eigen netwerk het beste kan worden ingezet. Besteed daarbij ook aandacht aan wat de cliënt zelf voor zijn netwerk kan betekenen.</li>\n</ul>\n<p>Bronvermelding:  <a href=\"https://www.zorgvoorbeter.nl/zelfredzaamheid/tips-ouderenzorg\">https://www.zorgvoorbeter.nl/zelfredzaamheid/tips-ouderenzorg</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>In de praktijk doen we het eigenlijk hetzelfde, we weten eigenlijk goed van elk individueel wat hem/ haar motiveerd en wat de cliënt belangrijk vindt. Ook gaan we na wat iemand wel en niet kan en vanuit daar  gaan we er voor zorgen dat een persoon zoveel mogelijk zelfredzaam is in de belangrijke dingen maar ook hulp durft te vragen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276249"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Hoe bouw je een vertrouwensband op?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Je werkt aan het onderling vertrouwen en biedt de cliënt de mogelijkheid om persoonlijke</p>\n<p>en/of intieme vraagstukken te bespreken. Je toont voorbeeldgedrag en biedt de cliënt mogelijkheden om vaardigheden te leren.</p>\n<p><strong>Praktijk:</strong></p>\n<p>In de praktijk doen we het ook op deze manier, elke cliënt is verschillend en je hebt bij elke cliënt een verschillende aanpak nodig zoals humor.</p>\n<p>Een voorbeeld hiervan is dat er een meneer is met een niet aan geboren hersenletsel, meneer maakt vaak grapjes en als je hier op de juiste manier op ingaat merk je dat hij het leuk begint te vinden maar meneer kan ook over de grens gaan, dan moet je goed aangeven wat jouw grenzen zijn en zo kan je een band opbouwen met een cliënt en het verschilt dus per cliënt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276257"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Je moet er van uit gaan dat er grenzen zijn aan een vertrouwensband, de meeste cliënten  hebben weinig zicht op grenzen en kunnen dus snel te ver gaan met bepaalde dingen. Hier moet je mee om kunnen gaan op de juiste manier en dat doe je door gesprekken aan te gaan maar ook goed je grenzen aan te geven.</p>\n<p><strong>Praktijk:</strong></p>\n<p>In de praktijk komt het ook voor dat cliënten moeilijk grenzen kunnen snappen en uit mijn ervaring is dat vooral met de cliënten die psychiatrische problematiek hebben en/ of met een niet aangeboren hersenletsel.</p>\n<p>een voorbeeld:</p>\n<p>Ik heb op stage best wel een vertrouwensband met een aantal cliënten en ook meer met de cliënten die psychiatrische problematiek hebben en/ of met een niet aangeboren hersenletsel. Ik kan goed met ze grappen maken maar soms kan het ook tever gaan met aanrakingen bijvoorbeeld, op zo'n moment moet je goed nadenken wat je doet want boos worden helpt niet veel omdat ze niet in hun hoofd weten dat ze iets verkeerd doen, je moet het dus op een andere manier aanpakken en ik heb het volgende gedaan, op het moment zelf heb ik duidelijk op een strenge toon aangegeven dat dit niet zo hoort en daarna heb ik meneer gevraagd waarom hij denkt dat dat niet zo hoort, als meneer het dan nog niet zou snappen zou ik met mijn begeleider gaan overleggen wat ik dan zou moeten doen. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276263"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Hoe leer je een client (persoonlijke verzorging) vaardigheden aan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Je moet begrip tonen voor de mening en gevoelens van de cliënt ten aanzien van zijn uiterlijk en persoonlijke hygiëne en je gaat tijdens de persoonlijke verzorging niet aandringerig om met de privacy van de cliënt.</p>\n<p><strong>Praktijk:</strong></p>\n<p>Als ik op stage iets moet doen met een cliënt wat te maken heeft met persoonlijke verzoring verschilt dat per cliënt waar ik op moet letten met privacy, de een is het gewend en de ander nog niet.</p>\n<p>voorbeeld: </p>\n<p>ik ga op stage mee naar het toilet met een dementerende mevrouw die de deur niet op slot durft te doen, ik begeleid haar naar het toilet en ga buiten staan, als mevrouw klaar is kom ik weer naar binnen en begeleid ik mevrouw met de handen te wassen en te drogen. Op deze manier heb ik mevrouw haar privacy gegeven en haar zelfredzaamheid ondersteund maar ook geholpen/ begeleid waar nodig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276269"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Wat is regie op eigen leven?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p><strong>Eigen regie</strong> gaat verder dan alleen de zorg, het gaat erom dat mensen hun <strong>leven</strong> kunnen leiden zoals zij dat willen en dat de zorg daarop aansluit. Het zelf kunnen voeren van de <strong>regie</strong> is cruciaal voor de duurzame vergroting van kwaliteit van <strong>leven</strong> van mensen.</p>\n<p>Bronvermelding: https://www.movisie.nl/artikel/eigen-regie-wat-weten-we-waar-staan-we#:~:text=Wat%20is%20eigen%20regie%3F&amp;text=Eigen%20regie%20gaat%20verder%20dan,dat%20de%20zorg%20daarop%20aansluit.&amp;text=Het%20zelf%20kunnen%20voeren%20van,kwaliteit%20van%20leven%20van%20mensen.</p>\n<p><strong>Praktijk:</strong></p>\n<p>In de praktijk werken wij hetzelfde, wij passen ons aan op de zelfstandigheid van de cliënt.</p>\n<p>Voorbeeld:</p>\n<p>Wij hebben een aantal cliënten waar mijn begeleider de boodschappen voor doet en ervoor zorgt dat de agenda vol staat met de belangrijke afspraken en ook zorgt ze ervoor dat de cliënt naar de kapper en tandarts gaat om de zoveel tijd. Dit kan natuurlijk niet voor iedereen gedaan worden dus gebeurd het alleen bij de cliënten die echt geen familieleden hebben om die dingen te regelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276275"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8. Hoe  en wanneer gebruik je aangepaste materialen en ruimtes?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Dit is een hele brede leervraag, je maakt gebruik van aangepaste ruimtes en materialen als het nodig is dus als een cliënt een rollator nodig heeft zorg je er voor dat de cliënt die krijgt. Een cliënt kan ook bijvoorbeeld niet in een drukke ruimte zijn, dan pas je dat aan door de cliënt in een rustige omgeving te plaatsen.</p>\n<p><strong>Praktijk:</strong></p>\n<p>Op stage komt er ook voor dat er een cliënt niet goed tegen drukte kan, die plaatsen wij dan bijvoorbeeld in de voorkamer met de wat rustigere mensen. Het voordeel is dat wij hier op stage goed weten wat elk individueel fijn vindt en aankan, zo hebben wij een goed overzicht over waar en met wie de cliënten zitten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276284"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "9. Hoe ga je om met intieme situaties?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Het is normaal dat je boos bent, maar maak onderscheid tussen gedrag en persoon. Van hulpverleners mag worden verwacht dat ze ook in dit soort situaties professioneel kunnen handelen. Nee is nee, ook als je cliënt niet luistert moet je een stevige grens trekken. In het uiterste geval kun je het contact voor dat moment verbreken. Belangrijk is om in het teamoverleg te spreken over regels en omgang met de cliënt die ongewenst intiem gedrag vertoont.</p>\n<p>Bronvermelding: <a href=\"https://www.zorgwelzijn.nl/wat-doe-je-bij-ongewenst-intiem-gedrag-van-je-client/\">https://www.zorgwelzijn.nl/wat-doe-je-bij-ongewenst-intiem-gedrag-van-je-client/</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>In de praktijk wordt er ook verwacht dat je je grenzen duidelijk aangeeft, boos worden heeft geen zin in zo'n situatie, de cliënt weet vaak niet beter en ziet niet in wat hij verkeerd doet, streng zijn mag wel maar er zit een dunne lijn tussen streng en boos worden. </p>\n<p>Een voorbeeld: </p>\n<p>Ik heb wel meegemaakt dat een cliënt wat ongepaste dingen zegt of aanrakingen doet en op dat moment moet je heel duidelijk zeggen dat zoiets niet kan en daarna heb ik gevraagd aan meneer waarom hij zou denken dat zoiets niet door de beugel kan en toen had hij het wel door.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276290"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "10. Hoe maak je een intieme situatie bespreekbaar?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Je maakt het bespreekbaar door op het moment zelf het er over te hebben, je moet eerst goed zeggen wat er wel en niet kan gebeuren en daarna vraag je aan de cliënt zelf waarom zoiets niet door de beugel kan. Op deze manier weet de cliënt als het goed is dat zulke dingen niet nog een keer mogen gebeuren.</p>\n<p><strong>Praktijk:</strong></p>\n<p>Zoals ik bij de vorige leervraag al had gezegd over een cliënt die ongepaste dingen zei en deed heb ik het daarna ook op deze manier aangepakt, achteraf heeft meneer het ook niet meer gedaan, wel probeert hij je wel eens uit te dagen maar ook dan geef je meteen je grenzen aan. Als het bijvoorbeeld niet zou werken zou ik met mijn begeleider in gesprek gaan hoe we nu verder moeten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276294"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "11. Hoe waarborg je de privacy van een client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Zorg verlenen aan mensen met een verstandelijke beperking betekent ook vaak een inbreuk op hun persoonlijke levenssfeer. Bijvoorbeeld bij een medische handeling, diagnostisch onderzoek en als je bij een cliënt in zijn woning of kamer zorg verleent of begeleiding biedt. Hierbij is het van belang dat dit discreet en zorgvuldig gebeurt, buiten de waarneming om van anderen, tenzij de cliënt daarmee heeft ingestemd. Ook op het gebied van persoonlijke informatie van de cliënt kunnen we de privacy van cliënten beschermen door zorgvuldig te handelen. Dit doe je door rekening te houden met de volgende punten:</p>\n<p> Weet wanneer je toestemming moet vragen voor het verwerken van persoonsgegevens.  Denk na voor welk doel je persoonsgegevens verwerkt. Dit is bijvoorbeeld: het rapporteren in het dossier van een cliënt over de voortgang van de gemaakte afspraken, Zorg voor zo min mogelijk inbreuk op de privacy van cliënten En verwerk persoonsgegevens alleen wanneer dat noodzakelijk is voor goede zorg, behandeling of ondersteuning.</p>\n<p>Bronvermelding: <a href=\"https://www.abrona.nl/sites/default/files/inline-files/Boekje%20Privacy%20Vragen%20en%20Antwoorden_v5.pdf\">https://www.abrona.nl/sites/default/files/inline-files/Boekje%20Privacy%20Vragen%20en%20Antwoorden_v5.pdf</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Op stage zorgen wij ervoor dat we hun privacy respecteren door thuis of ergens anders geen namen en ziektebeelden te noemen, ook vragen wij toestemming als we bepaalde handelingen moeten verrichten zoals hulp bij het toilet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276302"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "12. Hoe sluit je aan bij de mogelijkheden en de beleving van de client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Een aantal voorbeelden van belevingsgerichte zorg:</p>\n<ul>\n<li>\n<p>Keuze tijdstip van verzorging. Iedereen heeft een eigen dag-nachtritme. Geen rekening hiermee houden leidt tot problemen en geeft een gevoel in de vrijheid beperkt te zijn. Met goede afspraken over het tijdstip van verzorging voorkomt u vervelende situaties.</p>\n</li>\n<li>\n<p>Eten wat iemand lekker vindt. Iedereen zou zich moeten kunnen verheugen op het eten. Etenstijd betekent ook een vast moment en geeft structuur. Geen rekening houden met eetgewoonten en wat iemand lekker vindt kan leiden tot onrust, teleurstelling en zelfs onveilige situaties.</p>\n</li>\n</ul>\n<p>Bronvermelding: <a href=\"https://www.hulpmiddelenwijzer.nl/tips/tips-belevingsgerichte-zorg\">https://www.hulpmiddelenwijzer.nl/tips/tips-belevingsgerichte-zorg</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Hier proberen wij ons ook aan te passen  aan bijvoorbeeld de eetgewoontes van de cliënten, bijvoorbeeld is er een cliënt die geen zuurkool lust dan zorgen we ervoor dat die cliënt iets anders krijgt, zo krijgen de cliënten ook het gevoel dat er naar ze geluisterd wordt en dat geeft ze een fijn en vertrouwen gevoel.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6276115"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W3 ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6276332"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Hoe ga je in gesprek met de client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><strong>Inleiding:</strong></h2>\n<p>Dit werkproces gaat over het gesprekken voeren met de cliënten en het gedrag stimuleren. Maar vooral gaat het over begeleiden van de huishuidelijke hulp enzovoort.</p>\n<p><strong>Theorie:</strong></p>\n<p>Je gaat op een goede manier in gesprek met de cliënt door:</p>\n<ul>\n<li>De tijd neemt.</li>\n<li>Contact maakt en actief luistert.</li>\n<li>Je kunt verplaatsen in het standpunt van de ander.</li>\n<li>Niet denkt tegen anderen (geen 'ja, maar…') maar samen denkt ('ja, en…').</li>\n<li>Niet zoekt naar een beslissing of oplossing.</li>\n<li>Bewust bent van je lichaamshouding, je lichaamstaal.</li>\n<li>Je bewust bent van je positie, je rol.</li>\n<li>Rekening houdt met de privacy van de ander.</li>\n</ul>\n<p>Bronvermelding: <a href=\"https://www.zorgvoorbeter.nl/communiceren-in-de-zorg/goed-gesprek-voeren\">https://www.zorgvoorbeter.nl/communiceren-in-de-zorg/goed-gesprek-voeren</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Op stage heb ik vaak evaluatie gesprekken met de cliënten gevoerd, hierbij vraag ik ten eerste hoe het met de cliënt gaat om te zorgen dat de cliënt zich op zijn gemak voelt en weet dat ik geïnteresseerd ben. Verder in het gesprek vraag ik hoe de cliënt het vind bij het Marumer plein, of de cliënt ook op of aanmerkingen heeft en of de activiteiten hun ziektebeeld goed stimuleren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276342"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Vanuit welke methodiek ga je het gesprek voeren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie: </strong></p>\n<p>ik gebruik de methodiek: motiverende gespreksvoering</p>\n<h3>Terugkoppelen naar (begin)doelen</h3>\n<p>Controleer in de loop van het gesprek hoe het ervoor staat: welke punten zijn behandeld? Zijn jullie tevreden? Geef een korte samenvatting van het voorafgaande.</p>\n<h3>Situatie verduidelijken</h3>\n<p>Ontstaan er onduidelijkheden of misverstanden? Voer dan een meta-gesprek. Je benoemt expliciet wat er niet klopt en bespreekt dat, bijvoorbeeld door te zeggen 'Ik merk dat we niet aan de kern van de zaak toekomen. Volgens mij gaat het erom dat we...'. Op die manier kunnen jullie je verwachtingen over het gesprek bijstellen en op goede voet verder gaan.</p>\n<h3>Hardop denken</h3>\n<p>Hardop denken kan helpen een vastgelopen gesprek weer op gang te brengen.</p>\n<p><strong>Bronvermelding: </strong><a href=\"https://www.rug.nl/language-centre/communication-training/academic/hacv/handboek/mondeling/student/gesprekstechnieken\">https://www.rug.nl/language-centre/communication-training/academic/hacv/handboek/mondeling/student/gesprekstechnieken</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>In de praktijk doe ik het persoonlijk ook op deze manier, ik probeer de cliënt zoveel mogelijk op zijn gemak te laten voelen en gebruik ik ook deze 3 manieren.</p>\n<p>Voorbeeld:</p>\n<p>Ik voer een evaluatie gesprek met cliënt R, ik begin met het noemen van de doelen die wij willen bereiken met zijn verblijf op de dagbesteding, dat is bijvoorbeeld een gevulde dag met activiteiten die meneer stimuleren om bezig te blijven. Hierna vraag ik door op meneer zijn antwoorden dus als meneer zegt dat hij tevreden is met de geboden begeleiding vraag ik waarom hij dit vindt en wat er beter kan. Als het gesprek stil valt ga ik hardop nadenken zodat meneer zelf misschien ook wat in kan brengen door te antwoorden op mij.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276351"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Hoe zet je de client in de eigen kracht?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>De eigen kracht van de cliënt staat centraal bij de ondersteuning die hij krijgt. Wat zijn de talenten en krachten van de cliënt en wat kan hij zelf of samen met zijn netwerk oppakken? Maar zeker ook: wat zijn de beperkingen? Door gebruik te maken van de eigen kracht van mensen ervaren zij dat er bij hun ideeën en motivaties wordt aangesloten. En aansluiten bij motivaties en talenten van mensen is een krachtige motor om zaken in beweging te zetten. De professional ondersteunt de cliënt bij het bedenken - en organiseren - van wat hij zelf kan oppakken, welke hulp hij vanuit het informele circuit van mantelzorgers en vrijwilligers kan verwachten en waar hij professionele ondersteuning bij nodig heeft.</p>\n<p>Bronvermelding:<strong> </strong><a href=\"https://www.movisie.nl/sites/default/files/bestanden/applicaties/startmotor-sociale-wijkteams/pdf/start-eigen-kracht.pdf\">https://www.movisie.nl/sites/default/files/bestanden/applicaties/startmotor-sociale-wijkteams/pdf/start-eigen-kracht.pdf</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Wij proberen bij het Marumerplein de cliënten in hun eigen kracht te zetten door te overleggen en observeren wat de cliënten al zelf kunnen en waar ze hulp bij nodig hebben.</p>\n<p>Voorbeeld:</p>\n<p>Cliënt V heeft dementie en blijft vergeten waar het toilet zit dus als mevrouw naar het toilet moet geeft ze dat bij ons aan ( in eigen kracht ) en begeleiden we mevrouw naar het toilet, daar wachten we tot mevrouw klaar is om haar achteraf te begeleiden met handen wassen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276356"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Wat is een optimaal (huishoudelijk) leefklimaat?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>De omstandigheden van een behandeling in een gesloten omgeving zijn per definitie niet optimaal. Mensen zijn niet vrij te doen wat ze willen, hebben soms weinig activiteiten en maken onderdeel uit van een niet gekozen groep. Mensen leven dicht bij elkaar en zijn in zekere mate tot elkaar veroordeeld. Een negatieve sfeer en onderlinge spanningen en conflicten kunnen gemakkelijk ontstaan. Ondanks deze belemmeringen kunnen mensen profiteren van een behandeling. Een belangrijke voorwaarde hiervoor is het creëren van een positief leefklimaat: een veilige omgeving waar mensen worden ondersteund en waar mogelijkheden zijn om te oefenen en kansen om te groeien.</p>\n<p>Bronvermelding: <a href=\"https://www.astare.nl/handboek-ggz/positief-leefklimaat/\">https://www.astare.nl/handboek-ggz/positief-leefklimaat/</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Wij hebben bij de dagbesteding niet veel te maken met het leefklimaat van de cliënten maar bij een aantal begeleid mijn praktijk opleider wel met de huishoudelijke behoeftes van cliënten.</p>\n<p>Voorbeeld:</p>\n<p>Wij hebben 3 cliënten die niet terug kunnen vallen op familie of kennissen. Mijn begeleider zorgt ervoor dat er bij deze cliënten om de zoveel tijd een kappersafspraak/ tandartsafspraak wordt geregeld en ook wordt er bij 1 cliënt voor de wekelijkse boodschappen gezorgd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276361"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie: </strong></p>\n<p>De vaardigheden die je nodig hebt om te kunnen wonen en de huishoudelijke vaardigheden te doen zijn: </p>\n<p>Je moet beheer van geldzaken hebben of hulp erbij krijgen zodat dat op orde is.</p>\n<p>Je moet jezelf kunnen verzorgen of er begeleiding bij krijgen.</p>\n<p>Je moet het huis op orde houden zodat het er hygiënisch en verzorgd blijft, ook hier kan je hulp bij krijgen waarnodig maar de dingen die de cliënt nog zelf kan moet de cliënt dan ook zelf uitvoeren.</p>\n<p>Bronvermelding: <a href=\"https://www.autismeexpertise.nl/wp-content/uploads/2018/06/Module-10-Wonen.pdf\">https://www.autismeexpertise.nl/wp-content/uploads/2018/06/Module-10-Wonen.pdf</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Mijn begeleider helpt cliënten die geen familieleden hebben om op terug te vallen met sommige dingen voor de verzorging en het huishouden. Mijn begeleider zorgt ervoor dat die cliënten elke week boodschappen krijgen, elke 2 maand naar de tandarts en kapper gaan en dat er zo nu en dan nieuwe kleren komen, de rest is natuurlijk een taak van de thuiszorg, die zorgen ervoor dat de cliënten worden gedoucht en aangekleed etc. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276371"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Welke mogelijkheden zijn er om een client te ondersteunen/begeleiden in gedrag?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>In de theorie doen ze dit via de methode: doen en blijven doen.</p>\n<ol>\n<li>Openstaan: eraan toe zijn, bereid zijn om na te denken en in gesprek te gaan over wat leven met de ziekte vraagt.</li>\n<li>Begrijpen: weten wat er aan de hand is, wat eraan te doen valt en wat hij zelf kan doen.</li>\n<li>Willen: afwegingen maken tussen mogelijkheden en tot een besluit komen (intentie) om zelf aan de slag te gaan.</li>\n<li>Kunnen: hulpmiddelen en technieken leren hanteren, vaardigheden beheersen.</li>\n<li>Doen: zelf in actie komen en de voorgenomen veranderingen doorvoeren.</li>\n<li>Blijven doen: volhouden, successen vieren, leren wat nóg beter kan, opnieuw beginnen als het niet is gelukt.</li>\n</ol>\n<p>Bronvermelding: <a href=\"https://www.zorgvoorbeter.nl/persoonsgerichte-zorg/leefstijlverandering\">https://www.zorgvoorbeter.nl/persoonsgerichte-zorg/leefstijlverandering</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Op stage gaan wij ook in gesprek met de cliënten over hun gedrag en kijken we in oplossingen.</p>\n<p>Voorbeeld:</p>\n<p>We hebben een cliënt D, meneer heeft moeite met lopen en ook doet het hem zeer. Doordat meneer zo'n pijn heeft wordt hij snel chagrijnig en begint hij al snel te vloeken over dingen, wij spreken hem hier op aan als het te ver gaat en proberen hem zover mogelijk van de cliënten waar hij niet zo goed mee kan te plaatsen zodat meneer zich ook niet teveel opwindt. Op deze manier wordt meneer wat rustiger en wijzen we hem ook op zijn gedrag.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276388"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Hoe realiseer/stimuleer je ander gedrag bij de client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Ook hier komt de motiverende gesprekstechniek weer terug. </p>\n<p>Uit een gedragsanalyse zijn verschillende conclusies te trekken. Je kunt makkelijk tientallen factoren vinden die van invloed zijn op het uiteindelijke gedrag</p>\n<ul>\n<li>Attitude: waarom zou iemand het gewenste gedrag vertonen en wat houdt hem/haar tegen qua houding? Denk aan eerdere ervaringen, achtergrond, overtuigingen.</li>\n<li>Competentie: hoe moeilijk is het voor de doelgroep om het gedrag te vertonen en welke middelen en/of kennis hebben ze ter beschikking?</li>\n<li>Omgeving: wie in zijn/haar omgeving hebben duidelijk invloed op het huidige gedrag? En hoe ziet de fysieke omgeving eruit?</li>\n<li>Triggers: welke emoties spelen er rond dit gedrag? Wat zou iemand kunnen activeren om iets met het gedrag te doen?</li>\n<li>Verwachting: wat verwacht de groep van jouw organisatie ten opzichte van dit gedrag?</li>\n</ul>\n<p>Bronvermelding: <a href=\"https://www.frankwatching.com/archive/2017/09/04/gedragsverandering-voor-beginners-hoe-motiveer-je-een-ander/\">https://www.frankwatching.com/archive/2017/09/04/gedragsverandering-voor-beginners-hoe-motiveer-je-een-ander/</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Op stage stimuleren wij het gedrag van de cliënten door ze te wijzen op het gedrag dat ze vertonen, dat is vooral nodig bij de cliënten die psychiatrische problematiek hebben. Als een cliënt over de grens heen gaat geef ik dat meteen op het moment aan, dan vraag ik ook aan de cliënt waarom hij denkt dat hij dit gedrag niet kan vertonen want op die manier begrijpen ze sneller dat het niet kan door erover na te denken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276398"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8. Hoe geef je feedback?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<h2>1. Maak het niet te ingewikkeld</h2>\n<p>Het is lastig als de onvrede is opgelopen, als de feedback pas komt als de druppel de emmer doet overlopen. Maar als je regelmatig vraagt aan je cliënt of je het goede doet, dan is het helemaal niet lastig. Het is juist fijn: zo kan je je zorg nog beter maken. Eenvoudige vragen, ín het handelen, het is zo gebeurd en iedereen kan het: 'Was dit gesprek voor u prettig? Als ik u zo optil, hebt u dan minder pijn? Hoe was deze oefening? Hoe vindt u het eten vandaag?'.</p>\n<h2>2. Ga het gesprek aan</h2>\n<p>Ik was een keer in een team met een uitbundige collega. Zij riep al van verre gedag naar de bewoners, sprak ze aan met 'Ha ome Joop!' en 'Hé Jannie!\", liet haar lach schallen door het trappenhuis en sloeg collega's denderend op de schouder. Maar de organisatie had een protocol over aanraken, en ook één over bejegening. Cliënten moesten met mevrouw/meneer worden aangesproken. En je moest je gedragen als gast in het huis van de cliënt. Maar 'ome Joop' ging al lachen als hij deze medewerker in de verte hoorde aankomen. In zijn boksschool vroeger was hij immers ook voor iedereen ome Joop.  Wat is dan het goede doen? Hier is feedback niet het antwoord, maar dialoog. Met cliënten, met elkaar, en met de beleidsadviseur die bedacht dat een cliënt een mevrouw of meneer moet zijn.</p>\n<h2>3. Geniet van anders-zijn</h2>\n<p>Iedereen heeft een gebruiksaanwijzing. En het is nou eenmaal zo: de ene gebruiksaanwijzing is de andere niet. Heb je een ingewikkeld mens in je team? Vraag dan naar de gebruiksaanwijzing. En geniet een beetje van het anders-zijn van die ander. Dat helpt namelijk ook.</p>\n<h2>4. Durf te verbeteren</h2>\n<p>Soms is er in een team een collega die haar werk écht slecht doet. Het hele team praat er over. Maar vaak niet met de persoon in kwestie. Soms durft iemand er toch iets van te zeggen, maar dringt de boodschap niet door. Hier is feedback niet genoeg. Er is een verbeterplan nodig. Mét concrete einddoelen, afspraken en een einddatum. Het plan met de medewerker kent eigenlijk maar twee mogelijke uitkomsten: verbetering, of einde dienstverband. Dat klinkt hard. En dat is het ook. Maar slechte zorg, dat gaat ten koste van cliënten. En dat laten voortduren is nog veel harder.</p>\n<h2>5. Ga samen leren</h2>\n<p>Misschien nog wel het belangrijkste:  feedback is geen doel op zich. Samen in het werk praten over wat goed gaat, en wat niet, dat is samen leren. Daar wordt je als vakmens beter van. En je cliënt ook. Iets niet kunnen of niet weten, daar is niets mis mee. Tenzij je er niets aan doet.</p>\n<p>Bronvermelding: <a href=\"https://www.zorgwelzijn.nl/blog/5-tips-voor-goede-feedback/\">https://www.zorgwelzijn.nl/blog/5-tips-voor-goede-feedback/</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Ik heb zelf nog geen feedback gegeven aan cliënten, wel heb ik feedback ontvangen van mijn begeleider en collega's. Ik moest dan een ingevuld feedbackformulier hebben en die hebben wij besproken achteraf, hierin kwam uit dat ik grote stappen heb gemaakt vergeleken met het begin en ik alleen nog moet oefenen met mijn grenzen aangeven bij sommige cliënten. Maar in de praktijk heb ik hier nog niet te maken gehad met een vorm van feedback geven voor cliënten.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6276125"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W4",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6276463"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Hoe ondersteun je bij mogelijkheden, wensen en behoeften?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Inleiding</h2>\n<p>Deze werkprocessen gaan vooral over dat je de cliënten in hun eigen kracht/ regie laat staan en hoe je omgaat met bepaalde situaties. </p>\n<p><strong>Theorie:</strong></p>\n<p>Het begint bij je verdiepen in cliënten en met ze in gesprek gaan over wat ze willen, fijn vinden om te doen, bang zijn te verliezen. Dit vraagt een open houding. Daarnaast doen deze gesprekken een beroep op de sociale en gespreksvaardigheden.</p>\n<p><strong>Betrek de naaste(n) van een cliënt in het gesprek</strong></p>\n<p>Cliënten en hun naasten hebben vaak verschillende wensen en verschillende zorgen. Door hierover in gesprek te gaan geef je ruimte aan de verschillen en kun je dit in openheid bespreekbaar maken.  Een goed begin van een gesprek over wensen en behoeften is vaak een gesprek over de ideale dag van een cliënt. Een open gesprek waarin je je laat leiden door de antwoorden van de cliënt en mogelijk ook stilstaat bij waar de cliënt tegenaan loopt bij het leven zoals hij wil. Mocht een cliënt het lastig vinden om na te denken over zijn ideale dag, dan kun je ook starten bij het bespreken van een normale dag (vandaag) en van daar uit gaan dromen over de ideale dag.</p>\n<p>Bronvermelding: https://assets.website-files.com/5b431531e9a78805ec40c9c6/5beeb7b0126c2eeaa376904b_9.%20De%20wensen%20en%20behoeften%20van%20%20%20de%20clie%CC%88nt%20leren%20kennen_digi.pdf</p>\n<p><strong>Praktijk</strong>:</p>\n<p>In de praktijk werkt het hetzelfde, je gaat vaak in gesprek met de cliënt en ook maken wij op stage voor elke nieuwe cliënt een zorgplan en daarin zetten wij de bijzonderheden over de cliënten, wat de doelen zijn die wij willen behalen voor de cliënt meestal is dat dat wij de cliënt een actief ingevulde dag willen bieden en zorgen dat er structuur is met onze dagindeling. Wij houden rekening met de hobby's van de cliënten en proberen daar op in te spelen.</p>\n<p>Voorbeeld:<br/>\nCliënt A wil het liefst niet naar de dagbesteding, mevrouw heeft dementie en heeft geen besef van haar ziektebeeld en ziet dus niet het doel van de dagbesteding, de man van de cliënt kan het niet aan om mevrouw elke dag thuis te houden dus dat is ook een reden dat mevrouw bij de dagbesteding te plaatsen. Om ervoor te zorgen dat mevrouw plezier heeft op de dagbesteding laten we mevrouw in de ochtend na het koffie uurtje op de trekzak spelen, zo heeft mevrouw het idee dat ze iets kan doen wat ze leuk vind en gaat ze er met meer plezier heen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276468"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Wat is regie ten aanzien van dagbesteding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theori</strong>e:</p>\n<p>Eigen regie betekent dat een persoon, eventueel bijgestaan door naasten, zelf vorm geeft aan zijn leven met een ziekte of beperking en bepaalt wie welke hulp verleent of ondersteuning biedt en op welke manier dit gebeurt.</p>\n<p>Bronvermelding: <a href=\"https://www.zorgvoorbeter.nl/samenwerken-in-de-wijk/eigen-regie-stimuleren\">https://www.zorgvoorbeter.nl/samenwerken-in-de-wijk/eigen-regie-stimuleren</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Op stage zorgen wij er ook voor dat de cliënten hun eigen regie stimuleren door zelfstandig dingen te doen die ze nog kunnen doen, meer vertel ik hierover bij de volgende vraag.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276476"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Hoe begeleidt en coach je bij het voeren van eigen regie?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Via deze stappen kan je een cliënt begeleiden zodat de cliënt gestimuleerd word in eigen regie:</p>\n<p><strong>Eigenaarschap</strong></p>\n<p>Een mens is eigenaar van zijn eigen leven en de daarbinnen te nemen keuzes. De mens is een sociaal wezen en heeft grote behoefte aan positieve en onvoorwaardelijke waardering van mensen in zijn omgeving die voor hem belangrijk zijn.</p>\n<p><strong>Kracht</strong></p>\n<p>Het vermogen om zelf te beslissen, bepaald door eigen kennis, vaardigheden, zelfvertrouwen en handelingsruimte. Krachtgericht werken betekent: empowerment, veerkracht en membership stimuleren.</p>\n<p><strong>Motivatie</strong></p>\n<p>Dat wat iemand motiveert, persoonlijke waarden, een goed leven volgens eigen inzicht. Intrinsieke motivatie, motivatie van binnenuit, vergroot het gevoel van ervaren competentie en autonomie.</p>\n<p>Bronvermelding: <a href=\"https://www.zorgvoorbeter.nl/samenwerken-in-de-wijk/eigen-regie-stimuleren\">https://www.zorgvoorbeter.nl/samenwerken-in-de-wijk/eigen-regie-stimuleren</a><br/></p>\n<p><strong>Praktijk:</strong></p>\n<p>Op stage zorgen wij ervoor dat de cliënten in hun eigen kracht blijven staan door ze zoveel mogelijk te stimuleren om de dingen die ze kunnen doen, zelf uit te voeren. Op deze manier geef je de mensen motivatie om dingen te doen en worden ze ook automatisch actiever. </p>\n<p>Voorbeeld:</p>\n<p>Cliënt A heeft moeite met lopen, meneer heeft net een nieuwe heup gekregen en loopt met moeite achter zijn rollator. Meneer wil veel zelf doen en is zich niet bewust van de dingen die hij niet kan, daarom moeten wij er als begeleiders altijd goed opletten of meneer opstaat om naar het toilet te gaan om dan met meneer mee te lopen om zeker te weten dat meneer niet valt. We zorgen ervoor dat meneer zelf regie behoud doordat meneer zelfstandig op het toilet kan zitten en weer op kan staan, meneer heeft dus alleen begeleiding nodig er naar toe en kan verder alles zelf doen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276482"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Hoe maak je een plan van aanpak gericht op dagbesteding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Het stappenplan om een plan van aanpak te maken:</p>\n<h2>1. Verken de situatie en doe kennis op over de cliënt</h2>\n<p>Heeft de cliënt familieleden die meehelpen met de verzorging, heeft de cliënt medicijnen nodig en zoja waarvoor, wat houd het ziektebeeld in en is de cliënt zich er bewust van.</p>\n<h2>2. Zet de structuur op</h2>\n<p>Hoe ga je het aanpakken met de opzet van het plan.</p>\n<h2>3.  Schrijf de inhoud</h2>\n<p>Hoe ga je alle punten van stap 1 op een goede manier/volgorde toepassen in het plan van aanpak, zodat er duidelijk is wat de hoofdzaken en bijzaken zijn.</p>\n<p>Bronvermelding: <a href=\"https://www.topscriptie.nl/plan-aanpak-stappenplan-en-structuur/\">https://www.topscriptie.nl/plan-aanpak-stappenplan-en-structuur/</a></p>\n<p> </p>\n<p><strong>Praktijk:</strong></p>\n<p>Op stage heb ik al een aantal keer een plan van aanpak (zorgplan) mogen maken over nieuwe cliënten, hiervoor las ik eerst de bijzonderheden over de cliënt zoals hobby's en familieleden, maar ook dingen als welke huisarts de cliënt heeft, watvoor medicatie de cliënt gebruikt en of de cliënt huishoudelijke hulp heeft. Als ik deze informatie verzameld heb, ga ik bezig met het invullen van het plan. Ik begin met de administratieve informatie zoals waar de cliënt woont en telefoonnummers, daarna schrijf ik de informatie over de cliënt zoals waar de cliënt vandaan komt, hoe de thuissituatie is en of de cliënt ook huishoudelijk hulp heeft. Hierna beschrijf ik de doelen die we willen behalen voor de cliënt bij de dagbesteding, dus als we de cliënt wat actiever willen krijgen of gewoon om structuur te bieden. Als laatste schrijf ik de bijzonderheden van de cliënt op dus dingen als hobby's en dingen die de cliënt juist niet leuk vindt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276488"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Welke activiteiten voeg je toe aan het plan van aanpak?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Bij het kiezen van de juiste activiteit loop je een aantal aandachtspunten na:</p>\n<p>• Appèlwaarde: waarop moet de activiteit een beroep doen?</p>\n<p>• Aansluitend bij ontwikkelingsniveau: wat ontleen je daarover aan de oriëntatiefase en de analyse? • Kennis van de activiteit: heb je als begeleider wel voldoende kennis &amp; vaardigheid in huis om deze activiteit aan te bieden?</p>\n<p>• Materiaalkeuze: als je voor een activiteit kiest waarbij je bepaalde materialen nodig hebt, welke materialen passen dan het beste bij (het ontwikkelingsniveau van) deze cliënt?</p>\n<p>• Voorkeuren: wat weet je al over de voor- en afkeuren van de cliënt; is er iets bekend over eerdere ervaringen met vergelijkbare activiteiten?</p>\n<p>Bronvermelding: <a href=\"http://doccdn.simplesite.com/d/ee/8a/284008258558003950/cafef630-7f53-44ad-b9ba-a6e1a3482e1a/De%2BRode%2BDraad%2B-%2BDagbestedingsplan.pdf\">http://doccdn.simplesite.com/d/ee/8a/284008258558003950/cafef630-7f53-44ad-b9ba-a6e1a3482e1a/De%2BRode%2BDraad%2B-%2BDagbestedingsplan.pdf</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>In de praktijk kunnen we activiteiten toevoegen die bij de cliënt past door de hobby's van de cliënt mee te rekenen en te zien of dat overeenkomt met de rest van de groep, zo niet dan vinden we wel een ander moment op de dag waar de cliënt 1 op 1 met een begeleider de activiteit kan uitvoeren.</p>\n<p>Voorbeeld:</p>\n<p>Cliënt J heeft dementie en houdt erg van spelletjes doen op de tablet, meneer kan al snel in slaap vallen als hij niet actief bezig is maar kan fysiek niet veel aan. Wij hebben op stage een beleef tv:  https://www.dementie-winkel.nl/de-beleef-tv-debeleeftv.  Hier gaan wij elke dag met meneer achter zitten om spelletjes te doen als memory en woordzoeker, die zijn goed voor de dementie en zo blijft meneer geestelijk actief.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276493"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6. Hoe motiveer je een client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Er zijn vier principes van 'motiverende gespreksvoering:</p>\n<ol>\n<li>Wees empathisch: het gaat om daadwerkelijk inleven in de cliënt en niet doen alsof.</li>\n<li>Ontwikkelen van discrepantie: richt je op het verschil (vanuit het perspectief van de cliënt) tussen het huidige en toekomstige gedrag. 'Hoe ben of doe ik nu en hoe wil ik doen of zijn?'</li>\n<li>Meeveren met weerstand: vermijd discussie of argumentatie. Veer mee met de weerstand en zie dit als een kans.</li>\n<li>Ondersteunen van eigen effectiviteit: het gaat er hierbij om dat je het geloof in eigen kunnen ondersteunt en versterkt. Eigen effectiviteit is een directe voorspeller van gedragsverandering.</li>\n</ol>\n<p><strong>Praktijk:</strong></p>\n<p>Op stage motiveren wij de cliënten door ze in hun eigen kracht te laten staan waar mogelijk en als dat niet mogelijk is dan begeleiden wij de cliënten waar nodig. Ook motiveren we de cliënten door activiteiten te doen die ze leuk vinden, zo worden ze vrolijker en blijven ze ook nog eens actief bezig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276503"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "7. Welke motivatietechnieken zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<ul>\n<li><strong><em>Reflectief luisteren</em></strong><br/>\nDoel hiervan is het tonen van empathie, het bevestigen van zijn gedachten en gevoelens en hem helpen door te gaan met het proces van zelfontdekking.</li>\n<li><strong><em>Omgaan met weerstand</em></strong><br/>\nMotiverende gespreksvoering is te vergelijken met een dans, waarin de therapeut meebeweegt met de cliënt om hem te helpen de weerstand te overwinnen en stappen te zetten richting verandering.</li>\n<li><strong><em>Agenda bepalen en toestemming vragen</em></strong><br/>\nDe hulpverlener vraagt aan de cliënt wat deze wil bespreken tijdens de sessie. De cliënt bepaalt daarbij zelf over welk gedrag hij wil prakten en welk doel de sessie of de interventie in het algemeen heeft. Door op deze manier te werken, verzekert de hulpverlener zich ervan dat de cliënt actief en bereidwillig deelneemt aan het proces.</li>\n<li>\n<p><strong><em>Uitlokken van verandertaal</em></strong> Motiverende gespreksvoering gaat ervan uit dat een individu meer accepteert en eerder handelt wanneer hij of zij dit zelf wil. De hulpverlener zal daarom uitspraken uitlokken die gericht zijn op motivatie om te veranderen.</p>\n</li>\n</ul>\n<p>Bronvermelding: http://carolineheijmans-psycholoog.nl/carolineheijmans-psycholoog.nl/2017/05/08/240/</p>\n<p><strong>Praktijk:</strong></p>\n<p>In de praktijk gebruiken we deze technieken ook.</p>\n<p>voorbeeld:</p>\n<p>Meneer H wil niet meer naar de dagbesteding, meneer heeft dementie en snapt niet waarom hij hierheen moet, meneer wil thuis blijven bij zijn vrouw maar juist voor mevrouw H is hij  bij de dagbesteding, mevrouw H heeft rust nodig. Wij zorgen in deze situatie dat zowel wij als de vrouw van Meneer H een gesprek aangaan, wij proberen dan <strong>motiverende gespreksvoering</strong> uit te voeren. Dat doen we ook volgens de stappen die hierboven in de theorie beschreven staan, zo voelt meneer zich gewaardeerd omdat wij goed naar hem luisteren en geven wij hem goeie argumenten om te blijven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276512"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8. Hoe ondersteun je een client bij het omgaan met gevoelens en veranderingen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Het belangrijkste uitgangspunt van motiverende gespreksvoering is dat de bereidheid tot veranderen afhangt van de interpersoonlijke interactie tussen de hulpverlener en de cliënt. Met andere woorden: de motivatie om te veranderen wordt beschouwd als iets wat de hulpverlener bij een cliënt uitlokt in plaats van oplegt. </p>\n<p><strong>1</strong> Wees empathisch: het gaat om daadwerkelijk inleven in de cliënt en niet doen alsof</p>\n<p><strong>2</strong> Ontwikkelen van discrepantie: richt je op het verschil (vanuit het perspectief van de cliënt) tussen het huidige en toekomstige gedrag. 'Hoe ben of doe ik nu en hoe wil ik doen of zijn?'</p>\n<p><strong>3</strong> Meeveren met weerstand: vermijd discussie of argumentatie. Veer mee met de weerstand en zie dit als een kans.</p>\n<p><strong>4</strong> Ondersteunen van eigen effectiviteit: het gaat er hierbij om dat je het geloof in eigen kunnen ondersteunt en versterkt. Eigen effectiviteit is een directe voorspeller van gedragsverandering.</p>\n<p>Bronvermelding: <a href=\"https://www.vilans.nl/docs/producten/Motiverende_gesprekstechnieken.pdf\">https://www.vilans.nl/docs/producten/Motiverende_gesprekstechnieken.pdf</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Wij zorgen ervoor op stage dat de mensen structuur krijgen, als er dan verandering komt in hun levens kan dat heel lastig zijn en kunnen ze daardoor ook verslechteren. </p>\n<p>Voorbeeld:</p>\n<p>De eerste coronagolf kwam, de dagbesteding ging dicht voor een aantal weken en het viel ons op dat de mensen met dementie heel erg achteruit waren gegaan in die tijd. We hebben geprobeerd door toen we weer open gingen, om die cliënten weer te laten wennen aan de structuur en de dingen die wij hier doen op een dag maar nogsteeds vonden ze het heel lastig, je merkt zelfs nu nog dat de dementerende mensen veel minder scherp zijn als hiervoor. Helaas kunnen we hier niet veel aan veranderen, wel kunnen we ze ondersteunen door activiteiten uit te voeren die hun geheugen opfrissen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276520"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "9. Wat zijn ontwikkelingsgerichte activiteiten?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>In een ontwikkelingsgerichte praktijk zijn spel en onderzoek leidende activiteiten. Vanuit de spel- of onderzoeksactiviteiten vindt ontluiking plaats naar specifieke kennis en vaardigheden. Als pedagogisch medewerker of leerkracht ben je voortdurend bezig om deze ontluiking doelgericht bevorderen. Je ziet welke acties het kind maakt. Je begrijpt de relatie tussen deze acties en de ontwikkeling van de cliënt. Je weet wat je kunt doen om de kwaliteit van de activiteit te verbeteren.</p>\n<p>Bronvermelding: https://www.delerendeschool.nl/ontwikkelingsgericht-leren-jonge-kinderen/bouwen-aan-ontwikkelingsgerichte-praktijk-5-fasenmodel/#:~:text=In%20een%20ontwikkelingsgerichte%20praktijk%20zijn,om%20deze%20ontluiking%20doelgericht%20bevorderen.</p>\n<p><strong>Praktijk:</strong></p>\n<p>De ontwikkelingsgerichte activiteiten die wij hier doen zijn:</p>\n<p>Bingo, met bingo worden de mensen geestelijk actief en blijven ze helder, dit is een favoriet van de meesten en omdat ze er een prijsje mee kunnen winnen blijven ze ook de heletijd alert.</p>\n<p>Vragen der wijs, dit is een spel waar er vragen worden gesteld over Nederlandse typische dingen die de mensen van vroeger wel mee hebben gekregen, ook hiermee blijven ze geestelijk actief.</p>\n<p>Jeu de boules, dit spel kan elke cliënt doen en als ze moeite hebben met lopen begeleiden we de mensen, zo blijven ze lekker actief.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276527"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "10. Hoe begeleid je een client bij ontwikkelingsgerichte activiteiten en leersituaties?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Je begeleid een cliënt bij ontwikkelingsgerichte aciviteiten en leersituaties door goed te luisteren naar wat de cliënt moeilijk vind en wat de mogelijkheden van de cliënt zijn. Je laat de cliënten eigen regie hebben op de activiteit en helpt waar dat nodig is. Bij leersituaties kan je de cliënt helpen om ze te doorkomen en goed te vragen of de cliënt het begrijpt en vooral door door te vragen.</p>\n<p><strong>Prakrijk:</strong></p>\n<p>Wij begeleiden de cliënten op stage bij de activiteiten waarnodig, we weten van te voren al wat de moeiklijkheden van de cliënten zijn en kunnen daar op inspelen. We begeleiden de cliënten met activiteiten die ze motorisch of geestelijk niet uit kunnen voeren. </p>\n<p>Voorbeeld:</p>\n<p>Wij spelen jeu de boule in de zomer en meneer A heeft een evenwichtsstoornis, wij weten dat en als meneer aan de beurt is wij hem overeind helpen en aan de arm meenemen naar de plek waar hij moet gooien, wij zorgen dat meneer niet omvalt tijdens het gooien en houden hem dan vast aan de arm., zo kan meneer de activiteiten alsnog uitvoeren maar met begeleiding voor eigen veiligheid.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6276540"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "11. Welke methodiek kun je hiervoor toepassen?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p><strong>De validerende benadering</strong> is primair gericht op het verlichten van stress, en het herstellen van het gevoel van identiteit en eigenwaarde van gedesoriënteerde oude mensen. Door dementerenden bij deze benadering aan te moedigen om conflictueuze gevoelens te uiten, worden zij in de gelegenheid gesteld om onverwerkte conflicten en problemen op te lossen. Op deze wijze worden zij in hun gevoelens gevalideerd, zonder dat analyse en interpretatie van hun gedrag plaatsvindt. Het uiteindelijke doel is hen tot innerlijke rust te laten komen. Dit kan een gunstige invloed hebben op het behouden van het contact met de omgeving en het voorkomen van een toestand van vegeteren.</p>\n<p>Bronvermelding: <a href=\"http://members.home.nl/de-laak/benaderingswijzen/validation/validation.htm\">http://members.home.nl/de-laak/benaderingswijzen/validation/validation.htm</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Ik denk dat we op stage ook deze methodiek gebruiken, dat merk ik eraan dat wij op stage erg veel waarde hechten aan de sterke en zwakke punten van de cliënten, dus als een cliënt motorisch niet in staat is om een activiteit uit te voeren, zorgen wij er met de juiste begeleiding alsnog voor dat de cliënten mee kunnen doen met de groep.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6276614"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W7",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6286737"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderzoek verschillende methoden van evalueren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie: </strong></p>\n<p>Ik heb de volgende methoden onderzocht:</p>\n<p>Open interview. In het interview stelt u mensen vragen over een aantal thema's. Zo kunt u  ideeën en motieven onderzoeken. U kunt mensen persoonlijk of in een groep interviewen. Interviews zijn flexibel, goed toepasbaar en leveren veel informatie op. Het nadeel is dat het veel tijd kost en dat de resultaten soms lastig te interpreteren zijn.</p>\n<p>•Observatie. Geschikt om een snelle indruk van een proces te krijgen. U kunt bijvoorbeeld een les of vergadering bijwonen. Het nadeel is dat het een dure en tijdrovende methode is en dat het verwerken van de data bewerkelijk is.</p>\n<p><strong>Praktijk:</strong></p>\n<p>in de praktijk doen wij een mix van de beide methodes, wij observeren eigenlijk altijd en als ons iets opvalt gaan we een gesprek aan met de cliënt en dat doen wij eigenlijk op een interview manier.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286738"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een evaluatieverslag en wat staat daar in?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p> </p>\n<ol>\n<li>Bepaal wat je gaat evalueren. Zo weet iedereen waar het wel (en niet) over gaat. Een inleiding is vaak prettig om op aan te haken.</li>\n<li>Bepaal de aandachtsgebieden waarop je wilt evalueren. Wat vind je belangrijk om mee te nemen in de evaluatie</li>\n<li>Voer het inhoudelijke evaluatiegesprek. Evalueer en zorg daarbij dat er goed opgelet wordt.</li>\n<li>Bepaal verbeteracties en leg ze vast. Maak ze SMART </li>\n</ol>\n<p>Bronvermelding: <a href=\"https://www.toolsvoorteams.nu/project/stappenplan-evalueren-doe-je-zo/\">https://www.toolsvoorteams.nu/project/stappenplan-evalueren-doe-je-zo/</a></p>\n<p><strong>Praktijk: </strong></p>\n<p>Bij het Marumer plein evalueren wij om het half jaar met de cliënten over hoe ze het hier vinden en wat er beter kan enzovoort, hier hebben wij een formulier voor waar de vragen die wij stellen op staan en gaan wij doorvragen zodat we zeker weten dat de cliënt het hier vind en wat beter kan, dit passen wij dan aan op het ondersteuningsplan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286739"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe weet je dat de gegevens betrouwbaar zijn?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Je moet goed na gaan of informatie betrouwbaar is, dat doe je door goed te zoeken en meerdere bronnen na te gaan en ook door een beetje logisch nadenken.</p>\n<p><strong>Praktijk: </strong></p>\n<p>Een voorbeeld: een cliënt verteld dat het thuis niet goed loopt en dat er allemaal nare dingen gebeuren, natuurlijk neem je dit serieus maar ga je wel met de omgeving in overleg want de cliënt is dementerend en hallucineert wel vaker, zo kom je erachter of deze informatie betrouwbaar is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286740"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn relevante en wat zijn irrelevante gegevens?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Dit is  hetzelfde als de hoofd- en bijzaken onderscheiden:</p>\n<p>Leer prioriteiten te stellen, je moet weten wat er in je analyse relevant is en dat lukt alleen als je het verschil weet tussen de hoofd- en bijzaken. Hoofdzaken zijn altijd gekoppeld aan een doelstelling, hoofdzaken zijn het belangrijkst. Bijzaken zijn daarentegen niet zo belangrijk, het heeft minder gevolgen als je ze niet uitvoert</p>\n<p>Bronvermelding: <a href=\"https://www.desteven.nl/leerdoelen/persoonlijke-leerdoelen/timemanagement-leerdoelen/hoofd-bijzaken\">https://www.desteven.nl/leerdoelen/persoonlijke-leerdoelen/timemanagement-leerdoelen/hoofd-bijzaken</a></p>\n<p><strong>Praktijk:</strong></p>\n<p> </p>\n<p>In de praktijk kan je dit ook toepassen bijvoorbeeld:</p>\n<p>Ik ga naar stage toe, de hoofdzaken zijn dat ik de groep die ik moet begeleiden voldoende aandacht en structuur geef, doe ik dat niet dan kunnen er grote gevolgen voor zijn bijvoorbeeld dat de cliënten alleen maar achteruit gaan omdat het mijn taak is om ze niet eenzaam te laten voelen. Een andere hoofdzaak zou zijn de medicatie bijhouden, het zou mijn taak zijn de cliënten op tijd hun medicatie toe te dienen of anders komen er grote gevolgen. Een bijzaak zou dan de administratie zijn, daar kan ik me dan niet op richten omdat ik met de cliënten bezig ben.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286741"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe structureer je de gegevens?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p><strong>Stap 1: Sorteren</strong></p>\n<p>Voordat u aan de slag gaat met het structureren, is het goed om een blik te werpen op het werkproces. Sorteren geeft, naast inzicht, een beeld van wat er wél goed gaat binnen het proces. .</p>\n<p><strong>Stap 2: Schikken</strong></p>\n<p>Het schikken is de stap waarbij de informatie die bij de eerste stap overblijven, op een logische manier worden geschikt. De informatie krijgt een vaste plek. Hierbij is het belangrijk dat de rangorde  van de plekken waar de informatie zich bevindt, logisch opgebouwd is en daardoor de informatie makkelijk vindbaar is. </p>\n<p><strong>Stap 3: Schoonmaken</strong></p>\n<p>Nu alle informatie de juiste plek heeft, is het zorgen dat de informatie gestructureerd blijft. Daarom moeten bronnen die er niet toe doen ( bijzaken) worden dichtgestopt.  </p>\n<p><strong>Stap 4: Standaardiseren</strong></p>\n<p>Dit begint bij documentatie van procedures en regels. In de toekomst zal er namelijk steeds meer informatie in het archief bijkomen.  Zorg er dus voor dat de documentatie van procedures en regels wordt verspreid in de organisatie. </p>\n<p>Bronvermelding: <a href=\"https://www.acanthis.com/blog/uw-informatie-structureren-in-5-stappen\">https://www.acanthis.com/blog/uw-informatie-structureren-in-5-stappen</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een schriftelijke rapportage nav evaluatiegegevens.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Schriftelijk rapportage over evalueren:</strong></p>\n<p>Aller eerst moet je tijdens evalueren actief en doelgericht naar de mening van de cliënt en andere betrokkenen over de geboden ondersteuning luisteren. Je neemt de tijd om te luisteren naar de ervaringen, ideeën en gevoelens van de cliënt en andere betrokkenen over de geboden ondersteuning. Je zoekt  uit of de gegevens betrouwbaar en relevant zijn en je formuleert haalbare oplossingen voor het bijstellen van de zorg en begeleiding. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6276622"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K2-W1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6492309"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik weet wat mijn vakgebied inhoud",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie/ praktijk:</strong></p>\n<p>Mijn vakgebied is het begeleiden van mensen die eenzaam zijn, dementeren en die psychiatrische problemen hebben, bij het Marumerplein zorgen wij er voor dat deze mensen wat structuur krijgen en een mooi ingevulde dag waarbij we activiteiten doen die de cliënten motiveren en stimuleren. Ik ga gesprekken aan met mensen zodat ze zich wat meer gewaardeerd voelen en hun verhaal kwijt kunnen en ik begeleid mensen naar het toilet of help ze met andere dingen die ze fysiek niet zelf kunnen doen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6492310"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik verdiep mij in de route van signaleren naar melden en informeren( Mim , Mip melding incident medewerker, melding incident patiënt.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Belangrijkste reden om een interne procedure voor het intern melden van (bijna-)incidenten binnen uw dagbesteding te starten is het vergroten van de kwaliteit en veiligheid van de zorgverlening aan uw patiënten door het systematisch signaleren, melden, analyseren, herstellen en opvolgen van (bijna-)incidenten. Ook wordt voortaan verwacht dat alle huisartsenvoorzieningen een werkbare, schriftelijke, interne procedure hebben om incidenten te melden; een procedure Veilig Incidenten Melden (VIM-procedure). Daarin staat stapsgewijs hoe de zorgverlener omgaat met (signalen van) incidenten en hoe deze worden geregistreerd, geanalyseerd en opgevolgd. </p>\n<p>Bronvermelding: <a href=\"https://www.nhg.org/sites/default/files/content/nhg_org/uploads/handleiding_procedure_veilig_incident_melden_v2016.pdf\">https://www.nhg.org/sites/default/files/content/nhg_org/uploads/handleiding_procedure_veilig_incident_melden_v2016.pdf</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Wij maken gebruik van het MIC beleid, dat staat voor het Melden Incidenten van Cliënten. Dit komt niet vaak voor alleen als er iemand gevallen is vullen we het MIC formulier in en bespreken we dat bij de vergadering zodat iedereen er vanaf weet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6492311"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik verdiep mij in de werkwijze van collega’s m.b.t kwaliteitsverbetering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie&amp; praktijk:</strong></p>\n<p>De kwaliteitsverbetering waar ik me in ga verdiepen is de verbetering van de 1 op 1 begeleiding, wij hebben hier een aantal cliënten die niet zoveel zeggen of het moeilijk hebben thuis of die gewoon wat extra aandacht nodig hebben en ik ga me meer focussen op die begeleiding, de dagbesteding is er om voor iedereen een beetje structuur te geven maar ook om de cliënten te helpen met persoonlijke problemen door er over te gaan praten of afleiding te bieden door spellen te spelen waar ze goed in zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6492312"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ík durf knelpunten aan te geven",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6492313"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik ben op de hoogte van de ARBO en de daarbij behorende regels.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Een belangrijke rol in de <strong>arbozorg</strong> is er voor de risico-inventarisatie en -evaluatie (RI&amp;E). In het hierop gebaseerde plan van aanpak staan de maatregelen die leiden tot betere werkomstandigheden. Het plan van aanpak wordt jaarlijks opnieuw beoordeeld en geactualiseerd. Als het soort werk of de werkomgeving veranderen, wordt een nieuwe RI&amp;E uitgevoerd. Omdat ook de techniek en algemene inzichten in de loop van de tijd veranderen, moet de RI&amp;E regelmatig worden geactualiseerd. Meestal wordt een periode van vijf jaar aangehouden. </p>\n<p>Bronvermelding: https://www.arbo-online.nl/veilig-werken/artikel/2009/04/wat-is-arbozorg-10111220?_ga=2.27207549.1546892535.1612181441-1899653624.1612181441  </p>\n<p><strong>Praktijk:</strong></p>\n<p>Ik ben op de hoogte van deze regeling en dit passen wij inderdaad toe bij het Marumer plein, we maken een plan van aanpak voor elke cliënt en dan evalueren wij de geboden zorg elk half jaar om te kijken waar de verbeterpunten zitten en wat er wel goed gaat.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6492314"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik kan verbeterpunten overtuigend overbrengen.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Praktijk:</strong></p>\n<p>Wij vergaderen elke week en daar bespreken wij alle cliënten en nieuwtjes, hierbij hebben we ook de tijd om verbeterpunten te bespreken en overleggen we welke cliënten er bijvoorbeeld meer aandacht moeten hebben en dan ben ik wel bereid om zulke dingen aan te geven</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6492315"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik zet eigen expertise in voor het verbeteren van de werkzaamheden",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6492316"
                    },
                    "heading": {
                        "type": "heading",
                        "content": ".Ik breng mijn eigen kwaliteit m.b.t mijn werkzaamheden in kaart",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6461006"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W1 ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6493767"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een ondersteuningsplan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>In het ondersteuningsplan staan alle afspraken tussen cliënt en zorgaanbieder. En wat er nodig is om samen afgesproken doelen te realiseren. Het ondersteuningsplan geeft je als ondersteuner inzicht in benodigde deskundigheid, taken, tijdsduur en tijdstip.</p>\n<p>Bronvermelding: <a href=\"https://www.google.nl/search?source=hp&amp;ei=m1X0X-mMAYe_sAe0j6b4Bw&amp;q=wat+is+een+ondersteuningsplan&amp;oq=wat+is+een+onderste&amp;gs_lcp=CgZwc3ktYWIQAxgAMgIIADICCAAyAggAMgIIADICCAAyAggAMgIIADICCAAyAggAMgIIADoOCAAQsQMQgwEQxwEQrwE6BQgAELEDOggIABCxAxCDAToICAAQxwEQrwE6AgguUPGXPVinuT1gosg9aABwAHgAgAGYAYgB8gmSAQQxNy4ymAEAoAEBqgEHZ3dzLXdpeg&amp;sclient=psy-ab\">https://www.google.nl/search?source=hp&amp;ei=m1X0X-mMAYe_sAe0j6b4Bw&amp;q=wat+is+een+ondersteuningsplan&amp;oq=wat+is+een+onderste&amp;gs_lcp=CgZwc3ktYWIQAxgAMgIIADICCAAyAggAMgIIADICCAAyAggAMgIIADICCAAyAggAMgIIADoOCAAQsQMQgwEQxwEQrwE6BQgAELEDOggIABCxAxCDAToICAAQxwEQrwE6AgguUPGXPVinuT1gosg9aABwAHgAgAGYAYgB8gmSAQQxNy4ymAEAoAEBqgEHZ3dzLXdpeg&amp;sclient=psy-ab</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Wij gebruiken ondersteuningsplannen ook op stage, elke keer als er een nieuwe cliënt komt wordt er informatie verzameld en dat komt dan in het ondersteuningsplan, er staan dan natuurlijk adresgegevens van de cliënt in, hobby's die de cliënt heeft en bijzonderheden. We gaan dan om het half jaar evalueren en eventuele veranderingen worden dan bewerkt in  het ondersteuningsplan.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6493768"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zorg jij ervoor dat de belangrijkste informatie wordt geselecteerd uit de verzamelde informatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Dit is alweer een stukje hoofd- en bijzaken onderscheiden:</p>\n<p>Leer prioriteiten te stellen, je moet weten wat er in je analyse relevant is en dat lukt alleen als je het verschil weet tussen de hoofd- en bijzaken. Hoofdzaken zijn altijd gekoppeld aan een doelstelling, hoofdzaken zijn het belangrijkst. Bijzaken zijn daarentegen niet zo belangrijk, het heeft minder gevolgen als je ze niet uitvoert</p>\n<p>Bronvermelding: <a href=\"https://www.desteven.nl/leerdoelen/persoonlijke-leerdoelen/timemanagement-leerdoelen/hoofd-bijzaken\">https://www.desteven.nl/leerdoelen/persoonlijke-leerdoelen/timemanagement-leerdoelen/hoofd-bijzaken</a></p>\n<p><strong>Praktijk:</strong><br/>\nOp stage krijgen wij alle informatie die belangrijk is over de cliënt, als we eens iets tegenkomen wat minder belangrijk is overleggen we dat en dan bepalen wij of we het in het plan gaan verwerken of niet, maar over het algemeen is alle informatie belangrijk die we krijgen over de bijzonderheden van de cliënt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6493770"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is het nut van het opstellen van begeleidingsdoelen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Waarom het ondersteuningsplan? Een goed ondersteuningsplan is een dagelijks hulpmiddel voor cliëntgericht en methodisch werken. Zo'n plan gaat uit van de wensen en behoeften van de cliënt en helpt begeleiders in hun dagelijks werk, zonder dat zij zich belemmerd voelen door regels.</p>\n<p>Bronvermelding: <a href=\"https://www.google.nl/search?ei=jFn0X-ziI8ackwXfxaeYDQ&amp;q=wat+is+het+nut+van+een++ondersteuningsplan&amp;oq=wat+is+het+nut+van+een++ondersteuningsplan&amp;gs_lcp=CgZwc3ktYWIQAzIFCAAQzQIyBQgAEM0COgQIABBHOgQIABANOgYIABAHEB46CAgAEAgQBxAeOgIIADoECAAQHjoECCEQClDalCBYw7kgYNG8IGgCcAJ4AIABSogBmgqSAQIyMZgBAKABAaoBB2d3cy13aXrIAQjAAQE&amp;sclient=psy-ab&amp;ved=0ahUKEwjs2KXb44TuAhVGzqQKHd_iCdMQ4dUDCA0&amp;uact=5\">https://www.google.nl/search?ei=jFn0X-ziI8ackwXfxaeYDQ&amp;q=wat+is+het+nut+van+een++ondersteuningsplan&amp;oq=wat+is+het+nut+van+een++ondersteuningsplan&amp;gs_lcp=CgZwc3ktYWIQAzIFCAAQzQIyBQgAEM0COgQIABBHOgQIABANOgYIABAHEB46CAgAEAgQBxAeOgIIADoECAAQHjoECCEQClDalCBYw7kgYNG8IGgCcAJ4AIABSogBmgqSAQIyMZgBAKABAaoBB2d3cy13aXrIAQjAAQE&amp;sclient=psy-ab&amp;ved=0ahUKEwjs2KXb44TuAhVGzqQKHd_iCdMQ4dUDCA0&amp;uact=5</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Het ondersteuninsplan is handig omdat aan de hand van dit plan wij weten hoe wij cliënten kunnen begeleiden omdat als wij bijvoorbeeld weten dat mevrouw D graag bingo doet, kunnen wij om ervoor te zorgen dat zij een fijne dag beleefd bingo doen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6493771"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke begeleidingsdoelen en bijpassende methodieken heb jij in overleg met een collega geformuleerd?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>praktijk:</strong></p>\n<p>Ik heb wel een paar ondersteuningsplannen mogen maken en ik heb dan als begeleidingsdoel dat een cliënt die dement is bijvoorbeeld veel geheugenspelletjes doet om dan als doel te hebben dat de dementie vertraagd. Een ander doel was om een cliënt structuur en gezelligheid te bieden zodat de cliënt zich niet eenzaam voelt en actief bezig is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6493776"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw je het ondersteuningsplan op?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie/ Praktijk:</strong></p>\n<p>De opbouw van een ondersteuningsplan gaat als volgt:</p>\n<ul>\n<li>de actuele informatie van de cliënt dus de naam/ woonplaats / telefoonnummer</li>\n<li>de doelen die we willen bereiken met de cliënt dus bijvoorbeeld eenzaamheid verminderen</li>\n<li>bijzonderheden van de cliënt </li>\n<li>hobby's van de cliënt</li>\n<li>en tot slot een handtekening van de cliënt en de begeleider</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6461007"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W2 ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6493826"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat wordt er bedoeld met eigen kracht?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Eigen kracht is ieders vermogen om zijn eigen leven vorm te geven en problemen op te lossen.</p>\n<p>Mensen hebben eigen verantwoordelijkheid hebben voor hoe ze hun leven inrichten. Lukt het ze minder goed om zichzelf te redden in het dagelijks leven, of om mee te doen in de maatschappij? Dan verwacht de overheid dat u eerst uw 'eigen kracht' gebruikt om die problemen op te lossen.</p>\n<p>Eigen kracht is dus heel breed. Het is alles wat u zelf kunt doen om problemen op te lossen en te voorkomen. Bijvoorbeeld: zelf een hulpmiddel kopen, een goede zorgverzekering nemen, iemand zoeken die u helpt bij het huishouden, of alvast gaan sparen voor een gelijkvloerse woning. Tijdens het gesprek zal uw eigen kracht worden besproken.</p>\n<p>Bronvermelding: <a href=\"https://www.kerkradewijzer.nl/is/een-vraag-over-2/zorg-en-ondersteuning/wmo/eigen-kracht\">https://www.kerkradewijzer.nl/is/een-vraag-over-2/zorg-en-ondersteuning/wmo/eigen-kracht</a></p>\n<p><strong>Praktijk:</strong></p>\n<p>Wij proberen ons op stage ook te focussen op dat de cliënten hun eigen kracht behouden, dat doen we door ze zoveel mogelijk zelf te laten doen tot waar dat mogelijk is.</p>\n<p>Een voorbeeld:</p>\n<p>Meneer kan zelf naar het toilet lopen, wel helpen wij met het naar binnen lopen van het toilet en zetten we meneer zo voor het toilet dat hij alleen maar hoeft te gaan zitten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6493830"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe kan jij als professional de cliënt motiveren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Je stimuleert de cliënt om over zijn mogelijkheden, wensen, behoeften en problemen te praten, je luistert aandachtig als de cliënt iets naar voren brengen, je schept passende kansen en mogelijkheden voor de cliënt om zich te ontwikkelen en je geeft de cliënt een eerlijke feedback.</p>\n<p><strong>Praktijk:</strong></p>\n<p>Zoals ik bij de vorige vraag ook al zei, proberen wij de cliënten zoveel mogelijk in eigen kracht te laten en zelf regie te hebben over wat er gebeurt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6493832"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke luistervaardigheden er zijn?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>Er zijn verschillende luistervaardigheden:</p>\n<ul>\n<li>\n<p><em>'Niet'-selectieve luistervaardigheden:</em> De luisteraar luistert naar de verteller en oefent weinig invloed uit op het verloop van het gesprek. De gesprekspartner krijgt alle ruimte zijn verhaal te vertellen en de luisteraar stuurt niet in een bepaalde richting. Deze vaardigheden zijn vooral bedoeld om de verteller te stimuleren om door te gaan.</p>\n</li>\n<li>\n<p><em>Selectieve luistervaardigheden:</em> De luisteraar kiest er zelf voor om aan sommige delen van het gesprek extra aandacht te geven. Of de luisteraar probeert de verteller naar bepaalde onderdelen van het gesprek te sturen om die verder uit te diepen.</p>\n</li>\n</ul>\n<p>Een voorbeeld van selectieve luistervaardigheden:</p>\n<ol>\n<li>Vragen stellen. In veel gesprekken moet eerst worden opgehelderd wat de ander precies wil. </li>\n<li>Parafraseren van inhoud. </li>\n<li>Reflecteren van gevoel. </li>\n<li>Concretiseren. </li>\n<li>Samenvatten</li>\n</ol>\n<p>Bronvermelding: <a href=\"https://www.joho.org/en/welke-verschillende-luistervaardigheden-zijn-te-onderscheiden-chapter-1\">https://www.joho.org/en/welke-verschillende-luistervaardigheden-zijn-te-onderscheiden-chapter-1</a></p>\n<p><strong>Praktijk:</strong><br/>\nOp stage gebruik ik die luistervaardigheden wel bij het evalueren, ik maak dan vaak gebruik van reflecteren van gevoel, samenvatten en doorvragen. Op die manier kom ik tot een conclusie en weet ik wat er anders moet en wat er goed gaat.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6493835"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat doe jij om een cliënt in zijn/haar eigen kracht te zetten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Praktijk:</strong></p>\n<p>Ikzelf probeer een cliënt vaak in eigen kracht te zetten maar dat kan alleen als ik genoeg informatie over de cliënt heb en weet wat de cliënt wel of niet kan, kan ik pas verdergaan en proberen hij/zij in eigen kracht te laten. </p>\n<p>Bijvoorbeeld: </p>\n<p>Mevrouw heeft dementie en kan moeilijk op woorden komen maar weet wel veel nog van vroeger en is goed in spreekwoorden. Ik doe dan een spelletje wat 'Vragen der wijs' heet, dit zijn allemaal vragen over vroeger maar ook over natuur, spreekwoorden en algemene kennis. Ik zorg ervoor dat ik mevrouw in eigen kracht zet door te zorgen dat ik met dat spel veel spreekwoorden doe, zodat ze zelfverzekerd wordt omdat ze de antwoorden goed heeft maar haar ook uitdagen om andere onderwerpen te vragen</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6493838"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke begeleidingstechnieken zijn passend bij dit werkproces?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Theorie:</strong></p>\n<p>ik denk dat de begeleidingstechniek coaching het meest passend is bij dit proces. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6493841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke gesprekstechnieken zijn passend bij dit werkproces?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>theorie:</strong></p>\n<p><strong>Luisteren, Samenvatten en Doorvragen </strong>deze techniek zegt het al, je gaat goed in op wat de cliënt zegt en vraagt er op door zodat het makkelijker wordt het gesprek te voeren. <strong>Verbredende vragen en verdiepende vragen;</strong></p>\n<ul>\n<li>Een ander verschil in <strong>vragen</strong> is het of het verder gaat op het onderwerp of juist een ander onderwerp aansnijdt.</li>\n<li>Over het algemeen diep je eerst een onderwerp uit in een gesprek voordat je verder gaat op een ander onderwerp.</li>\n</ul>\n<p>Deze 2 technieken zijn meest belangrijke vormen van gesprekstechnieken die je kan gebruiken met het helpen van <strong>​</strong>zijn de het versterken van eigen kracht. </p>\n<p><strong>Praktijk:</strong></p>\n<p>De technieken heb ik gekozen omdat ik het belangrijk in een gesprek om door te vragen, zo voelt de cliënt zich gewaardeerd en heeft hij het gevoel dat er geluisterd wordt en op deze manier kom je ook achter de juiste informatie.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6847789"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6847801"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer ik onvoorziene-en crisissituaties als gevolg van gedragsproblemen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>theorie:</p>\n<p>De 3 fases om een onvoorziene crisissituatie te signaleren:</p>\n<ul>\n<li>Fase 1: Verkennen. Door gericht observeren en onderzoeken, ga je na welke risico's je cliënt loopt. ...</li>\n<li>Fase 2: Plannen en doen, Je onderneemt actie om iets aan de risico's te doen en problemen te voorkomen.</li>\n<li>Fase 3: Evalueren en bijstellen.</li>\n</ul>\n<p>een andere optie is het ABC model: <a href=\"https://www.toolshero.nl/psychologie/abc-model-albert-ellis/\">https://www.toolshero.nl/psychologie/abc-model-albert-ellis/</a></p>\n<p>Bronvermelding: <a href=\"https://www.google.com/search?q=hoe+signaleer+je+een+crisissituatie&amp;oq=hoe+signaleer+je+een+crisissituatie&amp;aqs=chrome..69i57j33i22i29i30.15317j0j7&amp;sourceid=chrome&amp;ie=UTF-8\">https://www.google.com/search?q=hoe+signaleer+je+een+crisissituatie&amp;oq=hoe+signaleer+je+een+crisissituatie&amp;aqs=chrome..69i57j33i22i29i30.15317j0j7&amp;sourceid=chrome&amp;ie=UTF-8</a></p>\n<p>Praktijk:</p>\n<p>In de praktijk is het soms lastig om alle fases 1 voor 1 te volgen, soms kan iemand ineens van 0 naar 100 gaan zonder dat je het gemerkt hebt en dan verschilt het per situatie hoe je ermee om gaat, en welk ziektebeeld erbij komt. zelf heb ik geen voorbeeld bij dit onderwerp omdat ik dit nog niet heb meegemaakt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847803"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>theorie:</p>\n<p>Dit is een website waar hele goeie tips in staan om een cliënt op zijn gemak te laten voelen: <a href=\"https://www.talentwoman.nl/blog/detail/171/3-tips-om-je-cli%C3%ABnt-zich-meer-gezien-te-laten-voelen\">https://www.talentwoman.nl/blog/detail/171/3-tips-om-je-cli%C3%ABnt-zich-meer-gezien-te-laten-voelen</a></p>\n<p>Praktijk:</p>\n<p>voorbeeld;</p>\n<p>Ik loop met een autistiche cliënt elke dag een rondje om de school heen, de uitdaging is om de cliënt uit zijn comfort zone te halen door elke dag een stukje verder te lopen naar onbekende plekken, dit doe ik door de cliënt goed voor te bereiden en coachend en complimenterend te begeleiden om zo een goede vertrouwensband op te bouwen, op deze manier zou ik het rustig aan opbouwen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847805"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe schat ik gevaar in voor de cliënt, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>theorie:</p>\n<ul>\n<li>Luisteren, aanwezig zijn met heel je lijf, goed kijken en niet oordelen of advies geven.</li>\n<li>Geef correcte informatie, hoe moeilijk het ook is.</li>\n<li>Omring je cliënt met warmte en genegenheid.</li>\n<li>Bewaar de herinneringen aan de dierbare levendig.</li>\n<li>Betrek cliënten in het regelen van het afscheid en bij de uitvaartrituelen.</li>\n<li>Medicaliseer verdriet niet, anti-depressiva zijn daar niet voor bedoeld.</li>\n<li>Ook al is het emotioneel voor ouders, bereid kinderen voor op hun dood.</li>\n</ul>\n<p>Bronvermelding: <a href=\"https://www.kennispleingehandicaptensector.nl/verstandelijke-beperking/rouw-voor-mensen-met-een-verstandelijke-beperking-oiv-eiv\">https://www.kennispleingehandicaptensector.nl/verstandelijke-beperking/rouw-voor-mensen-met-een-verstandelijke-beperking-oiv-eiv</a></p>\n<p>praktijk:</p>\n<p>Voorbeeld;</p>\n<p>Ik werk met ouderen en ik heb 2 dementerende cliënten die broer en zus zijn, hun broer is plotseling overleden. Ik heb het als volgt aangepakt, ik ging eerst observeren of ze nog wel onthouden hebben dat het gebeurd omdat ze natuurlijk zwaar dementerend zijn. Toen ik merkte dat ze het niet waren vergeten liet ik ze met elkaar praten en leidde ik het gesprek door mooie herinneringen op te halen van vroeger en uiteindelijk dat ze een fijn gevoel kregen bij het idee.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe blijf ik tijdens een crisissituatie in contact met mijn cliënt?   ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie &amp; Praktijk:</p>\n<p>Om contact te leggen met je cliënt tijdens een crisissituatie is het belangrijk om eerst goed te observeren hoe de cliënt er aan toe is, hiervoor kan je het ABC model gebruiken: <a href=\"https://www.toolshero.nl/psychologie/abc-model-albert-ellis/\">https://www.toolshero.nl/psychologie/abc-model-albert-ellis/</a> </p>\n<p>het ABC model is een piramide met daarin aan de ene kant het gedrag van de cliënt en de andere kant jouw (re)actie op de situatie.</p>\n<p>Nou is het in de praktijk vaak niet het geval dat je alle tijd hebt om dit model te bekijken dus moet je vaak op je gevoel afgaan en verschilt het per situatie hoe je ermee omgaat, zo leer je het beste.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847809"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak ik een risicoanalyse?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<h2>Risico analyse stappenplan</h2>\n<p>1. Brainstorm welke risicofactoren jouw project kunnen hinderen</p>\n<p>2. Bepaal wat er gebeurt wanneer deze gebeurtenissen zich voordoen (effect)</p>\n<p>3. Bedenk hoe groot de kans is dat deze gebeurtenis ook echt plaatsvindt (kans)</p>\n<p>4. Zet de risico's in volgorde van belangrijk tot onbelangrijk</p>\n<p>4. Kies welke risico's je accepteert en voor welke je maatregelen neemt</p>\n<p>5. Werk de maatregelen uit voor de meest belangrijke risico's</p>\n<p>6. Maak een rapportage waarin je deze stappen en je maatregelen beschrijft</p>\n<p>Bronvermelding: https://werken-aan-projecten.nl/risicoanalyse/risico-analyse-stappenplan/</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847816"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Hiervoor kan je niet echt theoretisch het goede antwoord vinden. In de praktijk heb ik geleerd hoe ik met zulke situaties om moet gaan, ik heb eerst heel goed geobserveert hoe mijn begeleider dit aanpakt en langzamerhand ben ik gaan begrijpen wat het beste is namelijk: luisteren. Als de cliënt doorheeft dat jij naar hem luisterd en hem begrijpt, dan heb je meer de kans dat de cliënt rustig wordt, natuurlijk is dit niet altijd het geval en is elke crisissituatie anders, als professional wordt er van je verwacht dat je je gevoelens niet in de weg laat staan van begeleiding, ook dit moet je leren en hier is niet echt 1 antwoord voor. Je moet om je grenzen duidelijk te laten zien vooral in het begin duidelijk zijn, je moet niet van antwoord veranderen als er gezeurd wordt en laten zien dat je sterk in je schoenen staat, ik heb ooit geleerd, als je twijfelt over een antwoord op een vraag is het altijd NEE. Want van nee is makkelijk een ja te maken en van JA is het moeilijk om er op terug te komen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847819"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer ik tijdig of er sprake is van gevaar voor de cliënt, de groep, collega's en/of zichzelf?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>RISICOSIGNALERING IN 3 STAPPEN</p>\n<h3>FASE 1: VERKENNEN</h3>\n<p>Door gericht observeren en onderzoeken, ga je na welke risico's je cliënt loopt. Je legt verbanden, gaat het gesprek hierover aan met de cliënt en interpreteert je bevindingen. Je stelt een diagnose: wat is het probleem, wat zijn de (mogelijke) oorzaken en welke verschijnselen (signalen en symptomen) treden op? Leg dit vast in het zorgleefplan.</p>\n<h3>FASE 2: PLANNEN EN DOEN (OPVOLGING)</h3>\n<p>Je onderneemt actie om iets aan de risico's te doen en problemen te voorkomen. Samen met de cliënt bepaal je de doelen en de interventies. Dit kunnen praktische handelingen zijn (denk aan wisselligging bij risico op decubitus), maar ook advies en voorlichting geven, motiveren van je cliënt en stimuleren van zijn zelfredzaamheid. Je bevindingen rapporteer je natuurlijk in het zorgdossier.</p>\n<h3>FASE 3: EVALUEREN EN BIJSTELLEN</h3>\n<p>Evalueren doe je om na te gaan of je acties effect hebben en om te kijken of de situatie van je cliënt is veranderd. Dit kun je twee keer per jaar doen tijdens de zorgplanbespreking of het Multidisciplinair overleg (MDO). Tegelijk is het belangrijk om doorlopend oog te hebben voor gezondheidsrisico's, hierop acties te ondernemen, deze acties vast te leggen in het dossier en te evalueren. Op basis van die evaluatie pas je de zorg eventueel aan.</p>\n<p>Bronvermelding: <a href=\"https://www.zorgvoorbeter.nl/risicosignalering/aanpak\">https://www.zorgvoorbeter.nl/risicosignalering/aanpak</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847820"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Dwang en drang zijn vormen van beïnvloeding waarmee beoogd wordt iemand iets te laten ondergaan of tot bepaald handelen of nalaten aan te zetten. Kenmerkend voor dergelijke vormen van beïnvloeding is dat de keuzevrijheid wordt ingeperkt. </p>\n<p>• Kinderen en jongeren op wie zelf geen dwang werd toegepast vinden het niet leuk om mee te maken bij anderen. Ze vinden het eng. In hun beleving gebeurt het vaak onverwacht (hoewel er al wel sprake is van een niet prettige sfeer) en ze blijven zitten met vragen, onzekerheden en fantasieën.</p>\n<p>• Een klem is pijnlijk. Kinderen en jongeren schrikken ervan als het bij anderen wordt toegepast. Kinderen en jongeren vinden dat je het niet bij kinderen mag gebruiken.</p>\n<p>• Het omlaag duwen van het hoofd bij het vastpakken door meerdere groepsleiders wordt als vernederend ervaren.</p>\n<p>• Separatie heeft enorme impact op mensen en op jongeren in het bijzonder. Ex-patiënten geven aan dat ze zich erg verlaten en angstig hebben gevoeld in de separeerruimte en hebben hier lange tijd daarna nog nachtmerries van.</p>\n<p>Dit is uit onderzoek gebleken, hierboven zie je hoe mensen met een dwang en drang toepassing het ervaren en op basis hiervan kan je erop inspelen in de praktijk.</p>\n<p>Bronvermelding: http://www.netwerk-kjp.nl/data/uploads/beleidsnotitie-dwang-en-drang-k7-definitief-1-4-2013.pdf </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Dit zijn de stappen die je kan volgen om zo adequaat te handelen in een crisissituatie:</p>\n<p><strong>Vooraf</strong> = weet wat de risico's zijn en wie je nodig hebt in geval van crisis</p>\n<ul>\n<li>in kaart brengen van risico's voor je organisatie</li>\n<li>in kaart brengen begeleiders, bevoegden</li>\n<li>je organisatie bewust maken van de situatie</li>\n<li>draaiboek crisismanagement: coördinatieteam, begeleiders, bevoegden</li>\n</ul>\n<p><strong>Tijdens</strong> = beperk de gevolgen</p>\n<ul>\n<li>centrale coördinatie (intern/externe communicatie)</li>\n<li>aanwijzen woordvoerders</li>\n<li>goed luisteren wat precies de vraag/het probleem/de oorzaak is</li>\n<li>relevante + feitelijke informatie geven</li>\n<li>begeleiden woordvoerders</li>\n</ul>\n<p><strong>Naderhand</strong> = herstel eventuele reputatieschade</p>\n<ul>\n<li>evalueren communicatie</li>\n<li>inventariseren </li>\n<li>vervolgstappen</li>\n</ul>\n<p>Praktijk: </p>\n<p>Bij mijn stage doen wij het volgende met een crisissituatie:</p>\n<p>Als een situatie escaleerd zorgen we eerst dat de cliënten die er niets mee te maken hebben veilig zijn, daarna kijken we in welke staat de cliënt in de crisissituatie is, als de cliënt in een staat is waar hij niet aanspreekbaar is, proberen we hem te kalmeren door in gesprek te gaan, als dat niet lukt houden we geduld en zorgen we voor iedereen zijn veiligheid. Als de situatie voorbij is noteren wij deze situatie zodat familieleden of bevoegden dit ook mee kunnen krijgen en maken wij een document aan, ik ben zelf vergeten hoe dit heet.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6847790"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W6",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6847839"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke overlegvormen zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>theorie:</p>\n<p>In de zorg zijn er de volgende overlegvormen:</p>\n<ul>\n<li>Bewonersbespreking (BB)               </li>\n<li>Teambespreking (TB)</li>\n<li>Multidisciplinair overleg (MDO)</li>\n<li>Zorgplanbespreking</li>\n<li>Jaargesprek/functioneringsgesprek</li>\n</ul>\n<p>Bronvermelding: <a href=\"http://martinkwaliteit.blogspot.com/p/overlegvormen.html\">http://martinkwaliteit.blogspot.com/p/overlegvormen.html</a></p>\n<p>Praktijk:</p>\n<p>ik heb zelf elke week vergaderingen bij mogen wonen, daar gebruikten wij de volgende overlegvormen: bewonerbespreking, teambespreking en zorgplanbespreking. Ook mocht ik elk halfjaar met cliënten hun zorgplan evalueren dus dat valt onder het functioneringsgesprek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847840"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is effectief communiceren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<ul>\n<li>Meer luisteren, minder praten. ...</li>\n<li>LSD (Luisteren, samenvatten, doorvragen) ...</li>\n<li>Een gezonde dosis assertiviteit. ...</li>\n<li>De Wet van Wederkerigheid. ...</li>\n<li>Gebruik NIVEA (Niet Invullen Voor Een Ander) ...</li>\n<li>Geef een bevestiging. ...</li>\n<li>De kracht van herhaling.</li>\n</ul>\n<p>Bronvermelding: https://www.j-vr.nl/blogs/effectief-communiceren-2 </p>\n<p>Praktijk:</p>\n<p>In de praktijk pas ik het meeste LSD aan omdat ik merk dat dat het meeste vertrouwen geeft aan de cliënten, ze voelen zich gehoord zonder geoordeeld te worden en daardoor willen ze me vaker dingen vertellen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847846"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Wij plannen elke 6 maanden een evaluatiegesprek in, dit doen wij met 1 begeleider, de cliënt en de verzorgende van de cliënt. Hierin bespreken wij of de cliënt tevreden is met de geboden begeleiding en of er nog bijzonderheden zijn bij het proces van de cliënt of in het algemeen over zijn thuissituatie. Op deze manier blijven wij altijd op de hoogte van de bijzonderheden in het leven van de cliënt en of wij dingen anders kunnen doen in de begeleiding.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847848"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe sta ik open voor meningen, ideeën en feedback van anderen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Persoonlijk vind ik het soms lastig om feedback te ontvangen omdat ik dan het idee krijg dat ik iets niet goed doe maar natuurlijk is het meestal het geval dat je 1 ding beter kan doen en de rest gaat prima, ik ben er natuurlijk ook om te leren en dit is de enige manier hoe ik kan leren om te gaan met cliënten en verschillende ziektebeelden. Voor mij is het dus een leerproces om om te gaan met feedback en hoe ik met bepaalde ziektebeelden om moet gaan en zo een goede begeleide te worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847850"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe formuleer ik duidelijke en haalbare doelen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie;</p>\n<p>dit kan volgens de SMART- methode:</p>\n<ol>\n<li>Specifiek: een concrete actie, of waarneembaar gedrag.</li>\n<li>Meetbaar: het eindresultaat moet meetbaar zijn (je moet het kunnen zien, horen)</li>\n<li>Acceptabel: het <strong>doel</strong> moet acceptabel zijn voor jezelf en anderen.</li>\n<li>Realistisch: het <strong>doel</strong> moet haalbaar zijn (niet te laag of te hoog gegrepen)</li>\n</ol>\n<p>of via de Prisma-methode:</p>\n<ol>\n<li>Positief. Formuleer je <strong>doel</strong> positief. ...</li>\n<li>Relevant. Zorg dat je <strong>doel</strong> relevant is. ...</li>\n<li>Invloed. Ligt het <strong>doel</strong> binnen jouw invloed? ...</li>\n<li>Specifiek. Net als bij SMART is het ook bij PRISMA belangrijk om je <strong>doel</strong> zo specifiek mogelijk te maken. ...</li>\n<li>Meetbaar. ...</li>\n<li>Actiegericht.</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847851"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>in de praktijk hou ik rekening met de tijd en kwaliteit van werkzaamheden door goed het zorgplan erbij te hebben, zo weet ik precies bij welke cliënt ik wat kan doen omdat je niet bij elke cliënt dezelfde aanpak kan hebben.</p>\n<p> Voorbeeld:</p>\n<p>Ik speel met cliënt A en cliënt B memory, cliënt A en B zijn zwaar dementerend en vinden dit een lastig spel, cliënt B wordt boos omdat hij het plaatje er niet bij kan vinden en daardoor wordt cliënt A verdrietig. Wat ik nu ga doen is mij als eerste focussen op cliënt B omdat hij boos is, ik praat met hem over de oorzaak van zijn uitbarsting en daarna over hoe we het nu verder gaan doen, dit doe ik waar cliënt A bij zit zodat zij meteen meekrijgt dat het goed komt en het niet nodig is om verdrietig te zijn. Op deze manier heb ik beide situaties opgelost op verschillende manieren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847852"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Een band opbouwen met een cliënt moet aan een aantal dingen voldoen, ten eerste moet er een goeie grens zijn tussen professioneel en persoonlijk, je mag het niet te dichtbij laten komen en ten tweede moet je een vertrouwensband hebben. Het eerste punt verschilt per situatie over hoe je dit aan kan pakken, als ik merk dat het te persoonlijk wordt voor de cliënt wordt ik duidelijker, ik noem dan vaan de woorden \"dit is niet professioneel\" om zo duidelijk te maken dat ik geen vriend ben maar een begeleider. Aan de andere kant moet je ook een vertrouwensband opbouwen en dat doe je juist door goed te luisteren, gesprekken te voeren en niet oordelend te zijn. Als je het zo aanpakt krijg je een duidelijke verhouding tussen professioneel en persoonlijk.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6847791"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K2-W2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6847857"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is kwaliteitszorg?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Kwaliteitszorg is het geheel aan maatregelen waarmee een organisatie aanstuurt op verbetering van, en aandacht voor, de kwaliteit van de geleverde diensten en/of producten. Kwaliteitszorg beslaat binnen een organisatie de totale managementfunctie dat het kwaliteitsbeleid bepaalt en uitvoert.</p>\n<p>Bronvermelding: <a href=\"https://www.google.com/search?q=wat+is+kwaliteitszorg&amp;sxsrf=AOaemvJlC45ZdDRD8xiNxAKmhTPZrzAmFQ%3A1634197730033&amp;ei=4uBnYa-mAcX2kwWn5r-QBw&amp;ved=0ahUKEwivn8P5tMnzAhVF-6QKHSfzD3IQ4dUDCA4&amp;uact=5&amp;oq=wat+is+kwaliteitszorg&amp;gs_lcp=Cgdnd3Mtd2l6EAMyBQgAEIAEMgUIABCABDIFCAAQgAQyBQgAEIAEMgUIABCABDIFCAAQgAQyBggAEBYQHjIGCAAQFhAeMgYIABAWEB4yBggAEBYQHjoHCCMQ6gIQJzoLCAAQgAQQsQMQgwE6DgguEIAEELEDEMcBENEDOggIABCABBCxAzoICC4QsQMQgwE6BAgjECc6BAgAEEM6BwgAEMkDEEM6BAguEENKBAhBGABQ0u5_WKeOgAFg6o-AAWgBcAJ4AIABfogBsQ2SAQQxNy40mAEAoAEBsAEKwAEB&amp;sclient=gws-wiz\">https://www.google.com/search?q=wat+is+kwaliteitszorg&amp;sxsrf=AOaemvJlC45ZdDRD8xiNxAKmhTPZrzAmFQ%3A1634197730033&amp;ei=4uBnYa-mAcX2kwWn5r-QBw&amp;ved=0ahUKEwivn8P5tMnzAhVF-6QKHSfzD3IQ4dUDCA4&amp;uact=5&amp;oq=wat+is+kwaliteitszorg&amp;gs_lcp=Cgdnd3Mtd2l6EAMyBQgAEIAEMgUIABCABDIFCAAQgAQyBQgAEIAEMgUIABCABDIFCAAQgAQyBggAEBYQHjIGCAAQFhAeMgYIABAWEB4yBggAEBYQHjoHCCMQ6gIQJzoLCAAQgAQQsQMQgwE6DgguEIAEELEDEMcBENEDOggIABCABBCxAzoICC4QsQMQgwE6BAgjECc6BAgAEEM6BwgAEMkDEEM6BAguEENKBAhBGABQ0u5_WKeOgAFg6o-AAWgBcAJ4AIABfogBsQ2SAQQxNy40mAEAoAEBsAEKwAEB&amp;sclient=gws-wiz</a></p>\n<p>Praktijk:</p>\n<p>Bij mij op stage staat de kwaliteit van de geleverde zorg op plek 1, wij vinden het belangrijk dat er de juiste zorg wordt geboden voor de cliënten. Dit houdt in dat er bijvoorbeeld alleen mensen met een diploma medicatie af mogen geven zodat daarin niks misgaat of dat bij een crisissituatie altijd eerst om de cliënt wordt gedacht om zo te zorgen dat hij zichzelf of anderen niks aandoet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847860"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waarom is kwaliteitszorg belangrijk?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p><strong>Kwaliteit</strong> is in basis bedoeld om te voldoen aan de verwachtingen van de cliënt bij het leveren van diensten. Het kwaliteitssysteem helpt de organisatie de zorg te leveren zoals afgesproken en om te verbeteren waar nodig, om op die manier te zorgen dat het kwaliteitsniveau constant verbetert.</p>\n<p>Bronvermelding: https://www.zorgassistmanagement.nl/waarom-is-kwaliteit-zo-belangrijk-voor-de-zorg/#:~:text=Kwaliteit%20is%20in%20basis%20bedoeld,dat%20het%20kwaliteitsniveau%20constant%20verbetert.  </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847862"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe werk je met protocollen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Wij werken met verschillende protocollen en het antwoord op deze vraag is eigenlijk heel simpel: je volgt gewoon stap voor stap de punten die er staan, dit doe je op die volgorde ondanks elke situatie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847865"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke wettelijke richtlijnen zijn er rondom kwaliteitszorg voor je stage?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie&amp; praktijk: </p>\n<h4>Kwaliteit</h4>\n<p>De kwaliteit van zorg draagt bij aan de kwaliteit van leven, persoonsgerichte zorg die bijdraagt aan het welbevinden van cliënten. Dat welbevinden gaat onder andere over: fijn wonen, een prettige tijdbesteding, gezondheid, passende verzorging krijgen, aangenaam eten, contact met familie en vrienden. We stemmen onze zorg en behandeling af op de individuele cliënt en op de kwaliteit van leven die ermee samenhangt.</p>\n<p>Kwaliteit van zorg betekent onder andere werken met een zorgleef- of behandelplan, veilige medicatieverstrekking, aandacht voor chronische aandoeningen en gezondheidsrisico's (bijvoorbeeld decubitus, depressie), comfort bieden in de laatste levensfase en samenwerking met naasten. We evalueren de zorgverlening regelmatig in gesprek met de cliënt en/of naasten.</p>\n<p><strong>Toetsen van kwaliteit</strong><br/>\nZonnehuisgroep Noord hanteert het PREZO als leidraad. We toetsen jaarlijks of de zorg die wij bieden aan de kwaliteitseisen voldoet, bijvoorbeeld door interne audits  of tevredenheidsonderzoeken. Daarnaast gebruiken we managementinformatie om periodiek onze kwaliteit te toetsen, bijvoorbeeld klachten van cliënten of meldingen van incidenten. De Inspectie Gezondheidszorg en Jeugd voert eigen inspecties uit op onze locaties.</p>\n<p>Uit al deze informatie komen verbeterpunten naar voren die wij doorvoeren in onze organisatie. Door van deze verbeterpunten te leren, kunnen we de kwaliteit van onze dienstverlening en de levenskwaliteit van cliënten waar nodig en gewenst verbeteren</p>\n<p>Bronvermelding: <a href=\"https://www.zonnehuisgroepnoord.nl/missie-en-visie\">https://www.zonnehuisgroepnoord.nl/missie-en-visie</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847867"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een verbetervoorstel?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Een verbetervoorstel begint met het omschrijven van het probleem. Redeneer hierbij vanuit de grondoorzaken. Een goede, complete methode om je voorstel te formuleren is de 5W1H-methode, gebaseerd op de volgende vragen:</p>\n<ol>\n<li><strong>Wat</strong> is er gebeurd?</li>\n<li><strong>Wie</strong> was erbij betrokken?</li>\n<li><strong>Waar</strong> deed het probleem zich voor?</li>\n<li><strong>Wanneer</strong> is het gebeurd?</li>\n<li><strong>Waarom</strong> is het probleem ontstaan?</li>\n<li><strong>Hoe</strong> is het gebeurd?</li>\n</ol>\n<p>Bronvermelding: <a href=\"https://www.cierpa.nl/blog/een-goed-verbetervoorstel-maken/\">https://www.cierpa.nl/blog/een-goed-verbetervoorstel-maken/</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847872"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn arbeidsrisico’s?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Op grond van risicoanalyses heeft Inspectie SZW voor het programma 2012 - 2015 een aantal arbeidsrisico's benoemd: psychosociale arbeidsbelasting (PSA), fysieke belasting, biologische agentia en werktijden. Het belangrijkste arbeidsrisico in de sector Zorg en Welzijn is PSA: agressie en geweld en werkdruk. PSA komt in alle deelsectoren van de sector voor. 50% van het arbeidsgebonden verzuim in de sector wordt hierdoor veroorzaakt. 60% van de medewerkers komt in aanraking met verbale of fysieke agressie. In de gehandicaptenzorg en geestelijke gezondheidszorg is dit zelfs 70%. Het terugdringen van PSA is daarom het speerpunt van de Inspectie SZW in de sector Zorg en Welzijn.</p>\n<p>Bronvermelding: <a href=\"https://www.google.com/search?q=wat+zijn+arbeidsrisico%27s+in+de+zorg&amp;oq=wat+zijn+arbeidsrisi&amp;aqs=chrome.2.69i57j0i512l2j0i22i30l4.7607j0j4&amp;sourceid=chrome&amp;ie=UTF-8\">https://www.google.com/search?q=wat+zijn+arbeidsrisico%27s+in+de+zorg&amp;oq=wat+zijn+arbeidsrisi&amp;aqs=chrome.2.69i57j0i512l2j0i22i30l4.7607j0j4&amp;sourceid=chrome&amp;ie=UTF-8</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6847792"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W3",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6847873"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun je een client om ander gedrag te laten zien en vaardigheden te oefenen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie &amp; praktijk:</p>\n<p>Dit doe je door te beginnen met het in gesprek gaan met de cliënt en/of verzorgende, hieruit ga je opmaken welke vaardigheden er nodig zijn om het leven voor de cliënt makkelijk te maken. Bijvoorbeeld: een cliënt kan bepaalde handelingen niet uitvoeren maar vind het lastig om hulp te vragen, hier kan je dan over in gesprek gaan en een goeie vertrouwensrelatie opbouwen met de cliënt en op deze manier kan je zulke dingen oplossen.</p>\n<p>verandering in gedrag is wel een lastig punt, omdat iemand zijn gedrag veranderen moet je wel positief en motiverend aan de slag gaan, dit kan je doen volgens het: model van gedragsverandering van Prochaska  zijn er 5 stadia van gedragsverandering:</p>\n<ol>\n<li>Voorbeschouwing  <img alt=\"Valpreentie model gedragsverandering\" src=\"https://www.zorgvoorbeter.nl/images/PVZ/vindplaats/Valpreventie.gif\"/></li>\n<li>Overpeinzing</li>\n<li>Beslissing / voorbereiding</li>\n<li>Actieve verandering</li>\n<li>Stabilisatie</li>\n</ol>\n<p>Bronvermelding: <a href=\"https://www.zorgvoorbeter.nl/valpreventie-ouderen/aanpak/gedragsverandering\">https://www.zorgvoorbeter.nl/valpreventie-ouderen/aanpak/gedragsverandering</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847874"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe motiveer je cliënten om juist die dingen te doen die ze spannend of eng vinden?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie &amp; praktijk:</p>\n<p>Dit doe je door goed in gesprek te gaan met de cliënt over wat hij spannend vind en om er zo achter te komen waar dat vandaan komt (trauma). Bijvoorbeeld: meneer C durft niet mee te wandelen, je gaat in gesprek met hem om erachter te komen hoe dat komt, hij zegt dat hij een paar jaar geleden ging wandelen en toen viel waardoor hij een hersenbeschadiging opliep. Daarna moet je hem verzekeren dat zoiets niet nog een keer gebeurd en alle voordelen van wandelen opnoemen en hem misschien belonen wanneer hij mee wilt om te wandelen. Begin met een klein rondje om het huis en hou hem goed vast en op deze manier kun je het oplossen, zo motiveer je meneer op een positieve manier.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847875"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ga je om met thema’s als rouw, naderende levenseinde en of verlies?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie&amp; praktijk:</p>\n<p>Gespreksvoering; </p>\n<p>1. Motiverende Gespreksvoering.<br/>\nIs een op samenwerking gerichte, directieve gespreksmethode om de klant zijn eigen ambivalentie te laten verkennen en op te lossen.<br/>\nWanneer zet je dit in? Als klanten twijfelen over verandering of als zij weerstand hiertegen hebben. Motiverende Gespreksvoering werkt aan het vergtoten van de wil om te veranderen.<br/>\n<br/>\n2. Oplossingsgericht coachen<br/>\nEen oplossing heeft soms niets met het probleem te maken. Bij oplossingsgericht coachen focussen de coach en de klant zich op wat werkt en op wat heeft gewerkt in het verleden.<br/>\nWanneer in te zetten? Als de klant wel wil veranderen maar weinig zelfvertrouwen heeft.<br/>\nOplossingsgericht coachen werkt aan het vergroten van het vertrouwen in eigen kunnen.<br/>\n<br/>\n3. Mentaliserend coachen<br/>\nMentaliseren is jezelf en anderen begrijpen in termen van gedachten, gevoelens, verlangens en vooral intenties.<br/>\nWanneer zet je dit in? Als de relatie stroef verloopt en/of als de klant heftige emoties vertoont. Ook in te zetten bij klanten die juist geen emoties tonen. Mentaliserend coachen werkt aan het vergroten van zelfreflectie en inlevingsvermogen.</p>\n<p>Bronvermelding: <a href=\"https://skjeugd.nl/scholing/opleidingen/coachende-gespreksvoering/\">https://skjeugd.nl/scholing/opleidingen/coachende-gespreksvoering/</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847877"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe activeer je cliënten om meer deel te nemen aan de maatschappij?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Het verschilt natuurlijk per ziektebeeld, daarom koppel ik het even terug in de praktijk uit mijn ervaring. Ik werkte met een cliënt die psychiatrische problemen had en hij heeft ook een aantal psychoses gehad, meneer woont alleen en kwam bij de dagbesteding om zijn dagen goed in te vullen zodat hij niet in een isolement raakt. Op deze manier krijgt meneer ook sociale contacten en kreeg hij dan ook vaak 1 op 1 begeleiding, je merkte meteen dat hij hier van opbloeide. Ook ben ik wel eens met meneer naar de supermarkt gegaan, meneer ontweek vaak drukke plekken dus ook hier werd hij in begeleidt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847880"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe onderzoek je samen met je cliënt de wensen en behoeften die de client heeft in het participeren in de maatschappij?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>ook hier speelt gespreksvoering een belangrijke rol; </p>\n<p>1. Motiverende Gespreksvoering.<br/>\nIs een op samenwerking gerichte, directieve gespreksmethode om de klant zijn eigen ambivalentie te laten verkennen en op te lossen.<br/>\nWanneer zet je dit in? Als klanten twijfelen over verandering of als zij weerstand hiertegen hebben. Motiverende Gespreksvoering werkt aan het vergtoten van de wil om te veranderen.<br/>\n<br/>\n2. Oplossingsgericht coachen<br/>\nEen oplossing heeft soms niets met het probleem te maken. Bij oplossingsgericht coachen focussen de coach en de klant zich op wat werkt en op wat heeft gewerkt in het verleden.<br/>\nWanneer in te zetten? Als de klant wel wil veranderen maar weinig zelfvertrouwen heeft.<br/>\nOplossingsgericht coachen werkt aan het vergroten van het vertrouwen in eigen kunnen.<br/>\n<br/>\n3. Mentaliserend coachen<br/>\nMentaliseren is jezelf en anderen begrijpen in termen van gedachten, gevoelens, verlangens en vooral intenties.<br/>\nWanner zet je dit in? Als de relatie stroef verloopt en/of als de klant heftige emoties vertoont. Ook in te zetten bij klanten die juist geen emoties tonen. Mentaliserend coachen werkt aan het vergroten van zelfreflectie en inlevingsvermogen.</p>\n<p>Bronvermelding: <a href=\"https://skjeugd.nl/scholing/opleidingen/coachende-gespreksvoering/\">https://skjeugd.nl/scholing/opleidingen/coachende-gespreksvoering/</a></p>\n<p>Praktijk:</p>\n<p>Naast gespreksvoering is observeren ook belangrijk, zo kun je er ook goed achter komen waar iemand blij van wordt want soms weten ze dat van hun zelf niet eens dus dan kunnen ze dat in gespreksvoering natuurlijk ook niet benoemen. Zo kan je over de dingen die jij hebt gezien weer een gesprek voeren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847884"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe herken je signalen van overbelasting bij de naasten en maak je deze bespreekbaar?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Hier kan je achterkomen door half jaarlijkse gesprekken goed aan te houden, met en zonder de cliënt is het belangrijk om gesprekken te voeren en zo tot een compromis te komen en goed te overleggen hoe nu verder. De naasten van de cliënten hebben ook een cruciale functie.</p>\n<p>Voorbeeld:</p>\n<p>Wij hebben een cliënt en die mevrouw is dement, in het begin was het wel dat ze veel dingen vergat maar daar bleef het ook bij. Na de corona tijd is mevrouw erg achteruit gegaan en ging ze voornamelijk ook motorisch zwaar achteruit, dit maakte het voor haar partner allemaal nog moeilijker omdat hij nu nog meer zware lasten opzich moest nemen. Doordat wij in gesprek zijn gegaan met meneer en vaak te overleggen zijn we tot de conclusie gekomen om mevrouw te laten opnemen in een verzorgingshuis. Dit was natuurlijk geen makkelijke keus voor de cliënt haar partner en hier hebben we dus ook goed over gepraat en bedacht hoe we het aan zouden pakken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6847795"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W4",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6847925"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe breng je samen met je cliënt de sociale omgeving in beeld?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie &amp; praktijk: </p>\n<p>Dit doe je door goed te overleggen met zowel de cliënt als de verzorger/ contactpersoon van de cliënt, zo kom je erachter wat het verleden van de cliënt is en welke contacten de cliënt allemaal heeft. Deze informatie is belangrijk omdat je op deze manier weet op wie je kan terugvallen als begeleider zijnde en deze informatie moet je hebben om zo een volledig zorgplan te hebben.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847928"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun jij je client om het contact met de naasten te onderhouden?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie &amp; praktijk:</p>\n<p>Ook hier komen weer de motiverende en coachende gesprekstechnieken terug. Als je ervoor wilt zorgen dat de cliënt contacten met naasten onderhoudt moet jij als begeleider ook een goede vertrouwensband met de cliënt  opbouwen. Dit zorgt ervoor dat de cliënt makkelijker naar je luisterd en je ook sneller dingen verteld over zijn naasten en hier kan je dan weer positief op inspelen. Als je het vertrouwen van de cliënt hebt en goede gesprekstechnieken toepast en je dit op de goede manier aanpakt, kan je er wel voor zorgen dat hij bepaalde contacten onderhoudt, als dit niet lukt ga je in gesprek met de naasten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847929"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe evalueer je samen met de cliënt en zijn naasten de samenwerking en voortgang?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Bij mij op stage (dagbesteding) hebben wij van elke cliënt een zorgplan, wij gaan elk halfjaar een evaluatieverslag met de cliënten bespreken, hierin vragen we of ze tevreden zijn met de begeleiding, of er bijzonderheden zijn en welke dingen er beter kunnen. Ook gaan we elk half jaar met de verzorgers van de cliënt in gesprek om zo te kijken of er van hun kant ook dingen anders moeten of dat er bijzonderheden zijn gebeurt thuis waar wij niks over horen. Natuurlijk houden wij ook tussendoor contact met de verzorgers, als er bijvoorbeeld bepaalde dingen zijn voorgevallen horen wij dit ook meteen. En met de cliënten zelf gaan wij ook natuurlijk dagelijks/ wekelijks in gesprek en maken we bepaalde dingen ook bespreekbaar.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847933"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef je psycho-educatie aan de naasten van je client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Bij <strong>psycho</strong>-<strong>educatie</strong> geeft een behandelaar aan een cliënt informatie over een specifiek, psychisch probleem, zoals bijvoorbeeld angst, depressie of autisme. Er wordt advies gegeven over hoe een cliënt - maar ook diens partner, familieleden, vrienden of kennissen - het beste met het probleem van de cliënt om kunnen gaan.</p>\n<p>In voorlichtende en adviserende gesprekken geeft de behandelaar uitleg over het psychische probleem en bijkomende zaken. Behandelaar vertelt daarbij over:</p>\n<ul>\n<li>wat er precies met de cliënt aan de hand is</li>\n<li>welke kenmerken het psychische probleem heeft</li>\n<li>welke (psychische en sociale) gevolgen het probleem heeft of kan hebben</li>\n<li>wat er eventueel aan het probleem te doen is</li>\n<li>hoe de cliënt en de omgeving het beste met het probleem om kunnen gaan</li>\n</ul>\n<p>Bronvermelding: <a href=\"https://kenterjeugdhulp.nl/hulpvormen/fact-jeugdteam/voorlichting-psycho-educatie/\">https://kenterjeugdhulp.nl/hulpvormen/fact-jeugdteam/voorlichting-psycho-educatie/</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6847796"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W5",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6847936"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe kan ik een activiteit opzetten, coördineren en uitvoeren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Bij ons op stage moeten wij natuurlijk wekelijks en dagelijks activiteiten bedenken omdat ik als functie in activiteitenbegeleiding zit.</p>\n<p>Dit doen wij als volgt:</p>\n<p>Als eerst bekijken wij bij welke afdeling wij de activiteit gaan uitvoeren, dit doen wij dan op afdeling 1 of afdeling 2 en dan in de huiskamer van de afdeling. Wij voeren vaak 2 activiteiten per dag uit, vaak is het iets knutselen of iets met muziek of activiteiten om herinneringen terug te halen.</p>\n<p>Wij kijken elke week goed bij welke groep wij activiteiten uitvoeren om zo te zorgen dat iedereen aan de beurt komt met een activiteit.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847937"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stem ik af met collega’s over de inhoudelijke en praktische coördinatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk: </p>\n<p>Als wij activiteiten uit gaan voeren gaan wij altijd in overleg, wij maken als eerste elke week een planning met de dagelijkse activiteiten die wij gaan uitvoeren, dit is niet altijd specifiek, dus als we bijvoorbeeld ervoor kiezen om te gaan knutselen of koken, kiezen we niet meteen wat we gaan knutselen. We gaan dan meestal op de dag zelf of de dag van te voren samen overleggen met degene die het gaan uitvoeren, wat we precies gaan maken want het verschilt natuurlijk per doelgroep wat we kunnen gaan doen en wat niet, hier spelen we dan dus op in om te zorgen dat iedereen tot zijn recht komt en iedereen die wil meedoen, mee kan doen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer ik knelpunten in de zorg en maak ik deze bespreekbaar?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847944"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe los ik problemen die ik tegen kom in de coordinatie van de zorg op",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie:</p>\n<p>Uit het onderzoek blijkt dat er binnen de volgende vijf gebieden verbeterpunten nodig zijn: samenhang en afstemming, passende zorg, woonaanbod, ontlasting informele zorg en hulp(middelen) via de gemeente. 'In de keten van de ouderenzorg is het gebrek aan samenhang en afstemming een knelpunt. Communicatie en een heldere rolverdeling tussen zorgverleners is daarbij van belang. Ook de combinatie van wonen, zorg en welzijn met alle bijbehorende wetten en regels kan beter. Dat geldt temeer voor de hulp en ondersteuning die gemeenten bieden. Ruim een kwart van de ouderen en naasten en zeventien procent van de zorgverleners zegt dat die hulp nooit of bijna nooit aansluit bij wat nodig is.' Dat concludeert Patiëntenfederatie Nederland, de trekker van het onderzoek. </p>\n<p>Bronvermelding: <a href=\"https://www.zorgwelzijn.nl/veel-knelpunten-in-ouderenzorg/\">https://www.zorgwelzijn.nl/veel-knelpunten-in-ouderenzorg/</a> </p>\n<p>Praktijk: </p>\n<p>Als wij knelpunten krijgen met cliënten dan verschilt het natuurlijk per situatie hoe je daar op ingaat. </p>\n<p>Voorbeeld: Wij willen even knutselen met de huiskamer, er is 1 cliënt die geen zin heeft om mee te spelen en hij weigert, er is ook nog 1 die niks zelf \"kan\" doen, terwijl de cliënt dat wel kan maar zij maakt er van dat zij haar pols heeft gebroken en zij heeft elke keer weer wat, maar wij weten dat zij dit wel kan doen. Wij zijn als begeleiding met zijn tweeën, wij kunnen niet bij elke cliënt tegelijk zijn, dit hebben wij als volgt aangepakt: </p>\n<p>Wij hebben mevrouw een oplossing gegeven dat zij dit dan met de andere hand kon gaan doen en dan bij hele kleine dingetjes dus haar stap voor stap iets gegeven wat ze kon gaan knippen, zo konden we tussendoor bij andere mensen helpen en waren we niet steede met haar alleen bezig. Die meneer hebben we eigenlijk een beetje hetzelfde aangepakt, eerst heb ik een positieve, coachende gesprekstechniek toegepast, om meneer over de streep te halen en hem daarna ook met kleine stapjes begeleidt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe pas ik mijn aanpak aan als de inhoudelijke zorg hier om vraagt",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk: </p>\n<p>Als de zorg of begeleiding aan mij vraagt of ik de aanpak van mijn manier van begeleiden aan wil passen, dan ga ik dat zeker doen. Ik ga natuurlijk wel vragen wat er precies niet op de goede manier gaat en ook hoe ik dat dus kan oplossen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6847797"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W6",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6847945"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun ik nieuwe collega’s in het inwerkproces?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Theorie: </p>\n<ol>\n<li>Maak bij wijze van eerste stap een <strong>collega</strong> verantwoordelijk voor het inwerken. ...</li>\n<li>Zorg voor een inwerkplan waarbij de werknemer stap voor stap kennis maakt met het bedrijf en de werkzaamheden. ...</li>\n<li>Vraag regelmatig hoe de voortgang van het inwerkplan is: zowel aan de <strong>nieuwe</strong> werknemer als aan de <strong>collega</strong> die hem inwerkt</li>\n</ol>\n<p>Bronvermelding: <a href=\"https://gezondverbond.nl/werkdruk/begeleiding-nieuwe-werknemers/\">https://gezondverbond.nl/werkdruk/begeleiding-nieuwe-werknemers/</a></p>\n<p>Praktijk:</p>\n<p>Ik heb dit nog niet ervaren, dus van dit examen zou ik veel kunnen leren. Ik denk dat ik gewoon goed zou uitleggen wat de taken zijn die uitgevoerd moeten worden en op welke manier en ik zou me open opstellen zodat de nieuwe collega zich op haar gemak voelt en vragen durft te stellen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847948"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe kan ik nieuwe collega’s stimuleren tot een actieve participatie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Ik zou eerst een beetje dingen voor doen en ook laten zien waar alles ligt en goede informatie geven over de dagindeling en taakverdeling, daarna zou ik het gewoon op zijn beloop laten gaan en ook observeren of het goed gaat en of de vrijwilliger hulp nodig heeft, ik denk dat het vooral wel helpt om de vrijwilliger positief te stimuleren door haar/hem dingen zelf te laten doen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847949"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe kan ik aansluiten bij verschillende leer- en mensstijlen van nieuwe collega’s",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Dit kan je doen aan de hand van dit model:</p>\n<p><img alt=\"Zoveel leerstijlen, zoveel werkvormen - Tumult\" src=\"https://www.tumult.nl/wp-content/uploads/2013/02/leerstijlen-model-kolb.png\"/></p>\n<p>Bronvermelding: <a href=\"https://www.google.com/search?q=aansluiten+bij+verschillende+leerstijlen+van+nieuwe+collega%27s&amp;sxsrf=AOaemvJBc4pz-2oDVZczRdTjKr3jLI7v9A:1636372607257&amp;source=lnms&amp;tbm=isch&amp;sa=X&amp;ved=2ahUKEwilrub_2oj0AhXNCuwKHabcDrQQ_AUoAXoECAEQAw&amp;biw=1517&amp;bih=730&amp;dpr=0.9#imgrc=IZN8cRgbJ8ZjPM\">https://www.google.com/search?q=aansluiten+bij+verschillende+leerstijlen+van+nieuwe+collega%27s&amp;sxsrf=AOaemvJBc4pz-2oDVZczRdTjKr3jLI7v9A:1636372607257&amp;source=lnms&amp;tbm=isch&amp;sa=X&amp;ved=2ahUKEwilrub_2oj0AhXNCuwKHabcDrQQ_AUoAXoECAEQAw&amp;biw=1517&amp;bih=730&amp;dpr=0.9#imgrc=IZN8cRgbJ8ZjPM</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847951"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe pas ik mijn begeleidingsstijl aan op wat de ander nodig heeft?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk:</p>\n<p>Iedereen heeft natuurlijk een andere manier van begeleiden, mijn begeleidingstechniek is  voornamelijk motiverend en coachend te werk gaan en dit doe ik op een complimenteuse manier.</p>\n<p>Als een collega een hele andere manier van begeleiden heeft is dit juist goed naar mijn mening, zo kan je van elkaar leren want ik denk dat geen 1 begeleidingstechniek fout is dus om je eigen begeleidingstechniek aan te passen is dan ook onnodig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6847952"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef ik feedback aan nieuwe collega’s op leeractiviteiten, handelen en voortgang",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Praktijk: </p>\n<p>Als je een nieuwe collega moet begeleiden is het als eerst belangrijk dat je een goede band opbouwt zodat je allebei open in communicatie kan/ durft te zijn en op deze manier is het ook makkelijk om feedback te geven. Zo'n band bouw je op door open en sociaal te zijn, alles bespreekbaar te maken en eerlijk te zijn. </p>\n<p>Feedback geven kan je dan dus heel makkelijk doen, als iets mij niet zou bevallen bijvoorbeeld dat de collega iets te \"hard\" of streng zou zijn tegen cliënten terwijl dat niet nodig is zou ik gewoon een rustig moment opzoeken en dit meteen dezelfde dag bespreekbaar maken op een rustige manier zodat mijn collega zich niet aangevallen voelt en zo leren we er allebei van want misschien heeft zij een hele andere beleving van de situatie.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0d0107"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Persoonlijke ontwikkeling",
                "reference": {
                    "value": "6275914"
                },
                "sections": []
            },
            {
                "title": "Burgerschap",
                "reference": {
                    "value": "7061492"
                },
                "sections": [
                    {
                        "title": "vitaal",
                        "reference": {
                            "value": "6762040"
                        },
                        "sections": []
                    },
                    {
                        "title": "politiek juridisch",
                        "reference": {
                            "value": "6762039"
                        },
                        "sections": []
                    },
                    {
                        "title": "sociaal maatschappelijk",
                        "reference": {
                            "value": "6762037"
                        },
                        "sections": []
                    },
                    {
                        "title": "economisch",
                        "reference": {
                            "value": "6762038"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "BPV verslagen",
                "reference": {
                    "value": "6391879"
                },
                "sections": [
                    {
                        "title": "oefenopdrachten",
                        "reference": {
                            "value": "6313274"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W1",
                "reference": {
                    "value": "6276102"
                },
                "sections": [
                    {
                        "title": "1. Hoe stel je een ondersteuningsvraag op (vanuit je observatie)?",
                        "reference": {
                            "value": "6276144"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Hoe observeer je en verwerk je de observatie in een plan?",
                        "reference": {
                            "value": "6276156"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Wat is een sociaal systeem? Wie hoort hierbij? En hoe breng je die in kaart?",
                        "reference": {
                            "value": "6276163"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Hoe scheid je hoofd- en bijzaken van de informatie vanuit je analyse?",
                        "reference": {
                            "value": "6276174"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Hoe rapporteer je?",
                        "reference": {
                            "value": "6276183"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Met wie werk je samen? (verschillende disciplines)",
                        "reference": {
                            "value": "6276193"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Hoe stem je af in het multidisciplinaire team?",
                        "reference": {
                            "value": "6276199"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W2",
                "reference": {
                    "value": "6276105"
                },
                "sections": [
                    {
                        "title": "1. Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?",
                        "reference": {
                            "value": "6276221"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Wat is persoonlijke lichamelijke verzorging?",
                        "reference": {
                            "value": "6276234"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Hoe zorg je ervoor dat een client zoveel mogelijk eigen regie behoud?   ",
                        "reference": {
                            "value": "6276238"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Hoe bouw je een vertrouwensband op?",
                        "reference": {
                            "value": "6276249"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?",
                        "reference": {
                            "value": "6276257"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Hoe leer je een client (persoonlijke verzorging) vaardigheden aan?",
                        "reference": {
                            "value": "6276263"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Wat is regie op eigen leven?",
                        "reference": {
                            "value": "6276269"
                        },
                        "sections": []
                    },
                    {
                        "title": "8. Hoe  en wanneer gebruik je aangepaste materialen en ruimtes?",
                        "reference": {
                            "value": "6276275"
                        },
                        "sections": []
                    },
                    {
                        "title": "9. Hoe ga je om met intieme situaties?",
                        "reference": {
                            "value": "6276284"
                        },
                        "sections": []
                    },
                    {
                        "title": "10. Hoe maak je een intieme situatie bespreekbaar?",
                        "reference": {
                            "value": "6276290"
                        },
                        "sections": []
                    },
                    {
                        "title": "11. Hoe waarborg je de privacy van een client?",
                        "reference": {
                            "value": "6276294"
                        },
                        "sections": []
                    },
                    {
                        "title": "12. Hoe sluit je aan bij de mogelijkheden en de beleving van de client?",
                        "reference": {
                            "value": "6276302"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W3 ",
                "reference": {
                    "value": "6276115"
                },
                "sections": [
                    {
                        "title": "1. Hoe ga je in gesprek met de client?",
                        "reference": {
                            "value": "6276332"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Vanuit welke methodiek ga je het gesprek voeren?",
                        "reference": {
                            "value": "6276342"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Hoe zet je de client in de eigen kracht?   ",
                        "reference": {
                            "value": "6276351"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Wat is een optimaal (huishoudelijk) leefklimaat?",
                        "reference": {
                            "value": "6276356"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?",
                        "reference": {
                            "value": "6276361"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Welke mogelijkheden zijn er om een client te ondersteunen/begeleiden in gedrag?   ",
                        "reference": {
                            "value": "6276371"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Hoe realiseer/stimuleer je ander gedrag bij de client?",
                        "reference": {
                            "value": "6276388"
                        },
                        "sections": []
                    },
                    {
                        "title": "8. Hoe geef je feedback?",
                        "reference": {
                            "value": "6276398"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W4",
                "reference": {
                    "value": "6276125"
                },
                "sections": [
                    {
                        "title": "1. Hoe ondersteun je bij mogelijkheden, wensen en behoeften?",
                        "reference": {
                            "value": "6276463"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Wat is regie ten aanzien van dagbesteding?",
                        "reference": {
                            "value": "6276468"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Hoe begeleidt en coach je bij het voeren van eigen regie?   ",
                        "reference": {
                            "value": "6276476"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Hoe maak je een plan van aanpak gericht op dagbesteding?",
                        "reference": {
                            "value": "6276482"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Welke activiteiten voeg je toe aan het plan van aanpak?",
                        "reference": {
                            "value": "6276488"
                        },
                        "sections": []
                    },
                    {
                        "title": "6. Hoe motiveer je een client?",
                        "reference": {
                            "value": "6276493"
                        },
                        "sections": []
                    },
                    {
                        "title": "7. Welke motivatietechnieken zijn er?",
                        "reference": {
                            "value": "6276503"
                        },
                        "sections": []
                    },
                    {
                        "title": "8. Hoe ondersteun je een client bij het omgaan met gevoelens en veranderingen?",
                        "reference": {
                            "value": "6276512"
                        },
                        "sections": []
                    },
                    {
                        "title": "9. Wat zijn ontwikkelingsgerichte activiteiten?   ",
                        "reference": {
                            "value": "6276520"
                        },
                        "sections": []
                    },
                    {
                        "title": "10. Hoe begeleid je een client bij ontwikkelingsgerichte activiteiten en leersituaties?",
                        "reference": {
                            "value": "6276527"
                        },
                        "sections": []
                    },
                    {
                        "title": "11. Welke methodiek kun je hiervoor toepassen?   ",
                        "reference": {
                            "value": "6276540"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W7",
                "reference": {
                    "value": "6276614"
                },
                "sections": [
                    {
                        "title": "Onderzoek verschillende methoden van evalueren",
                        "reference": {
                            "value": "6286737"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een evaluatieverslag en wat staat daar in?",
                        "reference": {
                            "value": "6286738"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe weet je dat de gegevens betrouwbaar zijn?",
                        "reference": {
                            "value": "6286739"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn relevante en wat zijn irrelevante gegevens?",
                        "reference": {
                            "value": "6286740"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe structureer je de gegevens?",
                        "reference": {
                            "value": "6286741"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een schriftelijke rapportage nav evaluatiegegevens.",
                        "reference": {
                            "value": "6286742"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K2-W1",
                "reference": {
                    "value": "6276622"
                },
                "sections": [
                    {
                        "title": "Ik weet wat mijn vakgebied inhoud",
                        "reference": {
                            "value": "6492309"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik verdiep mij in de route van signaleren naar melden en informeren( Mim , Mip melding incident medewerker, melding incident patiënt.",
                        "reference": {
                            "value": "6492310"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik verdiep mij in de werkwijze van collega’s m.b.t kwaliteitsverbetering",
                        "reference": {
                            "value": "6492311"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ík durf knelpunten aan te geven",
                        "reference": {
                            "value": "6492312"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik ben op de hoogte van de ARBO en de daarbij behorende regels.",
                        "reference": {
                            "value": "6492313"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik kan verbeterpunten overtuigend overbrengen.",
                        "reference": {
                            "value": "6492314"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik zet eigen expertise in voor het verbeteren van de werkzaamheden",
                        "reference": {
                            "value": "6492315"
                        },
                        "sections": []
                    },
                    {
                        "title": ".Ik breng mijn eigen kwaliteit m.b.t mijn werkzaamheden in kaart",
                        "reference": {
                            "value": "6492316"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P6-K1-W1 ",
                "reference": {
                    "value": "6461006"
                },
                "sections": [
                    {
                        "title": "Wat is een ondersteuningsplan?",
                        "reference": {
                            "value": "6493767"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zorg jij ervoor dat de belangrijkste informatie wordt geselecteerd uit de verzamelde informatie?",
                        "reference": {
                            "value": "6493768"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is het nut van het opstellen van begeleidingsdoelen?",
                        "reference": {
                            "value": "6493770"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke begeleidingsdoelen en bijpassende methodieken heb jij in overleg met een collega geformuleerd?",
                        "reference": {
                            "value": "6493771"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw je het ondersteuningsplan op?",
                        "reference": {
                            "value": "6493776"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P6-K1-W2 ",
                "reference": {
                    "value": "6461007"
                },
                "sections": [
                    {
                        "title": "Wat wordt er bedoeld met eigen kracht?",
                        "reference": {
                            "value": "6493826"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe kan jij als professional de cliënt motiveren?",
                        "reference": {
                            "value": "6493830"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke luistervaardigheden er zijn?",
                        "reference": {
                            "value": "6493832"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat doe jij om een cliënt in zijn/haar eigen kracht te zetten?",
                        "reference": {
                            "value": "6493835"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke begeleidingstechnieken zijn passend bij dit werkproces?",
                        "reference": {
                            "value": "6493838"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke gesprekstechnieken zijn passend bij dit werkproces?",
                        "reference": {
                            "value": "6493841"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W5",
                "reference": {
                    "value": "6847789"
                },
                "sections": [
                    {
                        "title": "Hoe signaleer ik onvoorziene-en crisissituaties als gevolg van gedragsproblemen?",
                        "reference": {
                            "value": "6847801"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?",
                        "reference": {
                            "value": "6847803"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe schat ik gevaar in voor de cliënt, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?",
                        "reference": {
                            "value": "6847805"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe blijf ik tijdens een crisissituatie in contact met mijn cliënt?   ",
                        "reference": {
                            "value": "6847807"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak ik een risicoanalyse?",
                        "reference": {
                            "value": "6847809"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de cliënt?",
                        "reference": {
                            "value": "6847816"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe signaleer ik tijdig of er sprake is van gevaar voor de cliënt, de groep, collega's en/of zichzelf?",
                        "reference": {
                            "value": "6847819"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?",
                        "reference": {
                            "value": "6847820"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?",
                        "reference": {
                            "value": "6847828"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W6",
                "reference": {
                    "value": "6847790"
                },
                "sections": [
                    {
                        "title": "Welke overlegvormen zijn er?",
                        "reference": {
                            "value": "6847839"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is effectief communiceren?",
                        "reference": {
                            "value": "6847840"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?",
                        "reference": {
                            "value": "6847846"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe sta ik open voor meningen, ideeën en feedback van anderen?",
                        "reference": {
                            "value": "6847848"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe formuleer ik duidelijke en haalbare doelen?",
                        "reference": {
                            "value": "6847850"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?",
                        "reference": {
                            "value": "6847851"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking",
                        "reference": {
                            "value": "6847852"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K2-W2",
                "reference": {
                    "value": "6847791"
                },
                "sections": [
                    {
                        "title": "Wat is kwaliteitszorg?",
                        "reference": {
                            "value": "6847857"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waarom is kwaliteitszorg belangrijk?",
                        "reference": {
                            "value": "6847860"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe werk je met protocollen?",
                        "reference": {
                            "value": "6847862"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke wettelijke richtlijnen zijn er rondom kwaliteitszorg voor je stage?",
                        "reference": {
                            "value": "6847865"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een verbetervoorstel?",
                        "reference": {
                            "value": "6847867"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn arbeidsrisico’s?",
                        "reference": {
                            "value": "6847872"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P6-K1-W3",
                "reference": {
                    "value": "6847792"
                },
                "sections": [
                    {
                        "title": "Hoe ondersteun je een client om ander gedrag te laten zien en vaardigheden te oefenen?",
                        "reference": {
                            "value": "6847873"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe motiveer je cliënten om juist die dingen te doen die ze spannend of eng vinden?",
                        "reference": {
                            "value": "6847874"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ga je om met thema’s als rouw, naderende levenseinde en of verlies?",
                        "reference": {
                            "value": "6847875"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe activeer je cliënten om meer deel te nemen aan de maatschappij?",
                        "reference": {
                            "value": "6847877"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe onderzoek je samen met je cliënt de wensen en behoeften die de client heeft in het participeren in de maatschappij?",
                        "reference": {
                            "value": "6847880"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe herken je signalen van overbelasting bij de naasten en maak je deze bespreekbaar?",
                        "reference": {
                            "value": "6847884"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P6-K1-W4",
                "reference": {
                    "value": "6847795"
                },
                "sections": [
                    {
                        "title": "Hoe breng je samen met je cliënt de sociale omgeving in beeld?",
                        "reference": {
                            "value": "6847925"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ondersteun jij je client om het contact met de naasten te onderhouden?",
                        "reference": {
                            "value": "6847928"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe evalueer je samen met de cliënt en zijn naasten de samenwerking en voortgang?",
                        "reference": {
                            "value": "6847929"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef je psycho-educatie aan de naasten van je client?",
                        "reference": {
                            "value": "6847933"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P6-K1-W5",
                "reference": {
                    "value": "6847796"
                },
                "sections": [
                    {
                        "title": "Hoe kan ik een activiteit opzetten, coördineren en uitvoeren?",
                        "reference": {
                            "value": "6847936"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe stem ik af met collega’s over de inhoudelijke en praktische coördinatie?",
                        "reference": {
                            "value": "6847937"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe signaleer ik knelpunten in de zorg en maak ik deze bespreekbaar?",
                        "reference": {
                            "value": "6847939"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe los ik problemen die ik tegen kom in de coordinatie van de zorg op",
                        "reference": {
                            "value": "6847944"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe pas ik mijn aanpak aan als de inhoudelijke zorg hier om vraagt",
                        "reference": {
                            "value": "6847942"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P6-K1-W6",
                "reference": {
                    "value": "6847797"
                },
                "sections": [
                    {
                        "title": "Hoe ondersteun ik nieuwe collega’s in het inwerkproces?",
                        "reference": {
                            "value": "6847945"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe kan ik nieuwe collega’s stimuleren tot een actieve participatie?",
                        "reference": {
                            "value": "6847948"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe kan ik aansluiten bij verschillende leer- en mensstijlen van nieuwe collega’s",
                        "reference": {
                            "value": "6847949"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe pas ik mijn begeleidingsstijl aan op wat de ander nodig heeft?",
                        "reference": {
                            "value": "6847951"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef ik feedback aan nieuwe collega’s op leeractiviteiten, handelen en voortgang",
                        "reference": {
                            "value": "6847952"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}