{
    "documentAuthors": [
        "Jurgen Visser"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jurgen Visser",
            "referenceName": null,
            "reference": {
                "value": "70326"
            },
            "firstName": "Jurgen",
            "infix": null,
            "lastName": "Visser",
            "emailAddress": "jurgenbv@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-11-17T09:37:41Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 166301,
    "title": "Portfolio Jurgen Visser",
    "description": "",
    "lastModifiedDate": "2020-11-17T09:37:41+01:00",
    "dateCreated": "2020-09-04T14:13:34+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Visser, Jurgen",
                "reference": {
                    "value": "70326"
                },
                "firstName": "Jurgen",
                "infix": null,
                "lastName": "Visser",
                "emailAddress": "jurgenbv@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/166301/"
    },
    "sections": [
        {
            "reference": {
                "value": "6276006"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275984"
            },
            "heading": {
                "type": "heading",
                "content": "Werkprocessen MZ (basis)",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275303"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W1 Inventariseert ondersteuningsvragen van de cliënt",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275307"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stel je een ondersteuningsvraag op (vanuit je observatie)?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Signaleren</strong></p>\n<p>Tijdens het werk ben je als begeleider altijd alert. Je kijkt altijd wat er gebeurdt en bent is staat om het te signaleren als een cliënt zich anders gedraagt dan normaal en het gedrag van de cliënt opvallend is.</p>\n<p><strong>Observeren</strong></p>\n<p>Je kunt ook doelgericht kijken. Dit noem je observeren. Als je gaat observeren dan ga je bewust kijken naar bepaald gedrag van een cliënt en noteert dit in een verslag.</p>\n<p><strong>Een ondersteuningsvraag opstellen</strong></p>\n<p>Als je een ondersteuningsvraag gaat opstellen vanuit een observatie, dan ga je van tevoren bedenken wat je gaat bekijken. Je gaat dan een observatieplan maken en doet de observatie. De bedenkt van tevoren welke observatie methode je gaat gebruiken en hoe je de informatie gaat verwerken.</p>\n<p>Als je de observatie gedaan hebt kan je de uikomst van deze observatie verwerken, en omzetten in een ondersteuningsvraag voor de cliënt. Deze ondersteuningsvraag kan vervolgens uitgewerkt worden op papier en in het (digitale) cliënten dossier gestopt worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275311"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe observeer je en verwerk je de observatie in een plan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Observeren</strong></p>\n<p>Je gaat doelgericht kijken. Dit noem je observeren. Als je gaat observeren dan ga je bewust kijken naar bepaald gedrag van een cliënt en noteert dit is een verslag.</p>\n<p>Er zijn verschillende vormen van observeren:</p>\n<ul>\n<li>vrije observatie</li>\n<li>gestructureerde observatie</li>\n<li>interval observatie</li>\n<li>contextuele observatie</li>\n<li>protocollaire observatie</li>\n</ul>\n<p><strong>Een observatie doen</strong></p>\n<p>Als je een ondersteuningsvraag gaat opstellen vanuit een observatie, dan ga je van tevoren bedenken wat je gaat bekijken. Je gaat dan een observatieplan maken en doet de observatie. De bedenkt van tevoren welke observatie methode je gaat gebruiken en hoe je de informatie gaat verwerken.</p>\n<p><strong>Een observatiestappenplan maken</strong></p>\n<p>Als je gaat observeren, die je dit altijd via een vast stappenplan. In dit stappenplan zet je de stappen die je gaat volgend tijdens je observatie. De uitkomst van deze vragen kan je verwerken in een behandelingsplan. Deze stappen zijn:</p>\n<ul>\n<li>reden van observatie</li>\n<li>observatiedoel</li>\n<li>observatievraag</li>\n<li>deelvragen</li>\n<li>observatiemethode</li>\n<li>plan van aanpak</li>\n<li>evaluatiepunten</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275314"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een sociaal systeem? Wie hoort hierbij? En hoe breng je die in kaart?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Sociale netwerken</strong></p>\n<p>Het welzijn van een cliënt hangt vaak samen met meerdere factoren. Een van deze factoren is het sociale netwerk. Als iemand zich verbonden voelt met anderen en het idee heeft dat hij/zij op iemand anders kan terug vallen, zitten ze vaak lekkerder in hun vel. Je kunt een cliënt, als profesional, zelfredzamer maken en ze in hun kracht zetten door hun sociale netwerk te versterken.</p>\n<p>Sociale netwerken zijn niet alleen de contactpersonen die de cliënt nodig heeft voor de zorg maar ook vrienden en familie horen bij het sociale netwerk van een cliënt.</p>\n<p><strong>Sociale kaart</strong></p>\n<p>Een sociale kaart is een handig hulpmiddel bij sociaal netwerken. Voor een cliënt kan je een sociale kaart maken zodat zij deze kunnen gebruiken. Als er sprake is van een minder zelfstandige cliënt, dan word een sociale kaart vaak gemaakt voor jezelf, familie, betrokkenen of collega's. Ook kan je een algemene sociale kaart maken voor een (specifieke doel)groep. Een sociale kaart voor een (specifieke doel)groep kan handig zijn voor mensen waarvoor het moeilijker is om deze informatie te vinden. Denk daarvoor bijvoorbeeld aan slechthorenden en/of slechtzienden.</p>\n<p>Op een sociale kaart staan namen, adressen, telefoonnummer en/of emailadressen van contactpersonen van de cliënt. Denk bijvoorbeen aan de vader, moeder, broers en/of zussen. Maar ook de huisarts en appptheker van de cliënt, een contactpersoon vanuit het ziekenhuis die gaat over een bepaalde hulpvraag van de cliënt, een psychiater of psycholoog waar de cliënt naartoe gaat. En eventueel nog andere mensen die belangrijk zijn. Bijvoorbeeld de kapper van de cliënt of de schoonmaak(st)er van de cliënt.</p>\n<p>Deze kaart is dus handig voor de cliënt als hij/zij iamdn nodig heeft, maar ook voor de omstanders, familie en hulpverlening. Zo weten zij wie ze kunnen bellen als er iets ana de hand is.</p>\n<p><strong>Informatiebronnen voor een sociale kaart</strong></p>\n<p>Als je een sociale kaart wil maken, dan heb je de informatie nodig die je op de kaart zet. Je kan daarvoor de volgende dingen gebruiken:</p>\n<ul>\n<li>digitale en/of papieren gemeentegidsen</li>\n<li>websites en/of apps waarop je op je postcode kan zoeken en op die manier adressen vinden op verschillende gebieden</li>\n<li>informatie over specifieke doelgroepen</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275317"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe scheid je hoofd- en bijzaken van de informatie vanuit je analyse?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoofd- en bijzaken onderscheiden</strong></p>\n<p>Als je hoofdzaken en bijzaken wil onderscheiden vraagt dat inzicht maar is heel erg belangrijk in ons dagelijks werk. Als mensen blijven hangen in een hoofdzaak, dan kan het zijn dat deze te onduidelijk, breed of vaag is. Een ander kan misschien vastlopen in de bijzaken en/of de details hiervan.</p>\n<p><strong>Prioritering (verschil tussen urgent en belangrijk)</strong></p>\n<p>Er zit ene groot verschil tussen urgent en belangrijk. Urgent moet zo snel mogelijk gebeuren en krijgt voorrang op andere taken. Bepalen wanneer een taak belangrijk genoeg is om urgent te maken noemen we prioriteiten stellen. Welke taak is belangrijker dan de ander.</p>\n<p>Een taak als urgent bestempelen lukt vaak alleen als je deze op een juiste manier van hoofd- en bijzaken kunnen inzien. Hiervoor heb je dus overzicht nodig.</p>\n<p><strong>Hoofdzaken en bijzaken</strong></p>\n<p>Een hoofdzaak is altijd gekoppeld aan een doelstelling. Wat zijn hoofdzaken in onze functie? Dat zijn de essentiële taken die behandeld moeten worden door iemand met onze functie die de juiste hulpverlening kan bieden. Hoofzaken zijn dus het meest belangrijke. Als je deze hoofdzaken niet uitvoert, kan dat grote gevolgen hebben.</p>\n<p>Een bijzaak is minder belangrijk dan een hoofdzaak. Een bijzaak doet er minder toen. het heeft (bijna) geen gevolgen als je er weinig (directe) aandacht aan besteed.</p>\n<p><strong>Een bijzaak die een hoofdzaak wordt</strong></p>\n<p>Als je een bijzaak laat verwaarlozen en de bijzaak stapelt zich op, dan kan het een hoofdzaak worden. Denk bijvoorbeeld aan dat als je iets moet regelen wat niet perse nu moet maar welvoor een bepaalde datum en het wordt vergeten tot vlak voor of op de datum, dan wordt het een hoofdzaak omdat je dan nog maar weinig tijd hebt om de bijzaak te doen en het dus een urgente taak kan worden.</p>\n<p><strong>Onderscheid is belangrijk</strong></p>\n<p>het onderscheiden van een hoofd- en bijzaak si dus heel erg belangrijk. Het is van belang dat je goed inzicht hebt in de situatie en de zaken die gedaan moeten worden. Als dit niet het gevak is, is het makkelijk iets te vergeten wat misschien wel crusiaal is om te doen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275320"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe rapporteer je?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Rapporteren</strong></p>\n<p>In de maatschappelijke zorg werk je samen met andere professionals om de cliënt zo goed mogelijk te kunnen begeleiden. Om ervoor te zorgen dat je de beste begeleiding  kan bieden is het noodzaak om je waarnemingen te bespreken met andere collega's. Dit kan onder andere door te rapporteren. Dit is een belangrijke taak binnen de zorg.</p>\n<p><strong>Intern &amp; extern rapporteren</strong></p>\n<p>Voor verschillende doelgroepen kan je verschillende vormen van rapporteren gebruiken. Je kunt intern rapporteren of extern rapporteren.</p>\n<p>Interne rapportage gebruik je alleen om te rapporteren met collega's binnen hetzelfde zorg team. Denk aan dagbestading of een woonvorm.</p>\n<p>Extern rapporteren gebruik je naar mensen die aan hetzelfde doel werken maar niet voor dezelfde organisatie werken.</p>\n<p><strong>Vormen van rapporteren</strong></p>\n<p>Er zijn verschillende manieren om te rapporteren. Je kunt een mondelinge rapportage doen. Deze kan zowel gepland als ongepland zijn. Als deze vorm niet passend is kan je ook schriftelijk rapporteren. Denk hierbij aan een (digitale) rapportage map waarin elke collega een rapportage kan schrijven zodat deze laten door andere collega's terug gelezen kan worden.</p>\n<p><strong>Rapportagesystemen</strong></p>\n<p>Je kan individueel rapporteren. Als je dit doet rapporteer je de gebeurtenissen van een specifieke cliënt.</p>\n<p>Een groepsrapportage maak je als er een gebeurtenis binnen een groep cliënten, vastgelegd moet worden.</p>\n<p>En dan heb je ook nog een algemene rapportage. Deze vorm van rapporteren gebruik je als er dingen zijn die binnen de organisatie veranders zijn wat belangrijk is om te weten. Denk bijvoorbeeld aan dat een deur niet meer gebruikt mag worden omdat deze niet bewaakt is.</p>\n<p><strong>In het kort</strong></p>\n<p>Een rapportage is een klein verslag over de gebeurtenissen van een dag, collega, cliënt, groep of organisatie. In een rapportage staan bijzonderheden die voor andere collega's belangrijk zijn om te weten.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275323"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Met wie werk je samen? (verschillende disciplines)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Samenwerken</strong></p>\n<p>In de zorg werk je ongetwijfelt met mensen samen. Daarom is het belangrijk dat je weet met wie je allemaal samen werkt. Werk je alleen met collega's met dezelfde functie of werk je ook met mensen van andere organisaties, mantelzorgers en/of vrijwilligers. Het is belangrijk om dit in kaart te brengen zodat je weet waar jij en de cliënt aan toe zijn.</p>\n<p><strong>Mantelzorgers</strong></p>\n<p>Mantelzorg is een vorm van zorg voor iemand uit je diercte leefomgeving. Deze persoon hoeft niet geleerd te zijn in de zorg om mantelzorg te kunnen geven. Een mantelzorgen kan bijvoorbeel de boodschappen doen of de was doen.</p>\n<p>Er zijn twee verschillende vormen van mantelzorg. Je hebt interne- en externe mantelzorg. Interne mantelzorg is zorg geven aan iemand in jou huishouden. Denk aan een kind die een ouder ondersteunt in het huishouden of de boodschappen doet. Het is externe mantelzorg als iemand van buiten het gezin iemand ondersteund. Denk er bijvoorbeeld aan dat de buurvrouw iemand helpt door de booschappen op te halen en bij de persoon in huis te zetten.</p>\n<p><strong>Vrijwilligers</strong></p>\n<p>Als je een vrijwilliger bent dan doe je werk waar je niet voor betaald krijgt. Je kunt dit doen om ervaring op te doen of om iets bij te dragen aan de maatschappij. </p>\n<p><strong>Vrijwilligers in de hulpverlening</strong></p>\n<p>Als je in de maatschappelijke zorg werkt dan zul je vrij veel vrijwilligers tegenkomen. De vrijwillegers zullen onder andere bezig zijn bij:</p>\n<ul>\n<li>maatjesprojecten</li>\n<li>rouwverwerking</li>\n<li>verpleeghuizen</li>\n<li>vluchtelingen</li>\n<li>slachofferhulp</li>\n<li>thuisadministratie</li>\n<li>coachingsprojecten</li>\n<li>hospice</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275328"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stem je af in het multidisciplinaire team?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Mono- en multidisciplinaire teams</strong></p>\n<p>Een monodisciplinair team is een team dat bestaat uit één beroepsgroep. Een team op een beschermd wonen groep kan bijvoorbeeld bestaan uit niveau 3 en 4 desundigen.</p>\n<p>Multi betekent veel of meer. Een multidisciplinair teamd bestaat dan dus ook uit mensen uit verschillende vakgebieden. Denk bijvoorbeeld aan een organisatie die 24-uurszorg aanbied, hebben vaak mensen uit de verpleegkunde, verzorgenden, voedingsassistenten, helpenden en agogisch werkers.</p>\n<p><strong>Niet cliënt gebonden multidisciplinair</strong> <strong>overleg</strong></p>\n<p>Een overleg dat niet cliënt gebonden is gaat over het afstemmen van de samenwerking en het oplossen van problemen. Hierbij staan niet één cliënt centraal maar gaat het over het grote geheel van cliënten. Denk bijvoorbeel daan het speciaal onderwijs waarin een oplossing gezocht met worden voor een algemeen probleen die een gedeelte of alle kinderen ondervinden. </p>\n<p><strong>Een cliënt gebonden multidisciplinair overleg</strong></p>\n<p>In dit overleg staat er wél één cliënt centraal. Er wordt overlegt hoe alle disciplines op elkaar inspelen om een probleem op te lossen. De maatschappelijk werker pakt de financiën op en de psycholoog gaat zich focussen op de angststoornis van ce cliënt. Ze houden elkaar regelmatig op de hoogte van de progressie die ze gemaakt hebben.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275332"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W2 Ondersteunt de cliënt bij persoonlijke verzorging",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275336"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is ondersteunen?</strong></p>\n<p>Ondersteunen is iemand helpen met iets doen waar zij zelf moeite mee hebben of wat zij niet meer kunnen. Deze ondersteuning vinden mensen die zichzelf niet meer goed kunnen verzorgen heel erg fijn. Iemand ondersteunen betekent dat je cli:enten helpt bij activiteiten die zij zelf neit meer volledig kunnen doen.</p>\n<p><strong>Welke verschillende vormen van ondersteunen zijn er?</strong></p>\n<p>Er zijn verschillende vormen van ondersteunen. Voorbeelden van deze berschillende vormen zijn:</p>\n<ul>\n<li>ondersteuning bij persoonlijke verzorging (ADL)</li>\n<li>sociale ondersteuning</li>\n<li>ondersteuning bij thuisadministratie</li>\n<li>ambulante ondersteuning</li>\n<li>onderstuening bij stervenden</li>\n<li>ondersteuning in de vorm van een maatje</li>\n</ul>\n<p><strong>Wat is ADL? (Algemenen Dagelijkse Levensverrichtingen)</strong></p>\n<p>ADL (Algemene Dagelijkse Levensverrichtingen) is alles wat je nodig hebt om je lichaam gezond te houden. Als iemand dit zelf niet zo goed meer kan dan kunnen ze ondersteuning krijgen bij de persoonlijke verzorging.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275340"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is persoonlijke lichamelijke verzorging?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Persoonlijke verzorging</strong></p>\n<p>Persoonlijk lichaamelijke verzorging is het verzorgen van je lichaam. Bijvoorbeeld: jezelf wassen, je tanden poetsen, ervoor zorgen dat je schone kleding draagt, je nagels verzorgen, ervoor zorgen dat je fris ruikt, gebit onderhouden, enzovoorts. Alles waardoor je er zelf vris en fruitig bijloopt en uitziet.</p>\n<p><strong>Persoonlijke presentatie</strong></p>\n<p>Een groot onderdeel van persoonlijke verzorging is dan ook je persoonlijke presentatie. Alles wat hierboven beschreven staat, doe je voornamelijk om er een beetje fatsoenlijk uit te zien. Je wil jezelf zo goed mogenlijk presenteren.</p>\n<p>Je wil er goen uitzien voor je stage of voor je werk. En als je gaat stappen wil je er mooi uitzien en fris en lekker ruiken.</p>\n<p><strong>Gezondheid</strong></p>\n<p>Ook is persoonlijke verzorging belangrijk voor je gezondheid. Als je jezelf niet goed verzorgt, kan dit problemen veroorzaken. Denk bijvoorbeeld aan dat als je je tanden niet goed onderhoud, je dan gaatjes krijgt, je mond gaat daardoor stinken en je daardoor infecties kan oplopen. En als je met vieze vingers in een wond wrijft, kan je daar bacterien in smeren waardoor het flink kan gaan ontsteken. Dit is natuurlijk niet de bedoeling.</p>\n<p>Kortom; Persoonlijke verzorging is erg belangrijk omdat je hierdoor schoon bent en er verzorgd uitziet, het goed is voor je gezondheid en dat allebei is goed voor je gevoel en je eigenwaarde!</p>\n<p><strong>Een ander ondersteunen bij persoonlijke verzorging</strong></p>\n<p>Dat je je eigen persoonlijke verzorging kan onderhouden, betekent niet direct dat je een ander daarbij kan ondersteunen. Als je een ander wilt ondersteunen met persoonlijke verzorging komen er veel gevoelens bij kijken. Zowel bij jezelf als bij de ander. Beiden kunnen jullie schaamte voelen en het gênant vinden. Ook is het heel erg intiem, daar kan zowel jij als de cliënt last van hebben.</p>\n<p>Tijdens het douchen is het vanzelfsprekend dat je het blote lichaam van de cliënt aanraakt, maar dit kan de cliënt erg lastig vinden. Zorg er daarom voor dat je rekening houd met de cliënt en deze met respect behandelt.</p>\n<p><strong>Algemenen Dagelijkse Levensverrichtingen (ADL)</strong></p>\n<p>ADL (Algemene Dagelijkse Levensverrichtingen) is alles wat je nodig hebt om je lichaam gezond te houden. ADL bestaat uit de volgende dingen:</p>\n<ul>\n<li>persoonlike verzorging</li>\n<li>uit- en aankleden</li>\n<li>wassen, douchen en baden</li>\n<li>toiletgang</li>\n<li>incontinentiemateriaal</li>\n<li>urinelijst en defecatielijst</li>\n<li>menstruatie</li>\n<li>verdiepong: schaamte en privacy</li>\n</ul>\n<p>Op al deze gebieden kan je de cliënt ondersteunen.</p>\n<p><strong>Uit- en aankleden</strong></p>\n<p>Als je iemand gaat ondersteunen bij het uitkleden en weer aankleden, vertel je wat je gaat doen zodat je cliënt weet wat er gaat gebeuren. Als de cliënt bepaalde dingen zelf kan doen dan laat je hem of haar dit ook doen.</p>\n<p>Er zijn vier momenten waarbij je de cliënt helpt met uit- en aankleden:</p>\n<ul>\n<li>voor het naar bed gaan</li>\n<li>als de kleding vies is</li>\n<li>voor het wassen, douchen of baden</li>\n<li>als de cliënt zich onprettig voelt in de kleding die hij/zij aanheeft</li>\n</ul>\n<p><strong>Wassen, douchen en baden</strong></p>\n<p>Er zijn verschillende manieren manieren waarop je een cliënt kan wassen en daarvoor moet je verschillenden dingen klaar zetten. Je kunt de cliënt op bed wassen, bij de wastafel wassen, laten douchen of laten baden.</p>\n<p><strong>Klaarzetten</strong></p>\n<p>Zorg ervoor dat voordat je gaat beginnen met het met wassen of douchen, je alles hebt klaargezet wat je nodig hebt om de kunnen wassen.</p>\n<ul>\n<li>\n<p>schoon ondergoed, bovenkleding of slaapkleding</p>\n</li>\n<li>\n<p>washandjes en handdoeken</p>\n</li>\n<li>\n<p>zeep en/of douchegel</p>\n</li>\n<li>\n<p>eventueel nog bodylotion, deodorant, incontinentiemateriaal en/of maandverband</p>\n</li>\n</ul>\n<p>Voor het wassen is er ene algemene werkwijze. Je werkt van boven naar beneden, en let er goed op dat er geen vuil tussen huidplooien blijft zitten. Ook moet je er goed op letten dat je tussen de tenen goed droogt om voetschimmel te voorkomen.</p>\n<p><strong>Toiletgang</strong></p>\n<p>Toiletgang betekent naar het toilet ofwel wc gaan. Als mensen dit niet zelfstandig (meer) kunnen, dan kunnen zij hier ondersteuning bij krijgen. Als de cliënt het nodig heeft, kan de begeleider ook de kleding van de cliënt naar beneden doen. Mensen kunnen ook vergeten om naar de wc te gaan. Het is dus belangrijk dat je de cliënt regelmatig vraagt of hij/zij nog naar de wc moet en of ze daar ondersteuning bij nodig hebben.</p>\n<p><strong>Incontinentiemateriaal</strong></p>\n<p>Als de cliënt niet (meer) zondelijk is, dan kan deze incontinentiemateriaal dragen. dit kan in de vorm van:</p>\n<ul>\n<li>inleggers</li>\n<li>pants</li>\n<li>slips</li>\n<li>fixatiebroekje</li>\n<li>flex</li>\n</ul>\n<p>Ook zijn er bedbeschermers zoals:</p>\n<ul>\n<li>steeklakens</li>\n<li>bedonderleggers</li>\n<li>matrasbeschermers</li>\n</ul>\n<p><strong>Urinelijst en defecatielijst</strong></p>\n<p>Op een urinelijst wordt er bijgehouden heoveel de cliënt drinkt en hoevaak de cliënt plast met de tijden waneer de cliënt heeft geplast. De reden hiervan kan zijn:</p>\n<ul>\n<li>\n<p>steeds weer blaasontsteking</p>\n</li>\n<li>\n<p>erg vaak moeten plassen (elk half uur)</p>\n</li>\n<li>\n<p>nierstenen</p>\n</li>\n<li>\n<p>'s nachts vaak moeten plassen</p>\n</li>\n<li>\n<p>ongewild urineverlies</p>\n</li>\n<li>\n<p>niet goed kunnen plassen</p>\n</li>\n</ul>\n<p>Op een defecatielijst wordt bijgehouden hoeveel de cliënt heeft gepoept. Op deze lijst staat alleen wanneer en hoeveel iemand heeft gepoept en of er nog bijzonderheden waren. De reden om een defecatielijst bij te houden kunnen darmproblemen zijn. Denk bijvoorbeeld aan:</p>\n<ul>\n<li>\n<p>diarree: dunne ontlasting en vaak naar het toilet moeten</p>\n</li>\n<li>\n<p>obstipatie: harde ontlasting en lange tijd niet naar het toilet kunnen (verstopping)</p>\n</li>\n</ul>\n<p><strong>Menstruatie</strong></p>\n<p>Vrouwen met een beperking hebben soms hulp nodig als ze menstrueren. Ze kunnen hulp nodig hebben bij het aanbrengen van menstruatie verband. Denk aan:</p>\n<ul>\n<li>tampon (inwendig verband)</li>\n<li>maandverband (uitwendig verband)</li>\n</ul>\n<p><strong>Schaamte en privacy</strong></p>\n<p>Privacy betekent voor cliënten dat ze niet willen dat anderen weten dat ze hulp krijgen bij de ADL en/of toiletgang of dat een ander hen bloot zien. Het kan als inbraak op hun provacy voelen als ze hulp nodig hebben bij het aankleden en uitkleden. En dat kan schaamtelijk voelen.</p>\n<p>Een cliënt kan zich schamen voor jou, omdat jij ze bloot ziet en hen moet ondersteunen bij de toiletgang en/of bij het uitkleden en aankleden. Je krijgt deze schaamte helaas niet weg door te zeggen dat ze zich niet hoeven schamen. Het zal langzamerhand wel wennen als ze zich realiseren dat ze nu eenmaal ondersteuning nodig hebben.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275361"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zorg je ervoor dat een cliënt zoveel mogelijk eigen regie behoud?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De cliënt zijn eigen regie laten behouden</strong></p>\n<p>Jij kan als professional een cliënt stimuleren door ze altijd een eigen keuze te laten maken, ze erover na laten denken en deze keuze respecteren in bepaalde situaties. Door dit te doen krijgt de cliënt het gevoel dat zij zelf invloed hebben op hun situatie en daardoor sneller eigen initiatief tonen om onprettige situaties aan te passen.</p>\n<p><strong>Mate van zelfregie</strong></p>\n<p>Voor alle mensen is het belangrijk om zo veel mogelijk zelf te bepalen en regie over je leven te hebben. Het is dus belangrijk dat je een cliënt dit leert. Denk daarbij bijvoorbeeld aan:</p>\n<ul>\n<li>het probleem voor de cliënt oplossen als hij/zij dit echt niet zelf kan</li>\n<li>het probleem samen met de cliënt oplossen. Door dit te doen leert de cliënt het probleem een volgende keer zelf op te lossen</li>\n<li>de cliënt zelf het probleem laten oplossen. De begeleiding houd afstand en onderstuend alleen als de cliënt het echt nodig heeft</li>\n</ul>\n<p><strong>Medicatieontrouw</strong></p>\n<p>Dat een cliënt de voorgeschreven medicijnen niet wil innemen is niet bijzonder. Het niet innemen van voorgeschreven medicijnen heet medicatieontrouw. Dit komt veel voor. Niet alleen bij mensen met een beperking maar ook vaak genoeg bij mensen zonder een beperking. Bij iemand met een psychische aandoening is de kans groter dat dit voorkomt. 'Ik ga die medicijnenn niet slikken, ik heb nergens last van!'. Als de cliënt niet erkend dat hij/zij een probleem heeft, dan zal hij/zij niet direct vrijwillig de medicatie innemen.</p>\n<p>Het is belangrijk om dit multidisciplinair aan te pakken en de cliënt inzicht te geven waarvoor de medicatie is en waarom hij/zij dit is voorgeschreven en moet innemen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275364"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw je een vertrouwensband op?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Vertrouwen</strong></p>\n<p>Het gevoel van vertrouwen wordt opgebouwd door voorspelbaar en betrouwbaar te zijn. Vaak zijn cliënten waarmee je gaat werken erg kwetsbaar en voor hun is het belangrijk dat ze op je kunnen vertrouwen en veilig bij jou voelen als hun begeleider. ze willen weten wat ze van je kunnen verwachten. 'Je zegt wat je doet, en je doet wat je zegt'. Dit is een mooie regel waar je duidelijk mee kunt aangeven dat je vertrouwbaar bent.</p>\n<p><strong>Vertrouwensband opbouwen</strong></p>\n<p>Een vertrouwensband krijg je niet zomaar. Deze moet je verdienen van de cliënt waarmee je samen werkt. Dit groeit heel langzaam maar kan binnen een paar seconden weg zijn. Dit is dus een hele gevoelige band. Het is belangrijk om goev naar de cliënt te luisteren wat hij/zij verwacht van jou als begeleider en wat hij/zij zoekt in jou vertrouwen. de cliënt wil weten waar hij/zij aan toe is.</p>\n<p>Het opbouwen van een vertrouwens band doe je door steeds te zeggen wat je gaat doen je dat ook daadwerkelijk te doen. Zo ziet de cliënt dat je doet wat je zegt en dat hij/zij daarop kan vertrouwen.</p>\n<p><strong>Normen en waarden</strong></p>\n<p>Vertrouwen gaat ook over normen en waarden. welke normen en waarden heb je als begeleider en welke heeft de cliënt? </p>\n<p>Wat vind de cliënt belangrijk? En wat zijn de normen van de cliënt? De normen en waarden die hij/zij heeft moet je als begeleider wel accepteren. Je hoeft het niet eens te zijn met deze normen en waarden maar dit uit je niet, want het gaat om de cliënt.</p>\n<p>Zet deze dingen duidelijk op papier zodat je collega's ook weten waar ze rekening mee moeten houden.</p>\n<p><strong>Emphatie</strong></p>\n<p>Ook emphatie is belangrijk. Als je je goed kunt inleven in de cliënt dan krijgt deze ook het gevoel dat je ze begrijpt. dit kan oop helpen bij het opbouwen van vertrouwen. </p>\n<p><strong>Respect</strong></p>\n<p>Heb ik iedergeval gewoon heel veel respecht voor de cliënt. Er is onwaarschijnlijk een reden waardoor hij/zij begeleiding nodig heeft en de cliënt is daardoor waarschijnlijk heel kwestbaar. Ga met de cliënt om zodat deze zich prettig voelt als je bij hem/haar in de buurt bent.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275367"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Signaleren</strong></p>\n<p>Als je een bijzonderheid opmerkt in het gedrag van een cliënt dan heet dat signaleren. In de zorg is dit erg belangrijk om te doen. Als je iets signaleert dan kunt je daar als begeleider op inspelen. Signaleren is belangrijk om dat niet alle cliënten zelf (kunnen) aangeven of doorhebben dat er iets is. Als begeleider is het jou taak om dit voor ze te doen. Zo kan je de cliënt het beste begeleiden is wat de cliënt nodig heeft en eventueel hulp inschakelen als er meer hulp nodig is.</p>\n<p><strong>Waarnemen</strong></p>\n<p>Waarnemen is het opnemen van de prikkels die op je af komen door wat er geuebrt op je heen. Dit doe je de hele dag. Je zintuigen worden gebruikt om de informatie die binnen komt door te geven aan je hersenen die er vervolgens ene betekenis aan geven. Dit hoef je nite bewust te doen en gaat meestal vanzelf. Als je kaas eet hoeft je niet zelf te bedenken dat de smaak die daarbij hoort, kaas is. Als je gaat waarnemen tijdens je werk moet je dat wel geel bewust doen omdat je ook voor je cliënt(en) waarneemt. Je gaat bewust kijken wat er speelt en hoe een cliënt of de groep daarop reageert.</p>\n<p><strong>Interpreteren en handelen</strong></p>\n<p>Aan de waargenomen en gesignaleerde informatie moet je een betekenis geven. Dit heet interpreteren. Als je dit gedaan hebt dan ga je daar naar handelen.</p>\n<p>Als je bijvoorbeeld signaleerd dat een cliënt vandaag wat somber en warrig lijkt te zijn, dan bespreek je dat met de cliënt. 'Ik merk dat je wat somber en warrig bent, klopt dat?' Als de cliënt dan aangeeft dat dat inderdaar zo is en dat het al 2 dagen speelt dan overleg je dit met je collega's. Samen kan je dan interpreteren en handelen. Je waarschuwd de huisarts van de cliënt en deze zal verder onderzoeken wat er aan de hand is.</p>\n<p><strong>Acties als gevolg van een signalering</strong></p>\n<p>Als je iets hebt gesignaleerd, dan betekent dit vaak dat er een aanpassing nodig is op de begeleiding van de cliënt. Je bespreekt met je collega's wat je is opgevallen en vragen of zij hetzelfde signaleren. Bespreek en interpreteer de signalementen met elkaar en pas, als dat nodig is, het behandelingsplan aan.</p>\n<p>Denk bijvoorbeeld aan dat een cliënt twee dagen geleden een waterig oog had en dat dit nog niet weg is. Vraag dan na bij andere collega's of ze hetzelfde hebben gezien. Als dit zo is wordt er geinterpreteerd wat het zou kunnen zijn. Als het nodig is wordt de huisarts van de cliënt gewaarschuwd zodat hij dit verder kan onderzoeken/behandelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275380"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe leer je een cliënt (persoonlijke verzorging) vaardigheden aan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Persoonlijke verzorging</strong></p>\n<p>Persoonlijke verzorging is alles wat je doet om je lichaam en geest gezond te houden. Denk aan jezelf wassen, je tanden poesten, goed eten, ontspanning zoeken enzovoorts. Veel mensen kunnen dit zelf maar als je ouder wordt of een bepaalde beperking hebt kan dit soms lastig zijn. Het is dus niet vanzelfsprekend dat iemand weet hoe hij/zij zich persoonlijk goed verzorgt.</p>\n<p><strong>Persoonlijke vaardigheden</strong></p>\n<p>Als een cliënt zichzelf persoonlijk niet goed kan onderhouden dan kan je dat hem/haar aanleren als begeleider. Je kan de cliënt leren om zelfstandig zijn tanden te poetsen of een picto lijst maken over hoe je moet douchen en in welke volgorde je jezelf wast (van boven naar beneden).</p>\n<p>Het klinkt misschien makkelijk maar het aanleren van deze vaardigheden is niet vanzelf sprekend. Als je zelf geen problemen hebt met jezelf persoonlijk verzorgen, betekent dat niet dat je dat ook bij een ander kan toepassen. De cliënt heeft andere normen en waarden dan jij en dus is het belangrijk dat je de juiste kennis hebt om de cliënt te kunnen begeleiden hierin.</p>\n<p>De waarden die hij/zij heeft moet je als begeleider wel accepteren, want het gaat om de cliënt. Je kan het niet eens zijn met de waarden en normen van een cliënt maar dit hoef je niet te uitten.</p>\n<p><strong>Verschillende vaardigheden</strong></p>\n<p>Persoonlijke verzorging bestaat uit verschillende vaardigheden. Dit zijn:</p>\n<ul>\n<li>uit- en aankleden</li>\n<li>toiletgang</li>\n<li>douchen, wassen en baden</li>\n<li>urinelijst en defecatielijst</li>\n<li>incontinentiemateriaal</li>\n<li>menstruatie</li>\n</ul>\n<p>Een cliënt kan moeite hebben met één of meerdere van deze vaardigheden. Een oudere kan zichzelf bijvoorbeel dniet meer aan kleden en heeft daat onderstuening bij nodig terwijl iemand die moet revalideren opnieuwe moet leren hoe aankleden werkt. Het is nooit gelijk wie wat en waar iets niet kan. </p>\n<p>Het is belangrijk dat je het (opnieuw) aanleren van deze vaardigheden duidelijk en stapje voor stapje doet. Ga vooral niet te snel want daar heb je uiteindelijk meer werk aan en dit kan negatoief werken voor de cliënt.</p>\n<p><strong>Privacy en schaamte</strong></p>\n<p>Als je een cliënt gaat begeleiden bij het (opnieuw) leren van een van de vaardigheden uit het lijstje hierboven dan kom je in nauw contact met de cliënt. Bij het aan leren van bijvoorbeeld douchen, ga je waarschijnlijk de cliënt aanraken op de blote huid. Dit kan erg schaamtelijk voelen voor de cli|ënt. Daarom is het belangrijk dat je de cliënt vraag of je hem/haar mag aanraken voor dat je dat doet en dat je goed uitlegt wat je gaat doen.</p>\n<p>Ook is het belangrijk dat je duidelijk maakt dat dingen die besproken worden tussen jou en de cliënt, niet besproken worden met anderen. Onderwerpen zoals menstruatie, incontinentie of een urinelijst mogen niet openlijk op tafel gelegd worden. Deze privacygevoelige informatie die je met een cliënt bespreek of wat je over ze leest mag je nooit bespreken met derden. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275422"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is regie op eigen leven?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Regie over eigen leven</strong></p>\n<p>Als je regie hebt over je leven dan heb je vaak het gevoel je leven onder controle te hebben. Jij kan als professional een cliënt stimuleren door ze altijd een eigen keuze te laten maken, ze erover na laten denken en deze keuze respecteren in bepaalde situaties. Door dit te doen krijgt de cliënt het gevoel dat zij zelf invloed hebben op hun situatie en daardoor sneller eigen initiatief tonen om onprettige situaties aan te passen.</p>\n<p><strong>Mate van zelfregie</strong></p>\n<p>Voor alle mensen is het belangrijk om zo veel mogelijk zelf te bepalen en regie over je leven te hebben. Het is dus belangrijk dat je een cliënt dit leert. Denk daarbij bijvoorbeeld aan:</p>\n<ul>\n<li>het probleem voor de cliënt oplossen als hij/zij dit echt niet zelf kan</li>\n<li>het probleem samen met de cliënt oplossen. Door dit te doen leert de cliënt het probleem een volgende keer zelf op te lossen</li>\n<li>de cliënt zelf het probleem laten oplossen. De begeleiding houd afstand en onderstuend alleen als de cliënt het echt nodig heeft</li>\n</ul>\n<p><strong>Medicatieontrouw</strong></p>\n<p>Het niet innemen van voorgeschreven medicijnen heet medicatieontrouw. Dit komt veel voor. Niet alleen bij mensen met een beperking maar ook vaak genoeg bij mensen zonder een beperking. Bij iemand met een psychische aandoening is de kans groter dat dit voorkomt. 'Ik ga die medicijnenn niet slikken, ik heb nergens last van!'. Als de cliënt niet ziet dat hij/zij een probleem heeft, dan zal deze niet vrijwillig de medicatie innemen.</p>\n<p>Iemand die medicatieontrouw is kan het gevoel hebben dat hij/zij geen eigen beslissing heeft over welke medicijnen hij/zij moet innemen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe – en wanneer gebruik je aangepaste materialen en ruimtes?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Soorten materialen</strong></p>\n<p>Als je een activiteit gaat doen dat heb je bijna altijd materialen, middelen of gereedschappen nodig. Je kunt de volgende verschillende materialen gebruiken:</p>\n<ul>\n<li>drama materialen</li>\n<li>vormgevende materialen</li>\n<li>gevormde materialen</li>\n<li>ongevormde materialen</li>\n<li>bouw- en construcitematerialen</li>\n<li>sport- en spelmaterialen</li>\n<li>speel-leermaterialen</li>\n<li>snoezelmaterialen</li>\n</ul>\n<p><strong>Vormgevende materialen</strong></p>\n<p>Vormgevende materialen kunnen veranderen of vervormen. Het veranderen of vervormen doen je met je handen of met gereedschappen. Denk aan knutselen. Je vervormt klei in een poppetje en je veranderd een eierdoos door er een stukje van af te halen.</p>\n<p><strong>(On)gevormde materialen</strong></p>\n<p>Ongevormde en gevormde meterialen zijn het tegenovergestelde van elkaar. zand en water zijn ongevormd omdat zij geen vaste vorm hebben. Ze zijn niet altijd hetzelfde. Dit is in tegenstelling tot gevormde materialen. Deze hebben wel een vaste vorm en zijn altijd hetzelfde. Denk aan pannen, poppen en rammelaars.</p>\n<p><strong>Drama materialen</strong></p>\n<p>Materialen die je gebruikt bin drama activiteiten moen je drama materialen. Dit zijn bijvoorbeeld: kledingstukken, pruiken, hoeden, schoenen of handpoppen. Alles wat je nodig hebt voor een drama stuk.</p>\n<p><strong>Sport- en spelmaterialen</strong></p>\n<p>De materialen die gebruikt worden om beweging te stimuleren en te activeren noemen we sport- en spelmaterialen.</p>\n<p><strong>Speel-leermaterialen</strong></p>\n<p>Speel-leermaterialen zijn primair bedoeld om mee te spelen maar zijn ook bedoel voor educatieve doeleinden. Met gekleurde blokken met vormen leer je kleuren en vormen maar ook het gewicht van bepaalde materialen en de grotte ervan.</p>\n<p><strong>Snoezelmaterialen</strong></p>\n<p>Snoezelen is iets wat niet zo bekend is. Snoezelen is een samenstelling van snuffelen en doezelen. Snoezen richt zich op ontspanning door het aanbieden van zintuigelijke prikkels. Tijdens het snoezelen prikkel je de tast, het gehoor, de reuk en het zicht. Als de cliënt gaat snoezelen dan gaat deze naar een ruimte die daar speciaal voor is ingericht.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275430"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ga je om met intieme situaties?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Seksualiteit</strong></p>\n<p>Als we hebt hebben over seksualiteit dan heb je het over alle uitingen die iemand kan hebben op seksueel gebied. Dit is een heel breed onderwerp en dat houd in dat je met veel dingne temaken hebt als je met seksualiteit te maken hebt. Het wordt bepaald door gedragingen, gedachten, emoties en meer. Het gaat ook over erotiek, seksuele geaardheid, plezier en voortplanting. en seksualiteit wordt beïnvloed door biologiesche-, ethische-, religieuze-, psychologische factoren en veel meer.</p>\n<p><strong>Intimiteit</strong></p>\n<p>Als je denkt aan intimiteit dan denk je aan de verbondenheid tussen twee mensen. Dit kan emotioneel, lichamelijk of spiritueel zijn. Het kan ook onderdeel zijn van seksualiteit maar dat hoeft niet. Je kan intiem zijn met een vriend of vriendin waarmee je geen seksuele relatie hebt of wil. Maar je kan ook seks hebben met iemand waar je geen connectie hebt.</p>\n<p>Als je het hebt over fysieke intimiteit denk je meestal aan seksuele omgang met een ander, maar ook knuffelen en hand in hand lopen is fysieke intimiteit. Emotionele intimiteit kan zijn dat je gevoelige informatie met elkaar deelt.</p>\n<p>Spirituele intimiteit is niet iets waar iedereen iets mee kan. Mensen die in hetzelfde geloof geloven of mensen die dezelfde kijk op het leven hebben kunnen zoch daardoor verbinden voelen.</p>\n<p><strong>Competenties</strong></p>\n<p>Als je iemand op seksueel geboed gaat begeleiden dan heb je een bepaalde beroepshouding, specifieke kennis en vaardigheden nodig om dit goed te kunnen doen. Je moet bijvoorbeeld weten waar je informatie, materialen ene advies weghaalt en hoe je goede seksuele voorlichting kan geven. Het is ook heel erg belangrijk om de waarden, normen, religieuze aspecten en cultuur van de cliënt te kennen. En je moet goed kunnen observeren. Kortom is het een heel erg ingewikkeld gebied waar je heeft voorzichtig moet zijn in hoe je omgaat met de cliënt.</p>\n<p><strong>Veiligheid</strong></p>\n<p>De veiligheid rondom dit onderwerp is heel erg belangrijk voor zowel jijzelf als de cliënt. De veiligheid bewaak je door te achterhalen of de cliënt grens- of normoverschrijdend gedrag heeft en of de cliënt een stoornis heeft. Als dit het geval is dan moet je bepaalde beschermings- en veiligheidsmaatregelen nemen. Denk bijvoorbeeld aan het afschermen van datingssites. Je kan eventueel ook medicatie toepassen om bescherming te bieden.</p>\n<p><strong>Privacy</strong></p>\n<p>Het is ook heel erg belangrijk om afspraken te maken met de cliënt. Als de cliënt behoefte heeft aan mastruberen dan kan je afspreken dat er een plek is waar hij/zij zich terug kan trekken of dat de begeleiding niet binnenkomt als het gordijntje dicht is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275433"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een intieme situatie bespreekbaar?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Intimiteit bespreekbaar maken</strong></p>\n<p>als je intimiteit bespreekbaar wilt maken dan ik het belangrijk dat je daarvoor regeles afspreekt. De cliënt mag bijvoorbeeld wel over seks en eigen behoeften hierin praten met de begeleiding maar niet met andere cliënten van de groep. Of dat algemeke seks kennis niet tijdens het eten of drinken besproken wordt of zelfs helemaal niet in de groep. Dit is erg belangrijk omdat iedereen anders in elkaar zit op seksueel en intimiteit gebied. Het kan daarom voorkomen dat een cliënt die gewoon iets zegt, met die uitspraak een ander kan beschadigen.</p>\n<p><strong>Normalisering</strong></p>\n<p>Gesprekken voeren over liefde en intimiteit is geen taboe en kan openlijk besproken worden. Maak dit ook kenbaar bij de groep of cliënt. Geef ze de mogelijkheid om vragen te stellen door er een gezamelijk gesprek over te hebben of ze appart te nemen als ze een (gevoelige) vraag hebben.</p>\n<p><strong>In gesprek over seks</strong></p>\n<p>Als je seksualiteit bespreekbaar wilt maken dan is het belangrijk dat het niet als een geheimzinnig onderwerp beschouwd wordt want dat is het niet. Bespreek dit onderwerp heel openlijk en maak duidelijk dat liefde een normaal onderwerp is. Laat cliënten bijvoorbeeld vragen stellen over liefde en trouwen en hoe dat in zijn werk gaat.</p>\n<p>Informeer nieuwe cliënten over de regels en mogelijkheden om zich terug te trekken. Vraag oon wat de cliënt aan wensen heeft op het gebied van seksualiteit en intimiteit en respecteer deze.</p>\n<p><strong>Privacy</strong></p>\n<p>Het is erg belangrijk om als begeleider aan je cliënt bekend te maken dat alles wat hij/zij zegt veilig is en dat je het daar met nietmand over mag hebben en dat ook niet doet. Je moet ook duidelijk maken dat als je denkt dat een sotuatie gevaarlijk wordt of uit de hand loopt, je wel verplicht hulp in moet schakelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275437"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe waarborg je de privacy van een client?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Privacy en schaamte</strong></p>\n<p>De privacy van een cliënt is erg belangrijk. Mensen vinden het bijvoorbeeld beschamend als iemand hen moet helpen met gewone dingen zoals lopen of wassen. Ze kunnin zich schamen dat anderen hen bloot zien.</p>\n<p><strong>Privacy</strong></p>\n<p>Privacy is belangrijk voor cliënten. Ze willen niet dat anderen weten dat ze hulp nodgi hebben bij de ADL omdat ze zich hiervoor schamen. Zorg er dus voor dat de cliënt zich kan afschermen als deze bloot is en bespreek privacy gevoelige informatie niet met derden.</p>\n<p><strong>Waarborgen van de privacy</strong></p>\n<p>Privacy is niet alleen de schaamte en persoonlijke informatie maar ook bescherming van bedreigingen. Denk er bijvoorbeeld aan dat het cliënten dossier niet open op een tafel ligt voor iedereen om te lezen maar dat deze veilig in een kast zit die op slot kan zodat een onbevoegde daar niet bij kan.</p>\n<p><strong>Medicatie</strong></p>\n<p>Ook medicatie en het gebruik hiervan is privacy van de cliënt. De medicatie die je als begeleider in beheer hebt moeten in een kast met slot zitten. Niemand mag hierbij komen. Het kan namelijk fataal zijn als er een medicijn mist omdat een onbevoegde deze gestolen of zelf ingenomen heeft. Als de medicatie in een Baxter zit met zakjes waar de tijden, medicatienamen en naam van de cliënt op staat, dan moet je ervoor zorgen dat deze op een juiste manier in een aparte container komen waar ook een slot op zit. Dit is ook zodat onbevoegden niet zomaar kunnen weten wat een cliënt krijgt.</p>\n<p><strong>Het appartement en het gebouw</strong></p>\n<p>Ook is het noodzaak dat de cliënt zijn/haar kamer of appartement op slot kan doen als hij/zij weg gaat of geen bezoek wil hebben. En het is van belang dat het gebouw 's avonds op slot gaat en alle deuren gecontrolleerd worden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275447"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe sluit je aan bij de mogelijkheden en de beleving van de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Samenleving en intergratie</strong></p>\n<p>Intergatie is iets ergens in opnemen. Een sociale intergratie is een individu zich laat opnemen in een groep of samenleving.</p>\n<p>Sociale intergratie is meestal een natuurlijk proces en je hoeft daar zelf vaak niet veel voor te doen. Wanneer je geboren wordt, wordt je automatisch opgenomen in de samenleving omdat je direct een familie hebt waar je bijhoort. Je ouders melden je als kind aan voor een school en er wordt geregeld dat ej daar elke dag heen gaat.</p>\n<p><strong>Als intergreren niet lukt</strong></p>\n<p>Wanneer intergreren niet lukt heeft dat een oorzaak. Integreren komt altijd van twee kanten. Zowel e persoon zelf en van de omgeving</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275458"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W3 Ondersteunt de cliënt bij wonen en huishouden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275462"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ga je in gesprek met de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Een gesprek voeren met een cliënt</strong></p>\n<p>Als je een gesprek gaat voeren met een cliënt dan wil je dit waarschijnlijk zo functioneel en effectief mogelijk doen. Dat kan door een bepaalde gesprekstructuur na te volgen. Een gesprekstructuur bestaat uit een:</p>\n<ul>\n<li>Aanloopfase</li>\n<li>Planningsfase</li>\n<li>Themafase</li>\n<li>Slotfase</li>\n</ul>\n<p>Door een gesprekstructuur kan je het gesprek in een bepaalde richting sturen en die richting vast te houden. Met het gesprke wil je iets bereiken en het is niet handig om een hak tak gesprek te hebben.</p>\n<p><strong>Aanloopfase</strong></p>\n<p>De aanloopfase is de eerste fase van het gesprek. In de aanloopfase groet je elkaar, schenk je een drankje in en maakt je een kort praatje over allerdaagse dingen. Een zogeheten \"social talk\". Het gaat niet over het hoofdonderwerp. </p>\n<p>Door een social talk te hebben creeër je een prettige en goede sfeer en je steld je gesprekspartner op zijn gemak. Deze fase duurt vaak maar een paar minuten.</p>\n<p>Deze fase is belangrijk omdat dit veel zegt over de rationele kenmerken van het gesprek.</p>\n<p><strong>Planningsfase</strong></p>\n<p>Ik deze fase bereid je het gesprek voor. Je maakt nodig afspraken met de anders over het verloop van het gesprek. Voordat je het hoofdonderwerp aankaart, bespreek je de volgende dingen:</p>\n<ul>\n<li>Waarom je het gesprek voert</li>\n<li>wat het doel is van het gesprek</li>\n<li>wat de randvoorwaarden zijn (besluitvorming en duur)</li>\n<li>het onderwerp van het gesprek</li>\n</ul>\n<p>Deze fase is ook erg belangrijk. Op deze maniet creeër je duidelijkheid over het gesprke en wat jou verwachtingen van elkaar zijn. Zijn de punten voor beide partijen duidelijk? Dan kan je verder gaan naar de volgende fase.</p>\n<p><strong>Themafase</strong></p>\n<p>In deze fase van het gesprek komt het gesprek tot de kern. Je kaart het onderwerp dat je wilt bespreken aan. Deze themafase loopt in elk gesprek anders. De kern van een feedbackgesprek is anders als een gesprek die je voor om een WMO indicatie te stellen.</p>\n<p><strong>Slotfase</strong></p>\n<p>De slotfase is de laatste fase van het gesprek en in deze fase rond je het gesprek af. Het onderwerp is voldoende aan bod gekomen en het gesprek wordt afgerond. Hierbij ket je op de volgende punten:</p>\n<ul>\n<li>Geef een korte samenvatting van de kern van het gesprek</li>\n<li>vraag aan de anders of de samenvatting klopt</li>\n<li>afspraken via de SMART methode formuleren</li>\n<li>de afspraken schriftelijk formuleren</li>\n</ul>\n<p>Tijdens deze fase geef je opnieuw aandacht aande relatie met je gesprekspartner door het gesprek af te sluiten met social talk en je meent de tijd om afscheid te nemen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275469"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vanuit welke methodiek ga je het gesprek voeren?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Twee methodieken</strong></p>\n<p>Als je volgens een methodiek gaat werken, dan zijn er twee methodieken waaruit je kan kiezen. Dit zijn:</p>\n<ul>\n<li>Vraaggericht werken</li>\n<li>Oplossingsgericht werken</li>\n</ul>\n<p>Oplossingsgericht en vraaggericht werken zijn twee methodieken die algemeen bekend is in de maatschappelijke zorg.</p>\n<p><strong>Vraaggericht werken</strong></p>\n<p>Als je vraaggericht gaat werken kies je samen met de cliënt een verantwoorde aanpak die bij de situatie, hulpvraag en de cliënt past. Je gaat dan proberen zo dicht mogelijk de wensen van de cliënt te benaderen. Dit doe je binnen je professionele kader(s). Zo voer je samen de regie.</p>\n<p><strong>Oplossingsgericht werken</strong></p>\n<p>Als je voor oplossingsgericht werken kiest, richt je de aandacht op de gewenste toekomst van de cliënt en zijn of haar situatie en hulpvraag. Je richt je ook op wat er goed gaat en wat de beschikbare bronnen zijn. Je legt de focus op wat de cliënt (nog) wél kan en wat de kwaliteiten van deze persoon zijn. Deze bouw je verder uit in de richting die de cliënt belangrijk vindt.</p>\n<p>Stel dat je iemand met een visuele handicap gaat begeleiden. Je kunt dan onderzoeken hoe deze persoon het beste leven kan hebben ondanks dat hij/zij een handicap heeft. Maar je kan ook gaan kijken wat de cliënt wel kan. Denk aan slim denken, sociale- en/of muziekale vaardigheden. Deze kwaliteiten kan je dan uitbreiden en de egien kracht van de cliënt vergroten.</p>\n<p><strong>Uitgangspunten van oplossingsgericht werken</strong></p>\n<p>De methodie oplossingsgericht werken is een vernieuwing in het denken over hulpverlening. Soms vraag je je af waarom iemand niet eerder een heel erg voor de hand liggende oplossing heeft ontdekt en kan je dit direct inzetten, maar andere dat is niet bij alles zo. Soms ben je vele langer bezig met nadenken over een oplossing voor ene probleem. Er zijn verschillende interventies die je oplossongsgericht kunt inzetten. Daarbij kan je bijvoorbeeld denken aan een wondervraag. Vragen naar een uitzondering en dan daarop complimenteren.</p>\n<p><strong>De wondervraag</strong></p>\n<p>Een wondervraag is een speciale vraag die je oplossingsgericht stelt naar de gewenste situatie. Dit hoeft niet iets realistisch te zijn. Vanuit de oorsprong is dit een hele uigebreide vraag. Je zou dus in het kort kunnen vragen wat het resultaat al zijn als morgen het probleem als wonder is opgelost. Hoe zou dat anders zijn? Daarna vraag je door naar de details. Wat zou er nog meer anders zijn? wat zou je anders doen en hoe zou je je anders voelen? Hoe gaan andere mensen dit aan jou merken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275472"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zet je de cliënt in de eigen kracht?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kennis maken met de cliënt</strong></p>\n<p>Het is belangrijk dat je tijdens het begeleiden van een cliënt, deze zo veel mogelijk in zijn eigen kracht zet. Dat kan je doen door de dingen die de cliënt zelf kan, door de cliënt te laten doen. Als je wilt weten waar de sterke punten van de cliënt liggen kan je de volgende vragen over de cliënt stellen:</p>\n<ul>\n<li>Wie is de cliënt?</li>\n<li>Wat zijn de mogelijkheden van de cliënt?</li>\n<li>Wat zijn de beperkingen van de cliënt?</li>\n<li>Wat wil de cliënt bereiken?</li>\n<li>Waaraan heeft de cliënt behoefte?</li>\n<li>Wat heeft de cliënt van mij nodig?</li>\n</ul>\n<p>Door deze vragen te beantwoorden kom je erachter wat de cliënt zijn eigen krachten zijn en waar hij/zij hulp nodig heeft van jou als begeleider.</p>\n<p><strong>Wie is de cliënt?</strong></p>\n<p>Hierbij beschrijf je standaard gegevens van de cliënt:</p>\n<ul>\n<li>Voor- en achternaam</li>\n<li>Burgelijke staat</li>\n<li>Land van herkomst</li>\n<li>BSN nummer</li>\n<li>E-mailadres</li>\n<li>Telefoonnummer</li>\n</ul>\n<p>Ook beschrijf je hier verdere (achtergrond)informatie en contactpersonen:</p>\n<ul>\n<li>Diagnoses</li>\n<li>Vastegestelde beperkingen</li>\n<li>Vorrige woonplaats</li>\n<li>Scholing</li>\n<li>Relatie status</li>\n<li>Contactpersonen:\n<ul>\n<li>Vader/moeder</li>\n<li>Broers/zussen</li>\n<li>Kapper</li>\n<li>Bewindvoerder</li>\n<li>Zorgverzekeraar</li>\n<li>Verzekeringsmaatschappij</li>\n<li>Andere contactpersonen</li>\n</ul>\n</li>\n</ul>\n<p><strong>Wat zijn de mogelijkheden van de cliënt?</strong></p>\n<p>Hier beschrijf je wat de cliënt allemaal zelfstandig kan. Bijvoorbeeld of de cliënt zelfstandig boodschappen kan doen of het huishouden doen.</p>\n<p><strong>Wat zijn de beperkingen van de cliënt?</strong></p>\n<p>Hier beschrijf je wat de beperkingen van de cliënt zijn. Dit kunnen diagnoses zijn en andere beperkingen.</p>\n<p><strong>Wat wil de cliënt bereiken?</strong></p>\n<p>Hier beschrijf je wat de cliënt wil bereiken. Dit zet je ook in het plan van aanpak en werk je uit hoe de cliënt dit doel met hulp van een begeleider gaat bereiken.</p>\n<p><strong>Waaraan heeft de cliënt behoefte?​</strong></p>\n<p>Hier beschrijf je waar de cliënt behoefte aan heeft omtrekt begeleiding en ondersteuning.</p>\n<p><strong>Wat heeft de cliënt van mij nodig?​</strong></p>\n<p>Hier beschrijf je waarbij je de cliënt gaat helpen, ondersteunen en begeleiden.</p>\n<p><strong>Begeleidingsplan en plan van aanpak</strong></p>\n<p>Als je die vragen beantwoord hebt dan kun je kijken wat voor begeleiding je kan en gaat geven en je schrijft een begeleidingsplan met plan van aanpak. Hierin schrijf je alle informatie over de cliënt op en voeg je eventuele belangrijke documenten toe. Je vermeld de mogelijkheden en beperkingen van de cliënt. Je vermeld ook de punten waarbij de cliënt hulp nodig gaat hebben van jou als professional.</p>\n<p><strong>De cliënt in eigen kracht zetten</strong></p>\n<p>Bij het uitvoeren van je plan verzin je zo veel mogelijk taken die de cliënt zelf kan gaan uitvoeren. Zo zet je de cliënt in zijn eigen kracht en behoud hij/zij onafhankelijkheid en regie op eigen leven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275480"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een optimaal (huishoudelijk) leefklimaat?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leefomgeving</strong></p>\n<p>De leefomgeving bestaat uit de sociale- en materiëleomgeving waarin de cliënt leeft, woont of verblijft. Dit niet alleen de ruimte binnen maar ook de buitenruimte en de mensen waarmee de ruimte gedeeld wordt horen hierbij.</p>\n<p><strong>Een goede leefomgeving:</strong></p>\n<p>Voordat een leefomgeving een goede leefomgeving is moet het aan een aantal punten voldoen. De leefruimte moet functioneel, verzorgd, sfeervol, orderlijk, opgeruimd, schoon en sociaal en fysiek veilig zijn.</p>\n<p><strong>Een rettige leefomgeving is belangrijk</strong></p>\n<p>Als de punten voldoende voldaan zijn dan is de leefsituatie optimaal. Dit is ook erg belangrijk voor de cliënt en de collega omdat er geod op de hygiëne gedacht wordt, er is voldoende ruimte voor de cliënt om te ontwikkelen en als alles goed samenwerkt kan iedereen optimaal functioneren.</p>\n<p>Ook voor de veiligheid is dot erg belangrijk. De sociale veiligheid is belangijk omdat je ervoor moet zorgen dat de cliënten zich op hun gemak voelen en de fysieke veilighied is belagnrijk zodat en geen gevaarlijke situaties ontstaan. Je leg bijvoorbeeld alle scherpe keukenmessen in een lade die goed op slot kan zodat iemand die kwaad wil er niet bij kan.</p>\n<p><strong>Het leefklimaat optimaal maken</strong></p>\n<p>Als je het leefklimaat optimaal(er) wilt maken dan kan je daar bij de inrichting al rekening mee houden. Je kunt namelijk een bepaalde kleur op de muur smeren voor een bepaalde sfeer, een pebaalde vloer gebruiken en bepaald meubilair aanschaffen. Je kunt bepaalde materialen die stimulerend werken. De juiste sfeer creeren is heel erg belangrijk voor het leefklimaat.</p>\n<p><strong>Inrichtings kleuren</strong></p>\n<p>Je kunt interieur kleuren gebruiken die een bepaalde sfeer stimuleren:</p>\n<ul>\n<li><strong><span style=\"color:#ff0000;\">Rood</span></strong> zorgt voor een dynamische sfeer</li>\n<li><strong><span style=\"color:#FF8C00;\">Oranje</span></strong> werkt stimuleerend. Dit kan goed werken voor menden die wel extra stimulatie kunnen gebruikne. Voor mensen met ADHD is de kleur oranje hier minder geschikt voor</li>\n<li><strong><span style=\"color:#FFD700;\">Geel</span></strong> zorgt voor een zonnige sfeer</li>\n<li><strong><span style=\"color:#33cc00;\">Groen</span></strong> zorgt voor een ontspannen sfeer. Deze kleur is daarop erg geschikt voor slaapkamers en werkruimtes</li>\n<li><strong><span style=\"color:#0066ff;\">Blauw</span></strong> zorgt voor vertrouwen en rust</li>\n<li><strong><span style=\"color:#FFFFFF; background-color:#dddddd;\">Wit</span></strong> zorgt voor zuiverheid. Wit kan ook steriel, koel en afstandelijks zijn</li>\n<li><strong><span style=\"color:#000000;\">Zwart</span></strong> zorgt voor somberheid of juist kunstzinnig of chic. Dit ligt aan de toepassing</li>\n</ul>\n<p><strong>Een optimaal (huishoudelijk) leefklimaat</strong></p>\n<p>Een optimale (huishoudelijk) leefklimaat bestaat uit de juiste mensen, omgeving en veiligheid. De juiste toepassing van kleuren, materialen en meubels. In een optimale leefomgeving voelt de cliënt zich (het meest) op zijn gemakt en leeft hij graag zoals hij leeft.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275487"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De taken van het huishouden doen</strong></p>\n<p>Het huishouden doen is een heel erg breed begrip. Het huishouden doen is namelijk niet één taak die je moet uitvoeren, het is een verzameling van een heleboel huishoudelijke taken. Deze taken zijn onder andere:</p>\n<ul>\n<li>Afwassen</li>\n<li>Opruimen</li>\n<li>Was sorteren</li>\n<li>Wassen</li>\n<li>Was drogen</li>\n<li>Strijken</li>\n<li>Was opbergen</li>\n<li>Vloer vegen en stofzuigen</li>\n<li>Vloeren dweilen</li>\n<li>Bed schoonmaken</li>\n<li>Bed verschonen</li>\n<li>Ramen wassen</li>\n<li>IJskast schoonmaken</li>\n<li>Kasten uitruimen en schoonmaken</li>\n<li>Afval sorteren/buiten zetten</li>\n<li>Tuin onderhouden</li>\n<li>Onderscheid maken en correct gebruiken van verschillende schoonmaakspullen</li>\n<li>Eenvoudige klussen doen (lamp vervangen)</li>\n<li>Beroep doen op professionelen voor klussen (loodgieter, elektricien, etc.)</li>\n</ul>\n<p>Dit zijn de meeste taken die je moet doen als je het huishouden gaat doen/bijhouden.</p>\n<p><strong>Vaardigheden voor het huishouden doen</strong></p>\n<p>Omdat het huishouden doen best wel een grote verantwoordelijkheid met zich mee brengt, heb je ook verschillende vaardigheden nodig. Zo moet je de juiste vaardigheden hebben om het bed op te maken of op een lader staan om de ramen te lappen.</p>\n<p>Bij vaardigheden kan je denken aan:</p>\n<ul>\n<li>Motorische vaardigheden (de manier van uitvoeren en het gebruik van eventuele hulpmiddelen)</li>\n<li>Procesvaardigheden (een taak kunnen vereenvoudingen en structuur aanbrengen aan taken)</li>\n<li>Planningsvaardigheden (het vermogen om taken te verdelen in deeltaken en het zorgen voor een dag- en weekstructuur)</li>\n</ul>\n<p><strong>Complicaties bij het doen van het huishouden</strong><br/>\nAls je taken van het huishouden niet (meer) kunt doen kan dat komen door onderontwikkelde vaardigheden, door ouderdom of door een andere oorzaak. Als je in de situatie zit dat je niet meer alle taken kunt doen dan zou je daar graag ondersteuning bij willen ontvangen.</p>\n<p><strong>Hulpmiddelen voor het huishouden</strong></p>\n<p>Als de motoriek van de cliënt niet goed is ontwikkeld, niet goed werkt of verslechterd is door ouderdom dan is er de mogelijkheid om hulpmiddelen in te zetten om te helpen bij het huidhouden.</p>\n<p>Een paar van deze hulpmiddelen zijn:</p>\n<ul>\n<li>Een verlengde steel</li>\n<li>Doekwringers</li>\n<li>Knijper</li>\n<li>Voorwerpen van groter formaat</li>\n<li>Greepaanpassers</li>\n</ul>\n<p>Je kunt deze hulpmiddelen gebruiken als je iets moet doen waar je moeite mee hebt. Je kunt bijvoorbeeld met de verlengde steel een doekje over de kast halen zonder dat je daarvoor een trapje nodig hebt. Een doekwringer kan je helpen om schoonmaakdoeken of dergelijke mee uit te wringen als je zelf niet (meer) de kracht in de polzen hebt om dat te doen. En greepaanpassers kan je gebruiken om makkelijkere handvaten op kastdeuren te maken. En als een cliënt moeite heeft met een draaiende beweging, kunnen ze gebruik maken van een draaihulpmiddel zoals een pottenopener. Zo kunnen mensen (langer) zelfstandig blijven wonen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275494"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke mogelijkheden zijn er om een cliënt te ondersteunen/begeleiden in gedrag?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gedragsproblematiek</strong></p>\n<p>Als je praat over gedragsproblematieken dan is vaak het afwijkende gedrag van iemand hetgeen dat complicaties evroorzaakt.</p>\n<p>Men spreekt van afwijkend gedrag als het vertoonde gedrag afwijkend is en in strijd gaat met de algemene geaccepteerde normen. Oorzaken hiervan kunnen zijn:</p>\n<ul>\n<li>Omgevingsfactoren</li>\n<li>Een hersenaandoening</li>\n<li>Een combinatie van beide</li>\n</ul>\n<p><strong>Omgevingsfactoren</strong></p>\n<p>De factoren die door de directe omgeving bepaald worden zijn omgevingsfactoren. Dit kan bijvoorbeeld langdurige werkeloosheid, racisme, armoede en de leefomstandigheden zijn. Een voorbeeld hiervan is bijvoorbeeld dat je werkeloos bent omdat je net bent afgestudeerd, maar je geen werk kan vinden doordat, door de COVID-19 pandemie, de arbeidsmarkt op zoek is naar mensen met werkervaring.</p>\n<p><strong>Hersenaandoeningen</strong></p>\n<p>Beschadigingen of aandoeningen in de hersenen die bij de geboorte of later ontstaan zijn, noem je hersenaandoeningen. Denk hierbij aan een verstandelijke beperking, ontwikkelingsachterstanden, schizofrenie, tumoren of hersenbeschadigingen als gevolg van een ongeluk. Je kunt bijvoorbeeld denken aan werkeloosheid bij iemand met autisme omdat hij moeite heeft met aanpassingen in zijn leven.</p>\n<p><strong>Een combinatie van beide</strong></p>\n<p>Het is ook heel goed mogelijk dat een cliënt een combinatie van beide heeft. De cliënt heeft dan bijvoorbeeld Autisme en kan niet uit huis omdat op de woning markt geen geschikte huizen zijn waar hij zelfstandig en beschermd kan wonen. Hierbij kun je ook denken aan werkeloosheid bij iemand met een licht verstandelijk beperking omdat hij het arbeidstempo niet bij kan houden.</p>\n<p><strong>Draaglast en draagkracht</strong></p>\n<p>Wat ook meespeelt is de draaglast en draagkracht van iemand. Als iemand meer draagt dan waar hij kracht voor heeft of hij/zij heeft in het verleden iet meegemaakt dan kan dat ook voor afwijkend gedrag zorgen.</p>\n<p><strong>Ondersteunen/begeleiden bij (afwijkend)gedrag</strong></p>\n<p>Voor (afwijkend)gedrag kan je ondersteuning of begeleiding krijgen. Dit kan in de vorm van therapie. Je kunt therapie krijgen om je gedrag aan te passen, te veranderen, te stoppen met bepaald gedrag of mensen duidelijk maken waarom je dat gedrag vertoont.</p>\n<p><strong>Gedragstherapie</strong></p>\n<p>Een van deze therapieën is gedragstherapie. Tijdens deze therapie worden technieken gebruikt om het ongeweste gedrag te veranderen of door ander gedrag aan te leren. Het doel van gedragstherapie is om abnormaal of disfunctioneel gedrag als gevolg van een psychisch probleem te veranderen zonder dat de reden onderzocht wordt. Gewenst gedrag wordt aangemoedigd en beloond. De cliënt leert angsten overwinnen door de beangstigende ervaring te krijgen in een gecontroleerde, vertrouwde en veilige omgeving. Hierbij kan je denken aan een eetstoornis, angst voor dieren, paniekaanvallen of pleinvrees.</p>\n<p><strong>Groepstherapie, gezinstherapie en relatietherapie</strong></p>\n<p>Als je groepstherapie krijgt dan doe je dat met een kleine groep mensen. Ieder wisselt ervaringen en gevoelens uit. Het doel hiervan is om ondersteuning en inzicht van elkaar te krijgen. Dit is effectief bij mensen met irrationele angsten, slachtofers van seksueel geweld of ernstig lichamelijk geweld en bij mensen die van een gewoonte of verslaving af willen.</p>\n<p>Gezinstherapie doelt op het oplossen van problemen binnen het gezin en relatietherapie doelt op het problemen oplossen op relationele sfeer. Als cliënt krijgen bij deze therapieën altijd ondersteuning van een gespecialiseerde therapeut.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275502"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe realiseer/stimuleer je ander gedrag bij de cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ander gedrag stimuleren bij een cliënt</strong></p>\n<p>Soms wil je als onderdeel van je begeleiding, ander gedrag stimuleren bij je cliënt. Hier kan jij als professional bij helpen.</p>\n<p><strong>Stimuleren met voorbeeld gedrag</strong></p>\n<p>Sommige cliënten hebben moeite met vriendschappen opbouwen, hebben geen idee hoe ze nieuwe mensen kunnen leren kennen of vinden het eng om hulp te vragen aan de mensen in hun sociale kring. Je kan dit stimuleren door voorbeeld gedrag te vertonen als je bij de cliënt bent.</p>\n<p>Hierbij kan je denken aan het groeten van mensen op straat als je samen met de cliënt buiten bent. Je kunt ook meegaan naar de koffie ochtend en contct leggen met anderen aan de tafel. Ook kan je eigen ervaringen hebben waar je de cliënt mogelijk mee kan inspireren.</p>\n<p><strong>Je eigen positieve ervaringen</strong></p>\n<p>Soms kan het vertellen van persoonlijke ervaringen ervoor zorgen dat de cliënt daar iets van leert of dat hij/zij daardoor de situatie in een ander licht kan bekijken. Een voorbeeld kan zijn dat als je thuis ziek ik bed ligt je het lastig vind om hulp te vragen, maar ja dat wel doet. Hierdoor kan de cliënt zien dat hij/zij niet de enige is die zich bewaard voelt om hulp te vragen. En misschien ziet de cliënt dan ook dat het geen gek idee is om toch hulp te vragen.</p>\n<p>Een ander voorbeeld is dat je een keer en ruzie hebt opgelost door op je eigen gedrag te reflecteren. Dit kan ervoor zorgen dat de cliënt over zijn eigen houding naar anderen gaat nadenken en er anders tegenaan gaat kijken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275524"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef je feedback?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Feedback geven</strong></p>\n<p>Op een goedemanier feedback geven is niet makkelijk, maar voor een groot deel wel aan te leren.</p>\n<p>Er zijn bepaalde regeltjes voor feedback geven. Dit zijn:</p>\n<ul>\n<li>Benoem feiten</li>\n<li>Benoem gedrag</li>\n<li>Geef feedback op gedrag, niet op de persoon</li>\n<li>Vraag of de ontvanger het gedrag herkent</li>\n<li>Gebruik de ik-vorm</li>\n<li>Benoem het gevoel dat het bij je oproept</li>\n<li>Geef geen waardeoordeel</li>\n<li>Doseer feedback</li>\n<li>Wees correct</li>\n<li>Kies het juiste moment</li>\n</ul>\n<p><strong>De onjuiste manier</strong></p>\n<p>Als een collega tijden de lunchpauze een grapje over je maakt en je kan deze neit waarderen, kan je die persoon een uitbrander geven. Je zou dan kunnen zeggen: \"Wat ben jij vervelend en irritant zeg! Altijd als er anderen bij zijn moet je me belachelijk maken!\" Dit is geen juiste feedback. Ik die zin heb je geen feiten onderbouwd. Altijd is geen feit maar 2 keer per week wel. De persoon die je een uitbrander geeft een vervelende naam gevenis ook gene goede manier van feedback. Je geeft feedback op de persoon en niet op het gedrag.</p>\n<p><strong>Ik-vorm</strong></p>\n<p>Als je vanuit de ik-vorm praat dan zal je je boodschapen beter kunnen overbrengen. In plaats van de ander aan te vallen op dat het naar gedrag is geev je ana waarom je dat vind. \"Ik vind het onprettig als je dat soort dingen over me zegt. Dat kwetst me heel erg. Zou je daar mee willen stoppen?\" Als je je boodschap in de in-vorm brengt, zal de ander daat iets mee kunnen. De feedback is namelijk gebaseerd opje gevoel en feiten.</p>\n<p><strong>De juiste manier en op het juiste tijdstip</strong></p>\n<p>Als je iemand feedback gaat geven, is het belangrijk dat je de juiste tijd hiervoor uitkiest. Je kan iemand snel tussen de dingen door feedback geven, maar er is dan een grote kans dat je neit kan aangeven en vertellen wat ej graag wilt. Je zou beter kunnen wachten tot na werktijd en dan even blijven zitten om met elkaar te praten. Zorg er wel voor dat je neit te lang wacht. Het is namelijk heel lastig feedback te geven voor iets wat drie weken geleden is gebeurd.</p>\n<p>Doseer de feedback ook. Zorg ervoor dat je niet allen andere dingen waar je je aan stoort ook allemaal verteld nu je toch bezig bent. Houd het bij dat ene waarvoor je het gesprek bent aangegaan. Zo heeft de ander meer mogelijkheden om iets voor elkaar te krijgen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275530"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W4 Ondersteunt de cliënt bij dagbesteding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275538"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun je bij mogelijkheden, wensen en behoeften?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>leeg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275544"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is regie ten aanzien van dagbesteding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>leeg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275551"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe begeleidt en coach je bij het voeren van eigen regie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>leeg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275557"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een plan van aanpak gericht op dagbesteding?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Plan van aanpak maken</strong></p>\n<p>Als je een plan van aanpak maakt dat ga je een schema invullen met informatie over de activiteit die je wilt gaan uitvoeren. Je beantwoord de 5-W vragen. Je gaat onderzoeken Wie, Wat, Waar, Wanneer en Waarmee je de activiteit gaat uitvoeren. Dit zet je in een schema dat er ongeveer zo uitziet:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Wie</td>\n<td>Met wie ga je aan de slag? Wie is je doelgroep? Wie ondersteunen je?</td>\n</tr>\n<tr>\n<td>Wat</td>\n<td>Wat ga je doen? Welke activiteit?</td>\n</tr>\n<tr>\n<td>Waar</td>\n<td>Waar vindt de activiteit plaats? In welke ruimte?</td>\n</tr>\n<tr>\n<td>Wanneer</td>\n<td>Wanner, op welk(e) moment(en) voer je de activiteit uit?</td>\n</tr>\n<tr>\n<td>Waarmee</td>\n<td>Welke materialen gebruik je daarbij?</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Groepsactiviteiten begeleiden met een plan van aanpak</strong></p>\n<p>Als je activiteiten gaat doen met een groep op bijvoorbeel een dagbesteding, dan is het logisch om eerst een plan van aanpak te maken. Als je aan het begeleiden bent bij een knutselactiviteit, dan heb je het druk genoeg met het begeleiden van de groep. Daarnaast kun je niet nog andere dingen gaan doen en op andere dingen gaan letten. Als je je goed voorbereid dan kan je de activiteit zo goed mogenlijk begeleiden en uitvoeren.</p>\n<p><strong>Plan van aanpak maken voor een groep</strong></p>\n<p>Een plan van aanpak die je voor en groepsactiviteit maakt ziet er ongveer zo uit:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Wie</td>\n<td>Met 1 begeleider wonen en 3 cliënten van wonen</td>\n</tr>\n<tr>\n<td>Wat</td>\n<td>Cliënten leren een lijst maken voor een schilderij</td>\n</tr>\n<tr>\n<td>Waar</td>\n<td>In het atelier van de dagbesteding</td>\n</tr>\n<tr>\n<td>Wanneer</td>\n<td>Dinsdagochtend van 9:30 tot 11:45</td>\n</tr>\n<tr>\n<td>Waarmee</td>\n<td>Materialen: houten latjes, sierplint, houtlijm, spijkers, een hamer, potlood en een handzaag.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Wie</strong></p>\n<p>Bij het kopje wie vermeld je wie er bij de activiteit aanwezig zullen zijn en als het nodig is ook de functie van de personen. Bij de begeleiders zet je neer van welke groep deze zijn. Bijvoorbeeld de begeleiders van wonen of van dagbesteding. Bij de cliënten kan je neerzetten waar ze vandaan komen, bijvoorbeeld: 24-uur zorg, wonen, beschermd wonen etc.</p>\n<p><strong>Wat</strong></p>\n<p>Bij wat zet je concreet neer wat de activiteit zal zijn. Bijvoorbeeld: taart bakken, fruitkistjes maken, schilderij maken, leren stof naaien.</p>\n<p><strong>Waar</strong></p>\n<p>Bij waar vermeld je de plaats waar de activiteit gaat plaatsvinden. Bijvoorbeeld: atelier van dagbesteding, keuken van de woongroep, houtzagerij in de bouwmarkt, etc.</p>\n<p><strong>Wanneer</strong></p>\n<p>Bij het kopje wanneer vermeld je de datum en tijd waarop de activiteit zal plaatsvinden. Bijvoorbeeld: Donderdagmiddag 24 Augustus. Starten om 14:00.</p>\n<p><strong>Waarmee</strong></p>\n<p>Bij waarmee vermeld je alle materialen, ingrediënten en/of spullen die jij of de cliënt nodig heeft om de activiteit te kunnen uitvoeren. Voor breien kan het bijvoorbeeld zijn: verschillende kleuren wol, breihaken, stofschaar, etc.</p>\n<p><strong>Plan van aanpak voor een individuele cliënt van een groep</strong></p>\n<p>Als je met een cliënt individueel een plan uitvoert, maak je daar ook een plan van aanpak voor. Als je een gesprek inplandt dan is het belangrijk dat je in je plan van aanpak ook vermeld dat je die plek voor dat tijdsvak heb gereserveerd. Als je wel een gesprek pland maar je reserveerd geen plek dan kan het vervelende gevolgen hebben. De persoon die dat gesprek met jou zou voeren zit dan te wachten totdat ij een geschikte plek hebt gevonden om het gesprek te voeren en dat is niet ideaal.</p>\n<p>Het is handig dat je als professional, het gesprek hebt voorbereid. Zo weten jij en je cliënt waar jullie aan toe zijn en weten jullie zeker dat niemand jullie zal storen op de gereserveerde plek.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275563"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke activiteiten voeg je toe aan het plan van aanpak?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>leeg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275571"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe motiveer je een cliënt?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Motivatie</strong></p>\n<p>Motivatie is bereid zijn om iets te doen. Je kunt gemotiveert zijn om aan een nieuwe baan te beginnen, je studie af te maken, een auto te kopen of om nietuwe mensen te leren kennen. Als je je gemotiveerd voelt dan ga je actie ondernemen om het doel te breiken van je voor ogen hebt. Als je niet gemotiveerd bent dan onderneem je vaak ook geen actie om iets te bereiken.</p>\n<p>Als je mensen gaat begeleiden bij het versterken en uitbreiden van hun sociale kring is het erg belangrijk dat je weet wat motivatie is en hoe gedragsveranderingen werken. En het is belangrijk dat je weet hoed je dit op de juiste manier kunt gebruiken in je begeleidingsplan. Hierbij geeft het gedragsveranderingsmodel van Balm je inzicht in hoe dit werkt.</p>\n<p><strong>Gedragsveranderingsmodel van Balm</strong></p>\n<p>Het gedragsveranderingsmodel van Balm geeft inzicht in de fasendie iemand doorloopt bij het veranderen van gedrag. Denk bijvoorbeeld aan het voornemen om te stoppen met roken omdat dat gezonder is. De eerste motivatie is vaak hetgeen waar je in de huidige situatie niet tevreden mee bent. De cliënt heeft bijvoorbeeld een slechte conditie en hij/zij weet dat deze verbeterd kan worden door te stoppen met roken. Je bent dat gemotiveerd om te kijken waar het gedrag aangepast kan worden. Dit gedrag pas je aan en je voert je plan uit om uiteindelijk in de nieuwe gewenste situatie terecht te komen.</p>\n<p>Als professional kan je iemand ondersteunen bij zijn motivatie om het gedrag aan te passen en te veranderen. Daarvoor is het belangrijk dat je kan inschatten in welke fase de cliënt zich bevind tijdens de gedragsverandering. Als je dit weet kan je je begeleiding daarop aanpassen. Hierbij gaat het om de volgende fasen:</p>\n<ol>\n<li>Openstaan</li>\n<li>Begrijpen</li>\n<li>Willen</li>\n<li>Kunnen</li>\n<li>Doen</li>\n<li>Volhouden</li>\n</ol>\n<p><strong>Openstaan</strong></p>\n<p>In deze fase merkt je dat de huidige situatie niet ideaal is en dat je deze graag wilt aanpassen. Je staat open voor hulp, kritiek, veranderingen en feedback.</p>\n<p><strong>Begrijpen</strong></p>\n<p>In deze fase weet en begrijp je wat het nieuwe gedrag is en watvoor invloed dat op je gaat hebben. Je kunt voorbeelden noemen van het eventuele resultaat van het gedrag.</p>\n<p><strong>Willen</strong></p>\n<p>Deze fase gaat over het willen. Je bent gemotiveerd om je gedrag aan te passen en wil dit ook doen. Je wil graag stappen maken.</p>\n<p><strong>Kunnen</strong></p>\n<p>Naar dat je graag moet willen veranderen, moet dit ook kunnen. Deze fase agat over het kunnen veranderen van je gedrag. Heb je de juiste middelen tot je beschikking? En kan je het plan uitvoeren zonder dat dit conflicten oplevert met andere mensen, cliënten, afspraken, regels of de omgeving?</p>\n<p><strong>Doen</strong></p>\n<p>In dese fase ga je je plan uitvoeren en je gaat actief bezig met het veranderen en aanpassen van je gedrag.</p>\n<p><strong>Volhouden</strong></p>\n<p>Dit is de laatste en langste fase. Op een gegeven moment het je misschien je doel bereikt omdat je je gedrag voldoende hebt aangepast. Dit betekent niet dat je terug kan gaan naar het ongwenste gedrag. Nu is het belangrijk dat je dit gedrag volhoud.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275576"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke motivatietechnieken zijn er?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>leeg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275585"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe ondersteun je een cliënt bij het omgaan met gevoelens en veranderingen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>leeg</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275592"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn ontwikkelingsgerichte activiteiten?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Ontwikkelingsgerichte activiteiten</strong></p>\n<p>Als je een activiteit gaat doen die gericht is op het ontwikkelen van één of meerdere ontwikkelingsaspecten dan is dat een ontwikkelingsgerichte activiteit. Je kan hierbij denken aan een activiteit waarin de focus is gelegd op het ontwikkelen van de motoriek van de cliënt.</p>\n<p>Ontwikkelingsgerichte activiteiten doen is niet iets alleen voor cliënten in de zorg. Dit soort activiteiten doe je al vanaf dat je kind bent. Op de basisschool krijg je het vak gymnastiek om de motorische ontwikkeling te stimuleren.</p>\n<p><strong>Ontwikkelingsaspecten</strong></p>\n<p>Een ontwikkelingsgerichte activiteit is een activiteit die doelt op het (verder) ontwikkelen van een van de ontwikkelingsaspecten. Je lichaam ontwikkeld zich op verschillende gebieden:</p>\n<ul>\n<li>Lichamelijke ontwikkeling</li>\n<li>Motorische ontwikkeling</li>\n<li>Cognitieve ontwikkeling</li>\n<li>Sociaal-emotionele ontwikkeling</li>\n<li>Seksuele ontwikkeling</li>\n</ul>\n<p><strong>Lichamelijke ontwikkeling</strong></p>\n<p>Alles wat te maken heeft met hoe je lichaam verandert, groeit en hoe je het gezond houd heet lichamelijke ontwikkeling.</p>\n<p><strong>Motorische ontwikkeling</strong></p>\n<p>Alles wat te maken heeft met het ontwikkelen van bewegen en het gebruiken van je zintuigen heet motorische ontwikkeling.</p>\n<p><strong>Cognitieve ontwikkeling</strong></p>\n<p>Alles wat te maken heeft mer de ontwikkeling van je hersenen en de manier waarop mensen denken, leren en begrijpen heet cognitieve ontwikkeling.</p>\n<p><strong>Sociaal-emotionele ontwikkeling</strong></p>\n<p>Alles wat te maken heeft met de sociale omgang met elkaar en het gevoelsleven heet de sociaal-emotionele ontwikkeling.</p>\n<p><strong>Seksuele ontwikkeling</strong></p>\n<p>Alles wat te maken heeft met seksuele gevoelens en lustbevrediging, heet seksuele ontwikkeling. Tot aan de puberteit is er nog geen sprake van seksualiteit. Wel is er dan al sprake van sensuele ontwikkeling.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275599"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe begeleid je een cliënt bij ontwikkelingsgerichte activiteiten –en leersituaties?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Professioneel 4.10?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275607"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke methodiek kun je hiervoor toepassen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>zorg 1 6.2</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275614"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W5 Reageert op onvoorziene en crisissituaties",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275621"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer ik onvoorziene-en crisissituaties als gevolg van gedragsproblemen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275631"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275645"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe schat ik gevaar in voor de cliënt, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275649"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe blijf ik tijdens een crisissituatie in contact met mijn cliënt?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275653"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak ik een risicoanalyse?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275662"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe hanteer ik mijn grenzen en gevoelens tijdens en na een crisissituatie?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275667"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de cliënt?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275669"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe signaleer ik tijdig of er sprake is van gevaar voor de cliënt, de groep, collega's en/of zichzelf?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275678"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275682"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe observeer ik mijn cliënt als er signalen zijn van dreigende agressie?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275689"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe communiceer ik- ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275692"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275695"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bespreek ik achteraf op een constructieve manier met de cliënt, collega's en andere betrokkenen de crisissituatie.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275702"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W6 Stemt de werkzaamheden af",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275717"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke overlegvormen zijn er?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275721"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe stem ik informatie op adequate wijze af?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275728"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is effectief communiceren?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275731"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe streef ik doelbewust naar overeenstemming tussen verschillende partijen, rekening houdend met mogelijkheden, eisen, prioriteiten, wensen en behoeftes van betrokkenen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275736"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275740"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe sta ik open voor meningen, ideeën en feedback van anderen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe formuleer ik duidelijke en haalbare doelen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275747"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275758"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275762"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K1-W7 Evalueert de geboden ondersteuning",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275769"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderzoek verschillende methoden van evalueren",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275774"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een evaluatieverslag en wat staat daar in?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275777"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe weet je dat de gegevens betrouwbaar zijn?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275781"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn relevante en wat zijn irrelevante gegevens?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275785"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe structureer je de gegevens?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275788"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een schriftelijke rapportage nav evaluatiegegevens.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275795"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K2-W1 Werkt aan de eigen deskundigheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275815"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik heb kennisgenomen van de protocollen procedures en wettelijke richtlijnen en volg deze op.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275818"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik weet wat mijn vakgebied inhoud",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275831"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik verdiep mij in de route van signaleren naar melden en informeren( Mim , Mip melding incident medewerker, melding incident patiënt.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275834"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik verdiep mij in de werkwijze van collega’s m.b.t kwaliteitsverbetering",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275840"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik durf knelpunten aan te geven",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275851"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik ben op de hoogte van de ARBO en de daarbij behorende regels.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275855"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik kan verbeterpunten overtuigend overbrengen.",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275860"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik zet eigen expertise in voor het verbeteren van de werkzaamheden",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275866"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik breng mijn eigen kwaliteit m.b.t mijn werkzaamheden in kaart",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275872"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Ik maak het bespreekbaar als collega’s niet werken volgens protocollen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275882"
            },
            "heading": {
                "type": "heading",
                "content": "B1-K2-W2 Werkt aan bevorderen en bewaken kwaliteitszorg",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275884"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is kwaliteitszorg?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275887"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waarom is kwaliteitszorg belangrijk?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275891"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe werk je met protocollen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275893"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe spreek je collega’s aan die zich niet aan de protocollen houden?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275895"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke wettelijke richtlijnen zijn er rondom kwaliteitszorg voor je stage?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275897"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe maak je een verbetervoorstel?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275899"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is de route om je verbetervoorstel binnen je instelling erdoor te krijgen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275900"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat zijn arbeidsrisico’s?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275992"
            },
            "heading": {
                "type": "heading",
                "content": "Werkprocessen SD (profieldeel)",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275905"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W1 Schrijft het ondersteuningsplan",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275910"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is een ondersteuningsplan?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275912"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe zorg jij ervoor dat de belangrijkste informatie wordt geselecteerd uit de verzamelde informatie?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275916"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is het nut van het opstellen van begeleidingsdoelen?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275918"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke begeleidingsdoelen en bijpassende methodieken heb jij in overleg met een collega geformuleerd?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275919"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke begeleidingsdoelen heb jij samen met de cliënt geformuleerd?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275922"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe bouw je het ondersteuningsplan op?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275930"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderliggende competenties zijn:  Samenwerken en overleggen, Formuleren en rapporteren, Analyseren",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275933"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W2 Begeleidt de cliënt bij het versterken van eigen kracht",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6275936"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat wordt er bedoeld met eigen kracht?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275939"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe kan jij als professional de cliënt motiveren?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275942"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke luistervaardigheden er zijn?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275945"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat doe jij om een cliënt in zijn/haar eigen kracht te zetten?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275949"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke begeleidingstechnieken zijn passend bij dit werkproces?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6275955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke gesprekstechnieken zijn passend bij dit werkproces?",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6275961"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W3",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275966"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W4",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275970"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W5",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275976"
            },
            "heading": {
                "type": "heading",
                "content": "P6-K1-W6",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6275999"
            },
            "heading": {
                "type": "heading",
                "content": "Belangrijke documenten",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6332069"
            },
            "heading": {
                "type": "heading",
                "content": "Stageuren",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6332072"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Jaar 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Stageuren per week bij DoeZoo Leens</p>\n<p>Week 7 (24 uur)</p>\n<p>Week 8 (16 uur)</p>\n<p>Week 9 (16 uur)</p>\n<p>Week 10 (16 uur)</p>\n<p>Week 11 (16 uur)</p>\n<p>Week 12 (16 uur)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6332105"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6332138"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>dsvf bdse dgbfgehbnrhgsff</p>\n<p>opschirjven welke workshops je gevolgd hebt</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332142"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de burgerschapsdag van periode 2 heb ik twee workshops gevolgd. Een workshop over de LGBTQIAP+ gevolgd waaron er veel informatie is gegeven over de community. De tweede workshop die ik gevolgd heb ging over gebarentaal en doofheid en slechtzien/blind. In deze workshop heb ik heel veel informatie gekregen over gebaren taal, over slechtzienden/blinden. We heben daarvoor ook een rondje door de school gelopen met een koptelefoon op en een blinde of slechtziende bril op. Dit was een hele mooie ervaring.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332147"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor periode 3 en 4 heb ik een verslag gemaakt over de maatregelen rondom corona.deze upload ik hier. Dit verslag staat ook bij periode 4.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdrachten Burgerschap.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0cc918f8ea0e0073b8e20ab1d7dd372428b5a9fc.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332153"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor periode 3 en 4 heb ik een verslag gemaakt over de maatregelen rondom corona.deze upload ik hier. Dit verslag staat ook bij periode 3.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Opdrachten Burgerschap.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/0cc918f8ea0e0073b8e20ab1d7dd372428b5a9fc.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332157"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Zondag met Lubach opdracht</strong></p>\n<p><em>Schrijf in 250 woorden je mening kort op.</em></p>\n<p>Ik vind persoonlijk dat het een beetje te ver gaat. Je kan een tijdelijke plek maken die praktisch is, of je kan te ver gaan en precies alles overnemen zodat de kans op verhuisangst zo klein mogelijk blijft. Je kunt verantwoordelijk veel geld uitgeven en onnodig veel geld uitgeven. Het geld wat voor de tijdelijke tweede kamer gebruikt wordt vindt ik te veel. Ik begrijp dat ze hun werk goed moeten kunnen doen, maar je zou ook kunnen wennen aan een tijdelijke werkplek die anders is dan je gewend bent.</p>\n<p>Daarnaast is het gebouw niet voorzien van Corona-bestendige luchtzuiveringsinstallaties. Hierdoor is het gebouw niet veilig om in te werken. En de wetenschap dat de bekende roltrap ook mee gaat, vind ik veel te ver gaan. Wat ik hieruit haal is dat het praktisch is voor de pers als ze foto's willen maken van Kamerleden die met de trap naar beneden gaan.</p>\n<p>Wat gaat de tijdelijke tweede kamer voor functie krijgen als het hoofdgebouw klaar is? Het is, na mijn weten, niet mogelijk om die ruimte daarna te verhuren voor organisaties die ergens over willen debatteren of de ruimte willen gebruiken voor persconferenties. Dat kan niet omdat alle stoelen aan het eind weer mee terug gaan.</p>\n<p>Een manier waarop ik het wel een goed idee vind om het na te bouwen, is als er wél een goed luchtfiltersysteem in de ruimte komt, er vervangende stoelen inkomen na afloop en ervoor gezorgd wordt dat de ruimte publiekelijk, op reservering of op afhuring gebruikt kan worden door mensen/organisaties die dat graag willen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332162"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 6",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332166"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 7",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332169"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 8",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332173"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 9",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332177"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 10",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332181"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 11",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6332183"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Periode 12",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_944d6580c71a3a6c4f0a563b952814907d410661.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#185880"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6276006"
                },
                "sections": []
            },
            {
                "title": "Werkprocessen MZ (basis)",
                "reference": {
                    "value": "6275984"
                },
                "sections": []
            },
            {
                "title": "B1-K1-W1 Inventariseert ondersteuningsvragen van de cliënt",
                "reference": {
                    "value": "6275303"
                },
                "sections": [
                    {
                        "title": "Hoe stel je een ondersteuningsvraag op (vanuit je observatie)?",
                        "reference": {
                            "value": "6275307"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe observeer je en verwerk je de observatie in een plan?",
                        "reference": {
                            "value": "6275311"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is een sociaal systeem? Wie hoort hierbij? En hoe breng je die in kaart?",
                        "reference": {
                            "value": "6275314"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe scheid je hoofd- en bijzaken van de informatie vanuit je analyse?",
                        "reference": {
                            "value": "6275317"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe rapporteer je?",
                        "reference": {
                            "value": "6275320"
                        },
                        "sections": []
                    },
                    {
                        "title": "Met wie werk je samen? (verschillende disciplines)",
                        "reference": {
                            "value": "6275323"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe stem je af in het multidisciplinaire team?",
                        "reference": {
                            "value": "6275328"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W2 Ondersteunt de cliënt bij persoonlijke verzorging",
                "reference": {
                    "value": "6275332"
                },
                "sections": [
                    {
                        "title": "Wat is ondersteunen?  En welke verschillende vormen van ondersteuning zijn er?",
                        "reference": {
                            "value": "6275336"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is persoonlijke lichamelijke verzorging?",
                        "reference": {
                            "value": "6275340"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zorg je ervoor dat een cliënt zoveel mogelijk eigen regie behoud?",
                        "reference": {
                            "value": "6275361"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw je een vertrouwensband op?",
                        "reference": {
                            "value": "6275364"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe signaleer/observeer en interpreteer je gedragingen in relatie tot fysieke ongemakken?",
                        "reference": {
                            "value": "6275367"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe leer je een cliënt (persoonlijke verzorging) vaardigheden aan?",
                        "reference": {
                            "value": "6275380"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is regie op eigen leven?",
                        "reference": {
                            "value": "6275422"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe – en wanneer gebruik je aangepaste materialen en ruimtes?",
                        "reference": {
                            "value": "6275426"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ga je om met intieme situaties?",
                        "reference": {
                            "value": "6275430"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een intieme situatie bespreekbaar?",
                        "reference": {
                            "value": "6275433"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe waarborg je de privacy van een client?",
                        "reference": {
                            "value": "6275437"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe sluit je aan bij de mogelijkheden en de beleving van de cliënt?",
                        "reference": {
                            "value": "6275447"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W3 Ondersteunt de cliënt bij wonen en huishouden",
                "reference": {
                    "value": "6275458"
                },
                "sections": [
                    {
                        "title": "Hoe ga je in gesprek met de cliënt?",
                        "reference": {
                            "value": "6275462"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vanuit welke methodiek ga je het gesprek voeren?",
                        "reference": {
                            "value": "6275469"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zet je de cliënt in de eigen kracht?",
                        "reference": {
                            "value": "6275472"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is een optimaal (huishoudelijk) leefklimaat?",
                        "reference": {
                            "value": "6275480"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke vaardigheden heb je nodig om te kunnen wonen en het huishouden te kunnen doen?",
                        "reference": {
                            "value": "6275487"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke mogelijkheden zijn er om een cliënt te ondersteunen/begeleiden in gedrag?",
                        "reference": {
                            "value": "6275494"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe realiseer/stimuleer je ander gedrag bij de cliënt?",
                        "reference": {
                            "value": "6275502"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef je feedback?",
                        "reference": {
                            "value": "6275524"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W4 Ondersteunt de cliënt bij dagbesteding",
                "reference": {
                    "value": "6275530"
                },
                "sections": [
                    {
                        "title": "Hoe ondersteun je bij mogelijkheden, wensen en behoeften?",
                        "reference": {
                            "value": "6275538"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is regie ten aanzien van dagbesteding?",
                        "reference": {
                            "value": "6275544"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe begeleidt en coach je bij het voeren van eigen regie?",
                        "reference": {
                            "value": "6275551"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een plan van aanpak gericht op dagbesteding?",
                        "reference": {
                            "value": "6275557"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke activiteiten voeg je toe aan het plan van aanpak?",
                        "reference": {
                            "value": "6275563"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe motiveer je een cliënt?",
                        "reference": {
                            "value": "6275571"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke motivatietechnieken zijn er?",
                        "reference": {
                            "value": "6275576"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe ondersteun je een cliënt bij het omgaan met gevoelens en veranderingen?",
                        "reference": {
                            "value": "6275585"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn ontwikkelingsgerichte activiteiten?",
                        "reference": {
                            "value": "6275592"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe begeleid je een cliënt bij ontwikkelingsgerichte activiteiten –en leersituaties?",
                        "reference": {
                            "value": "6275599"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke methodiek kun je hiervoor toepassen?",
                        "reference": {
                            "value": "6275607"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W5 Reageert op onvoorziene en crisissituaties",
                "reference": {
                    "value": "6275614"
                },
                "sections": [
                    {
                        "title": "Hoe signaleer ik onvoorziene-en crisissituaties als gevolg van gedragsproblemen?",
                        "reference": {
                            "value": "6275621"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke preventieve acties kan ik doen om crisissituaties en verdere escalatie te voorkomen?",
                        "reference": {
                            "value": "6275631"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe schat ik gevaar in voor de cliënt, zichzelf en anderen zodat de veiligheid gewaarborgd wordt?",
                        "reference": {
                            "value": "6275645"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe blijf ik tijdens een crisissituatie in contact met mijn cliënt?",
                        "reference": {
                            "value": "6275649"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak ik een risicoanalyse?",
                        "reference": {
                            "value": "6275653"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe hanteer ik mijn grenzen en gevoelens tijdens en na een crisissituatie?",
                        "reference": {
                            "value": "6275662"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe geef ik tijdig mijn grenzen aan bij onredelijke reacties en/of ongewenst gedrag van de cliënt?",
                        "reference": {
                            "value": "6275667"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe signaleer ik tijdig of er sprake is van gevaar voor de cliënt, de groep, collega's en/of zichzelf?",
                        "reference": {
                            "value": "6275669"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe pas ik op een respectvolle en duidelijke manier de uitgangspunten toe die horen bij het terugdringen van dwang en drang?",
                        "reference": {
                            "value": "6275678"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe observeer ik mijn cliënt als er signalen zijn van dreigende agressie?",
                        "reference": {
                            "value": "6275682"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe communiceer ik- ook in onduidelijke of stressvolle situaties, helder en eenduidig met anderen?",
                        "reference": {
                            "value": "6275689"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe handel ik in onvoorziene- en crisissituaties snel en adequaat volgens de voorgeschreven procedures, wettelijke richtlijnen en afspraken van de organisatie?",
                        "reference": {
                            "value": "6275692"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bespreek ik achteraf op een constructieve manier met de cliënt, collega's en andere betrokkenen de crisissituatie.",
                        "reference": {
                            "value": "6275695"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W6 Stemt de werkzaamheden af",
                "reference": {
                    "value": "6275702"
                },
                "sections": [
                    {
                        "title": "Welke overlegvormen zijn er?",
                        "reference": {
                            "value": "6275717"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe stem ik informatie op adequate wijze af?",
                        "reference": {
                            "value": "6275721"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is effectief communiceren?",
                        "reference": {
                            "value": "6275728"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe streef ik doelbewust naar overeenstemming tussen verschillende partijen, rekening houdend met mogelijkheden, eisen, prioriteiten, wensen en behoeftes van betrokkenen?",
                        "reference": {
                            "value": "6275731"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe voer ik tijdig en regelmatig overleg met alle betrokkenen?",
                        "reference": {
                            "value": "6275736"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe sta ik open voor meningen, ideeën en feedback van anderen?",
                        "reference": {
                            "value": "6275740"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe formuleer ik duidelijke en haalbare doelen?",
                        "reference": {
                            "value": "6275742"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe hou ik rekening met de haalbaarheid van werkzaamheden in tijd en kwaliteit?",
                        "reference": {
                            "value": "6275747"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw ik professioneel aan de onderlinge band en een optimale samenwerking",
                        "reference": {
                            "value": "6275758"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K1-W7 Evalueert de geboden ondersteuning",
                "reference": {
                    "value": "6275762"
                },
                "sections": [
                    {
                        "title": "Onderzoek verschillende methoden van evalueren",
                        "reference": {
                            "value": "6275769"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een evaluatieverslag en wat staat daar in?",
                        "reference": {
                            "value": "6275774"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe weet je dat de gegevens betrouwbaar zijn?",
                        "reference": {
                            "value": "6275777"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn relevante en wat zijn irrelevante gegevens?",
                        "reference": {
                            "value": "6275781"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe structureer je de gegevens?",
                        "reference": {
                            "value": "6275785"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een schriftelijke rapportage nav evaluatiegegevens.",
                        "reference": {
                            "value": "6275788"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K2-W1 Werkt aan de eigen deskundigheid",
                "reference": {
                    "value": "6275795"
                },
                "sections": [
                    {
                        "title": "Ik heb kennisgenomen van de protocollen procedures en wettelijke richtlijnen en volg deze op.",
                        "reference": {
                            "value": "6275815"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik weet wat mijn vakgebied inhoud",
                        "reference": {
                            "value": "6275818"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik verdiep mij in de route van signaleren naar melden en informeren( Mim , Mip melding incident medewerker, melding incident patiënt.",
                        "reference": {
                            "value": "6275831"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik verdiep mij in de werkwijze van collega’s m.b.t kwaliteitsverbetering",
                        "reference": {
                            "value": "6275834"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik durf knelpunten aan te geven",
                        "reference": {
                            "value": "6275840"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik ben op de hoogte van de ARBO en de daarbij behorende regels.",
                        "reference": {
                            "value": "6275851"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik kan verbeterpunten overtuigend overbrengen.",
                        "reference": {
                            "value": "6275855"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik zet eigen expertise in voor het verbeteren van de werkzaamheden",
                        "reference": {
                            "value": "6275860"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik breng mijn eigen kwaliteit m.b.t mijn werkzaamheden in kaart",
                        "reference": {
                            "value": "6275866"
                        },
                        "sections": []
                    },
                    {
                        "title": "Ik maak het bespreekbaar als collega’s niet werken volgens protocollen",
                        "reference": {
                            "value": "6275872"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "B1-K2-W2 Werkt aan bevorderen en bewaken kwaliteitszorg",
                "reference": {
                    "value": "6275882"
                },
                "sections": [
                    {
                        "title": "Wat is kwaliteitszorg?",
                        "reference": {
                            "value": "6275884"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waarom is kwaliteitszorg belangrijk?",
                        "reference": {
                            "value": "6275887"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe werk je met protocollen?",
                        "reference": {
                            "value": "6275891"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe spreek je collega’s aan die zich niet aan de protocollen houden?",
                        "reference": {
                            "value": "6275893"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke wettelijke richtlijnen zijn er rondom kwaliteitszorg voor je stage?",
                        "reference": {
                            "value": "6275895"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe maak je een verbetervoorstel?",
                        "reference": {
                            "value": "6275897"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is de route om je verbetervoorstel binnen je instelling erdoor te krijgen?",
                        "reference": {
                            "value": "6275899"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat zijn arbeidsrisico’s?",
                        "reference": {
                            "value": "6275900"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Werkprocessen SD (profieldeel)",
                "reference": {
                    "value": "6275992"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W1 Schrijft het ondersteuningsplan",
                "reference": {
                    "value": "6275905"
                },
                "sections": [
                    {
                        "title": "Wat is een ondersteuningsplan?",
                        "reference": {
                            "value": "6275910"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe zorg jij ervoor dat de belangrijkste informatie wordt geselecteerd uit de verzamelde informatie?",
                        "reference": {
                            "value": "6275912"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat is het nut van het opstellen van begeleidingsdoelen?",
                        "reference": {
                            "value": "6275916"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke begeleidingsdoelen en bijpassende methodieken heb jij in overleg met een collega geformuleerd?",
                        "reference": {
                            "value": "6275918"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke begeleidingsdoelen heb jij samen met de cliënt geformuleerd?",
                        "reference": {
                            "value": "6275919"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe bouw je het ondersteuningsplan op?",
                        "reference": {
                            "value": "6275922"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderliggende competenties zijn:  Samenwerken en overleggen, Formuleren en rapporteren, Analyseren",
                        "reference": {
                            "value": "6275930"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P6-K1-W2 Begeleidt de cliënt bij het versterken van eigen kracht",
                "reference": {
                    "value": "6275933"
                },
                "sections": [
                    {
                        "title": "Wat wordt er bedoeld met eigen kracht?",
                        "reference": {
                            "value": "6275936"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe kan jij als professional de cliënt motiveren?",
                        "reference": {
                            "value": "6275939"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke luistervaardigheden er zijn?",
                        "reference": {
                            "value": "6275942"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat doe jij om een cliënt in zijn/haar eigen kracht te zetten?",
                        "reference": {
                            "value": "6275945"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke begeleidingstechnieken zijn passend bij dit werkproces?",
                        "reference": {
                            "value": "6275949"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke gesprekstechnieken zijn passend bij dit werkproces?",
                        "reference": {
                            "value": "6275955"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "P6-K1-W3",
                "reference": {
                    "value": "6275961"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W4",
                "reference": {
                    "value": "6275966"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W5",
                "reference": {
                    "value": "6275970"
                },
                "sections": []
            },
            {
                "title": "P6-K1-W6",
                "reference": {
                    "value": "6275976"
                },
                "sections": []
            },
            {
                "title": "Belangrijke documenten",
                "reference": {
                    "value": "6275999"
                },
                "sections": []
            },
            {
                "title": "Stageuren",
                "reference": {
                    "value": "6332069"
                },
                "sections": [
                    {
                        "title": "Jaar 1",
                        "reference": {
                            "value": "6332072"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Burgerschap",
                "reference": {
                    "value": "6332105"
                },
                "sections": [
                    {
                        "title": "Periode 1",
                        "reference": {
                            "value": "6332138"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 2",
                        "reference": {
                            "value": "6332142"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 3",
                        "reference": {
                            "value": "6332147"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 4",
                        "reference": {
                            "value": "6332153"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 5",
                        "reference": {
                            "value": "6332157"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 6",
                        "reference": {
                            "value": "6332162"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 7",
                        "reference": {
                            "value": "6332166"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 8",
                        "reference": {
                            "value": "6332169"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 9",
                        "reference": {
                            "value": "6332173"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 10",
                        "reference": {
                            "value": "6332177"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 11",
                        "reference": {
                            "value": "6332181"
                        },
                        "sections": []
                    },
                    {
                        "title": "Periode 12",
                        "reference": {
                            "value": "6332183"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}