{
    "documentAuthors": [
        "Jori Videc"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jori Videc",
            "referenceName": null,
            "reference": {
                "value": "114150"
            },
            "firstName": "Jori",
            "infix": null,
            "lastName": "Videc",
            "emailAddress": "jori.videc@home.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-09-11T15:13:13Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 166666,
    "title": "IBQ-les over D-Day op Omaha Beach",
    "description": "",
    "lastModifiedDate": "2020-09-11T15:13:13+02:00",
    "dateCreated": "2020-09-09T09:14:06+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Videc, Jori",
                "reference": {
                    "value": "114150"
                },
                "firstName": "Jori",
                "infix": null,
                "lastName": "Videc",
                "emailAddress": "jori.videc@home.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/166666/"
    },
    "sections": [
        {
            "reference": {
                "value": "6269623"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Projectweek vrijheid  - 10 vwo</strong></p>\n<p>Bronnenonderzoek over D-Day</p>\n<p>Historisch denken en redeneren</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><strong>Omaha Beach:</strong></p>\n<p class=\"text-align-center\">dramatisch bloedbad of heldhaftige Amerikaanse overwinning?</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b4aab44b9794ca846de170b80a509cda15b8bde6.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6270057"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De invasie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dit bronnenonderzoek heeft betrekking op een belangrijke historische gebeurtenis tijdens de Tweede Wereldoorlog: <em>D-Day</em>, de Geallieerde invasie in Normandië op 6 juni 1944. Deze gebeurtenis betekende het begin van de bevrijding van West-Europa, dus ook van Nederland. Nooit eerder en ook nooit nadien werd er een grotere oorlogsvloot bijeengebracht voor een aanval vanuit de zee. Bovendien was de invasie (officieel <em>Operatie Overlord</em> genoemd) een van de meest gewaagde en complexe militaire operaties uit de hele geschiedenis.</p>\n<p>Na parachutistenlandingen, inleidende bombardementen van vliegtuigen en een beschieting van de kust door de Geallieerde invasievloot bestormden die dag tienduizenden Amerikaanse, Britse en Canadese soldaten een vijftal stranden. Van west naar oost waren dit: Utah Beach, Omaha Beach, Gold Beach, Juno Beach en Sword Beach. Het doel was om hier door de Duitse <em>Atlantikwall</em> te breken en een klein stukje Frankrijk te veroveren. Hier zou vervolgens een steeds groter Geallieerd leger worden opgebouwd om een einde te maken aan de terreur van de nazi's in Europa.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/00b5624e09890251164e54ff875e1eaf6cf89fd9.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6272787"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Omaha Beach",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het strand Omaha Beach was, zoals je hiervoor hebt gelezen, één van de vijf invasiestranden voor D-Day. Dit strand zag er qua landschap anders uit dan de vier andere stranden: achter de andere stranden was het terrein open en vlak, maar direct achter de zandstrook bij Omaha Beach lag een steile 30-40 meter hoge helling die de Duitse soldaten vanuit hun bunkers perfect uitzicht bood op de zee en het strand. Soldaten konden tegen deze helling op klimmen, maar voor tanks en andere voertuigen was deze te steil.</p>\n<p>Bij Omaha Beach liepen maar vijf wegen vanaf het strand naar het plateau achter de helling. Deze liepen via evenzoveel 'geulen' (opgedroogde rivierbeddingen) naar boven. Om snel uit het Duitse vuur op het strand weg te komen en door te breken, moesten deze vijf wegen snel worden veroverd. Maar natuurlijk wisten de Duitsers dit ook ... Daarom hadden ze bij deze wegen de sterkste en best bewapende bunkers gebouwd.</p>\n<p>Vanwege de hier geschetse geografische kenmerken van het strand is er door de Amerikaanse operatieplanners lang getwijfeld of een aanval op Omaha Beach verstandig was en niet feitelijk een zelfmoordaanval zou zijn. Toch werd besloten dit strand ook te bestormen vanuit de zee. Hiervoor werden twee Amerikaanse divisies ingezet: de 1st Infantry Division (deels soldaten met gevechtservaring in Noord-Afrika en Italië) en de 29th Infantry Division (overwegend soldaten zonder gevechtservaring). De 1st Infantry Division viel de oostelijke helft van het strand aan. De 29th Infantry Division werd op de westelijke helft ingezet.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1a05a4dde5d28e0477908df24c57a09b2b35aea0.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f8a37ebd99829e8155aabc37d0d560b40449ee3b.gif",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270064"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat gaan we doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met deze opdracht gaan jullie in <strong>groepjes van drie leerlingen</strong> historisch onderzoek doen naar de aanval van de Amerikanen op het strand <strong>Omaha Beach</strong>. Hiervoor gaan jullie volgens een stappenplan aan de slag met <strong>primaire en secundaire bronnen</strong>.</p>\n<p> </p>\n<p>De <strong>hoofdvraag</strong> van dit onderzoek is:</p>\n<p><em>Omaha Beach: dramatisch bloedbad of heldhaftige Amerikaanse overwinning?</em></p>\n<p> </p>\n<p>De <strong>deelvragen</strong> komen vanzelf terug bij de verschillende stappen uit het stappenplan.</p>\n<p> </p>\n<p>Elk groepje krijgt een andere set bronnen (A, B óf C). Elke set telt <strong>12 bronnen</strong>.</p>\n<p> </p>\n<p>Tijdsduur: <strong>150 minuten (3 lessen)</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6272845"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Resultaten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De uitkomsten van dit onderzoek verwerken jullie in een <strong>praktische opdracht.</strong></p>\n<p>Deze bestaat uit een tweetal producten en een slotactiviteit.</p>\n<p> </p>\n<p><span style=\"color:#800080;\"><strong>Product 1</strong></span>:</p>\n<p>Schrijf een <strong>paragraaf over D-Day op Omaha Beach</strong> voor het Amerikaanse geschiedenisonderwijs op de middelbare school (tekst wel gewoon in het Nederlands schrijven). Hierin moeten jullie onderbouwde antwoorden op de hoofd- en deelvragen terugkomen en de leidraad vormen. De informatie is natuurlijk gebaseerd op de bronnen.</p>\n<p>Inleveren voor de beoordeling (telt voor 60 procent mee).</p>\n<p> </p>\n<p><span style=\"color:#800080;\"><strong>Product 2</strong></span>:</p>\n<p>Maak een filmpje in de vorm van een <strong>TED-talk</strong> over de analyse van het filmfragment van Saving Private Ryan (zie stap 7 voor meer uitleg). Ook hiervoor moet je de bronnen gebruiken.</p>\n<p>Inleveren voor een beoordeling (telt voor 40 procent mee).</p>\n<p> </p>\n<p><span style=\"color:#800080;\"><strong>Slotactiviteit</strong></span>:</p>\n<p>Bereid een evaluatie-pitch voor over een aantal terugblikvragen. Deze zijn te vinden bij stap 8.</p>\n<p>Hiermee kan bij gedegen uitvoering 0,5 of 1,0 bonuscijfer worden verdiend bovenop de beoordeling van de twee producten. </p>\n<p> </p>\n<p><strong>Belangrijk</strong>: Om de twee producten goed te kunnen maken, werken jullie de verschillende stappen uit het stappenplan eerst ter voorbereiding uit op papier. Deze uitwerkingen moeten jullie laten controleren als jullie t/m stap 5 hebben uitgewerkt. Daarna mogen jullie pas verder met de rest!!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270145"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het uitvoeren van dit bronnenonderzoek werken jullie aan de volgende <strong>leerdoelen</strong>:</p>\n<ol>\n<li>De leerlingen kunnen in groepen uit een groot aantal historische bronnen doelgericht bruikbare informatie halen die relevant is voor het kunnen beantwoorden van de hoofd- en deelvragen;</li>\n<li>De leerlingen wisselen op doelgerichte wijze informatie met elkaar uit binnen de groep en tonen tevens respect voor ieders mening;</li>\n<li>De leerlingen kunnen oorzaak-gevolgrelaties herkennen en verwoorden met betrekking tot de onderzoeksvraag over D-Day op Omaha Beach;</li>\n<li>De leerlingen kunnen met verwijzing naar de bronnen beargumenteren waarom bepaalde historische verklaringen en oorzaken belangrijker zijn dan andere;</li>\n<li>De leerlingen kunnen met duidelijke verwijzingen naar de bronnen een afgewogen en beargumenteerd standpunt innemen met betrekking tot de onderzoeksvraag;</li>\n<li>De leerlingen kunnen uitleggen in welke mate de aangereikte bronnen bruikbaar,  betrouwbaar en representatief zijn;</li>\n<li>De leerlingen houden bij het verklaren en beoordelen t.a.v. de hoofd- en deelvragen expliciet rekening met multicausaliteit en multiperspectiviteit;</li>\n<li>De leerlingen brengen bij de beantwoording van de onderzoeksvragen nuanceringen aan in hun oordelen en meningen;</li>\n<li>De leerlingen kunnen verwoorden waarom er verschillende, tegenstrijdige meningen kunnen bestaan ten aanzien van de hoofdvraag.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6269624"
            },
            "heading": {
                "type": "heading",
                "content": "Stappenplan",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6270148"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We bekijken als intro klassikaal een informatief filmpje over D-Day (Bevrijdingsjournaal van de NOS)</p>\n<p>Historische vaardigheid: <strong>oriënteren</strong></p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=sJpg8U7Y9oI",
                            "align": "left",
                            "caption": "Bevrijdingsjournaal van de NOS: 6 juni 1944",
                            "poster": "https://img.youtube.com/vi/sJpg8U7Y9oI/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270153"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de bronnen van jouw groepje en bespreek ze met elkaar (werken in <strong>drietallen</strong>).</p>\n<p>De docent geeft aan welke set bronnen je moet gebruiken: A, B of C.</p>\n<p>Krijgt jullie groepje bijvoorbeeld set A toegewezen, dan mogen jullie alléén de bronnen van deze set gebruiken!</p>\n<p>Historische vaardigheid: <strong>verzamelen</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270157"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gebruik de bronnen die hiervoor bruikbaar zijn om antwoord te geven op de deelvragen:</p>\n<p> </p>\n<p><strong>Deelvraag 1:</strong></p>\n<p>Hoe kan het dat de landing op Omaha Beach gedurende de eerste uren rampzalig verliep voor de Amerikanen?</p>\n<p> </p>\n<p><strong>Deelvraag 2:</strong></p>\n<p>Welke twee verklaringen die jullie gevonden hebben voor deelvraag 1 zijn volgens jullie het belangrijkste en waarom?</p>\n<p> </p>\n<p>Historische vaardigheden: <strong>selecteren, ordenen, verklaren en waarderen</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270179"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gebruik de bronnen die hiervoor bruikbaar zijn om antwoord te geven op de deelvragen:</p>\n<p> </p>\n<p><strong>Deelvraag 3:</strong></p>\n<p>Hoe kan het dat de situatie van de aan land gebrachte Amerikaanse troepen op Omaha Beach later op de dag verbeterde?</p>\n<p> </p>\n<p><strong>Deelvraag 4:</strong></p>\n<p>Welke verklaring die jullie gevonden hebben voor deelvraag 3 is volgens jullie het belangrijkste geweest en waarom?</p>\n<p> </p>\n<p>Historische vaardigheden: <strong>selecteren, ordenen, verklaren en waarderen</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270160"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Geef op basis van de bronnen en de uitkomsten van de onderzochte deelvragen antwoord op de hoofdvraag:</p>\n<p><em>Omaha Beach: dramatisch bloedbad of heldhaftige Amerikaanse overwinning?</em></p>\n<p> </p>\n<p>Historische vaardigheden: <strong>beeldvormen en oordelen</strong></p>\n<p> </p>\n<p><strong>Hiermee klaar:</strong> uitwerkingen laten controleren door de docent voor jullie verder gaan met de volgende stap!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270166"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerk de uitkomsten van alle voorgaande stappen in een <strong>paragraaf over de aanval op Omaha Beach voor in een schoolboek</strong> dat wordt gebruikt in het Amerikaanse onderwijs.</p>\n<p>Vraag jezelf dus af wat Amerikaanse leerlingen van jullie leeftijd zouden moeten weten en begrijpen hierover.</p>\n<p> </p>\n<p>Historische vaardigheid: <strong>beeldvormen</strong></p>\n<p> </p>\n<p><strong>Wat in de paragraaf moet terugkomen:</strong></p>\n<ul>\n<li>Jullie uitkomsten bij de deelvragen zijn duidelijk in de leertekst te herkennen en vormen de leidraad. Daarbij wordt ook duidelijk gemaakt op welke bronnen deze informatie is gebaseerd;</li>\n<li>Gebruik geen letterlijke vraag-antwoord structuur; jullie maken er dus een lopend verhaal van.</li>\n<li>Jullie eigen mening over de hoofdvraag is als conclusie beschreven in de leertekst en is gebaseerd op de bronnen en zodoende historisch verantwoord beargumenteerd;</li>\n<li>Gebruik tussenkopjes voor de structuur;</li>\n</ul>\n<p> </p>\n<p>Inleveren via <strong>It's Learning</strong>.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270164"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bekijk eerst met jullie groepje het onderstaande filmfragment uit <strong>Saving Private Ryan</strong> (1998).</p>\n<p>Geef daarna op basis van de bronnen die jullie inmiddels hebben bestudeerd in de vorm van een zelfgemaakte <strong>TED-talk</strong> (filmpje) beargumenteerd antwoord op de volgende vraag:</p>\n<p><em>In hoeverre geeft de zojuist bekeken openingsscène van Saving Private Ryan een <span class=\"underline\">betrouwbaar</span> en <span class=\"underline\">volledi</span>g beeld van de landing op Omaha Beach?</em></p>\n<p> </p>\n<p>Historische vaardigheid: <strong>oordelen</strong></p>\n<p> </p>\n<p><strong>Criteria voor de TED-talk:</strong></p>\n<ul>\n<li>Twee leerlingen doen het verhaal, de andere leerling filmt; de ene leerling kan bijvoorbeeld ingaan op de betrouwbaarheid en de ander op de volledigheid;</li>\n<li>Het gebruik van visuele ondersteuning op de achtegrond mag, maar: alleen plaatjes en steekwoorden zijn toegestaan.</li>\n<li>Het filmpje duurt <strong>tussen de 2 en 4 minuten;</strong></li>\n<li>Bij het beoordelen van het filmfragment uit Saving Private Ryan wordt duidelijk de link gelegd met de gebruikte bronnen.</li>\n<li>Inleveren via <strong>It's Learning</strong>.</li>\n</ul>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=hdBEyitJ7Qc",
                            "align": "left",
                            "caption": "Omaha Beach-scène",
                            "poster": "https://img.youtube.com/vi/hdBEyitJ7Qc/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6272859"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Klaar met alle voorgaande stappen en de twee producten ingeleverd?</strong></p>\n<p>Doe dan het volgende:</p>\n<p>Ter afsluiting van dit thema zal elk groepje in de klas een <strong>korte evaluatie-pitch</strong> houden van circa 2 minuten.</p>\n<p> </p>\n<p>Hierin zullen de volgende vragen centraal staan:</p>\n<ol>\n<li><em>Hoe historisch verantwoord is jullie conclusie (antwoord op de hoofdvraag) over de Amerikaanse aanval op Omaha Beach?</em> Ga hierbij in op de mate van betrouwbaarheid en representativiteit van de gebruikte bronnen.</li>\n<li><em>Zijn jullie het eens met de beslissing om, ondanks de geografische nadelen, op D-Day toch ook Omaha Beach aan te vallen of niet?</em> Houdt in je argumentatie rekening met het feit dat jullie meer weten (meer feiten en de consequenties) dan men toen wist.</li>\n<li>\n<p><em>Moeten er volgens jullie naast de talloze herdenkings-monumenten voor de Amerikaanse troepen ook herdenkingsmonumenten voor de Duitse soldaten komen bij Omaha Beach?</em> Leg goed onderbouwd uit waarom jullie dit wel / niet nodig of wenselijk vinden. Indien jullie dit <strong>niet wenselijk</strong> vinden, geef dan een goed toegelicht advies over hoe er dan wel passend aandacht geschonken kan worden aan de Duitse soldaten.</p>\n</li>\n</ol>\n<p> </p>\n<p>Bespreek de bovenstaande vragen met elkaar en bereid zo jullie pitch voor. Dit doen jullie door jullie meningen uit te werken op papier. Uiteraard schrijven jullie ook de argumentatie uit.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6269626"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen: Groep A",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6270186"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Terwijl de landingsboten dichterbij kwamen, richtte ik me vooral op de boegkleppen. Zodra die opengingen om de infanteristen naar buiten te laten, opende ik met mijn MG42-mitrailleur het vuur. Soms gebruikte ik mijn karabijn om ontsnapte soldaten neer te schieten. (…) Ik weet niet hoeveel Amerikanen ik heb gedood. Het was vreselijk. Ik word nog steeds misselijk als ik eraan denk. Het water langs de landingsvaartuigen was rood van het bloed.\"</p>\n<p> </p>\n<p><strong>Heinrich Severloh, Duitse soldaat in Widerstandsnest 62</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f812a1fd1453901acc025d0e4bd90a73286f887f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270190"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Omdat mijn geweer kapot was, pakte ik een nieuw geweer van een gewonde soldaat op het strand. Ik gaf hem wat morfine en ging verder. Kort daarna zag ik een DD-tank van het 743rd Tank Battalion vanuit het water het strand op rijden. Die werd meteen geraakt en opgeblazen door een 88mm-kanon.\"</p>\n<p> </p>\n<p><strong>Gilbert G. Murdock, Amerikaanse soldaat</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bf211ad2a0c9f6e6cc9a8dd038091e358aa42955.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270193"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Officiële bijschrift behorend bij de Distinguished Service Cross-medaille die is toegekend aan Brigadegeneraal Norman D. Cota. Hij was op D-Day vicebevelhebber van de 29th Infantry Division op Omaha Beach (de 29th Infantry Division ging aan land op de westelijke helft van het strand).</em></p>\n<p>'De President van de Verenigde Staten presenteert met genoegen het Distinguished Service Cross aan Norman D. Cota (ASN: 0-5284), Brigadegeneraal, U.S. Army, voor buitengewone heldenmoed in verband met militaire operaties tegen een gewapende vijand terwijl hij dienst doet als Assistant Division Commander, 29th Infantry Division, in actie tegen vijandelijke troepen op 6 juni 1944, in Normandië, Frankrijk. Generaal Cota landde op het strand [Omaha Beach] kort nadat de eerste aanvalsgolf van troepen was geland. Op dat moment lag het strand onder zwaar vijandelijk geweer-, machinegeweer-, mortier- en artillerievuur. Er waren veel slachtoffers gevallen, de aanval werd tegengehouden en de troepen waren gedesorganiseerd.</p>\n<p>Met volledige minachting voor zijn eigen veiligheid, liep generaal Cota op en neer op het intens onder vuur liggende strand, reorganiseerde de eenheden en coördineerde hun acties. Onder zijn leiding werd een krachtige aanval ingezet die met succes belangrijke vijandelijke posities uitschakelde. Brigadegeneraal Cota's uitstekende leiderschap, persoonlijke dapperheid en ijverige plichtsbesef zijn een voorbeeld van de hoogste tradities van de strijdkrachten van de Verenigde Staten en weerspiegelen een groot eerbetoon aan zichzelf, de 29ste Infanteriedivisie en het Amerikaanse leger.'</p>\n<p> </p>\n<p><strong>Hoofdkwartier, eerste Amerikaanse leger, algemene orders nr. 29 (29 juni 1944).</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/74b22ca907d4934293560b32dd386849e8010709.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270197"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Toen ik aan land kwam, trof ik totale chaos aan: de zandbank aan de waterlijn lag werkelijk vol mannen en materiaal. Op en rond het pad dat rechts van mij omhoog liep naar de top van de steile helling lag een mijnenveld. Ik blies een bres in de prikkeldraadversperring [met een Bangalore-torpedo] en leidde mijn mannen behoedzaam over het lichaam van een soldaat die kennelijk op een mijn had getrapt toen hij het pad probeerde vrij te maken. Ik verzamelde mijn compagnie aan de voet van de helling en begon de tocht naar boven. Halverwege kwam ik luitenant Spaulding tegen.</p>\n<p>Ik ging verder naar boven en vroeg Spaulding mij dekking te geven. Vlakbij de top ging de helling bijna loodrecht omhoog. Dit betekende dat we veilig waren voor het vuur van de vijand in de loopgraven boven ons. Vanuit een mitrailleursnest werd het strand hevig onder vuur genomen en van op de top was geweer- en mortiervuur te horen. Ik gooide twee handgranaten omhoog. Toen ze explodeerden, viel de mitrailleur stil. Ik gebaarde naar mijn mannen en naar Spaulding dat ze zo snel mogelijk door moesten gaan, en klom zelf ook naar de top. Daar zagen we een paar dode Duitsers in de loopgraven liggen, terwijl de rest zich terugtrok in de richting van uitweg E-3. Voor zover ik weet, was tot op dat moment nog niemand in de vijandelijke linies doorgedrongen.\"</p>\n<p> </p>\n<p><strong>Ray Moon, Amerikaanse soldaat (1st Infantry Division)</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270200"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Rond 14.00 uur zag ik links van mijn positie zes Amerikaanse tanks in de duinen. Kort daarna kwam er vlak voor mijn positie een granaat neer. Terwijl ik aan het vuren was op het strand werd mijn machinegeweer door de ontploffing uit mijn handen weggeslagen. Ik plaatste mijn machinegeweer terug en begon opnieuw te vuren op de Amerikanen op het strand. Ondertussen waren daar nieuwe landingsboten aangekomen en renden er nieuwe soldaten uit.</p>\n<p>Enkele ogenblikken later werd mijn machinegeweer opnieuw uit mijn handen weggeslagen door een ontploffende granaat. In de tien minuten die volgden gebeurde dat nog eens twee keer. Ik dacht toen dat een van de Amerikaanse tanks die intussen op het strand waren geland op mijn machinegeweerpost had gevuurd. Pas later ben ik erachter gekomen dat de granaten vanaf zee waren afgevuurd door de kanonnen van de Amerikaanse torpedojager Frankford.</p>\n<p>Rond 15.00 uur merkte ik dat ten westen van mijn positie een groot aantal Amerikanen de helling beklom. Ook zag ik toen dat onze betonnen observatiebunker zwaar beschoten was en flink schade had opgelopen door de zware explosies. Inmiddels was ook de loop van mijn machinegeweer oververhit geraakt. Met dit wapen heb ik ruim 12.000 kogels afgevuurd. De twee geweren, waarmee ik ongeveer 400 kogels heb afgevuurd, waren ook volledig oververhit. Op dat moment wist ik dat we eigenlijk al verloren hadden. Ik wilde niet nog meer mensen doden; het was genoeg geweest voor me en begon me terug te trekken richting ons hoofdkwartier in Colleville.\"</p>\n<p> </p>\n<p><strong>Heinrich Severloh, Duitse soldaat in Widerstandsnest 62.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270207"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Toen we het strand naderden, begonnen de kogels in te slaan op onze boot. De boot van B Company werd geraakt door een artilleriegranaat en werd opgeblazen. De houtsplinters, metaalsplinters en lichaamsdelen vlogen door de lucht. (…) Uiteindelijk stopte de boot en ging de landingsklep in nek-diep water omlaag.</p>\n<p>De Duitse MG42-machinegeweren waren gericht op de boegklep van onze landingsboot. Op het moment dat ik uit de boot wilde springen, was het water onder mij helder rood van het bloed van diegenen die daarnet nog voor mij stonden. Luitenant Donaldson werd direct neergeschoten. Clarius Riggs werd doorzeefd door een machinegeweer en viel, met zijn hoofd eerst, in het doorbloede water.</p>\n<p>Ik sprong in het nek-diepe water met mijn geweer boven mijn hoofd. Toen ik van de klep sprong, schampte een kogel de bovenkant van mijn helm. Zo'n 270 meter voor ons konden we een stenen zeewering zien met daarop prikkeldraad. Achter deze ophoging waren nog hogere duinen te zien, waar de vijand in verborgen loopgraven en bunkers zat. Op het strand zelf stonden vele obstakels met erop bevestigde mijnen om onze landingsboten bij hoogtij te laten vastlopen of te vernietigen. Het water spetterde van de kogels terwijl ik erdoorheen rende naar het strand. Het leek wel surrealistisch. Zo'n 10 meter links van mij waren er twee amfibische 'Duplex Drive'-tanks aan land gekomen. Waar waren de andere 14 gebleven?\"</p>\n<p> </p>\n<p><strong>Harold Baumgarten, Amerikaanse soldaat (29th Infantry Division)</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1a05a4dde5d28e0477908df24c57a09b2b35aea0.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270211"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Geallieerde operatieplanners dachten dat de kust bij Omaha Beach enkel verdedigd zou worden door relatief oude en zeer jonge tweederangs soldaten van de 716<sup>e</sup> Infanterie-Division, die deels bestond uit doorgaans zwak gemotiveerde Oost-Europese \"vrijwilligers\" die vechten in het Duitse leger verkozen boven de ontberingen van de krijgsgevangenenkampen. Deze voornamelijk Poolse en Russische manschappen zouden als het er op aankwam niet bereid zijn te sterven voor Hitler. Er werd verwacht dat deze soldaten immers alleen fanatiek weerstand zouden bieden als de Duitse officieren hen daartoe dwongen door hen onder schot te houden met een pistool.</p>\n<p>De Geallieerde legerleiding bleek echter ondanks doorgespeelde informatie van het Franse verzet niet volledig op de hoogte te zijn van de actuele ontwikkelingen bij dit strand. Kort voor D-Day was de verdediging bij Omaha Beach namelijk versterkt met goedgetrainde troepen van de 352<sup>e</sup> Infanterie-Division. Circa de helft van de Duitse officieren en soldaten van deze divisie waren ervaren veteranen van het Oostfront.</p>\n<p> </p>\n<p><strong>Beschrijving gebaseerd op diverse historische boeken over D-Day, geschreven door professionele historici.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270214"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Ik vocht in een tank van het 743rd Tank Battalion. We reden na de landing vanuit een LCT langzaam over het strand en schoten op alles op de helling dat we verdacht vonden, toen de marine over onze hoofden heen begon te schieten.</p>\n<p>Er waren een paar 88mm-kanonnen in open stellingen die ons hadden kunnen ruïneren, maar kort nadat ze begonnen te vuren, werd het kanon vlakbij ons ineens uitgeschakeld door een schot van de torpedojager USS Carmick. Ik kan de marine niet genoeg bedanken voor de manier waarop ze ons naar het strand hebben gebracht, voor de vuurkracht waarmee ze ons ondersteunden en voor de coördinatie tussen ons. Elke keer als een van onze tanks een salvo lichtspoormunitie afvuurde op een Duitse stelling, reageerden de torpedojagers meteen. Die waren inmiddels zo dicht naar de kust gevaren dat ze bijna vastliepen voor het strand. De grote kanonnen van de torpedojagers vuurden onmiddellijk na ons en raakten de doelwitten direct bij het eerste schot. Dat was echt ongelofelijk en het gaf ons weer vertrouwen.\"</p>\n<p> </p>\n<p><strong>Bill Preston, Amerikaanse tanksoldaat (743rd Tank Battalion)</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/76fef6c1c008ba95c6b8bf38167cceec03b103dd.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270217"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Ik zag dat we op die plaats niet veel kans hadden om heelhuids het strand te bereiken. De kans was veel groter dat we afgeslacht zouden worden door mitrailleur- en mortiervuur. Ik riep naar de stuurman van onze landingsboot: Wat ben je in godsnaam aan het doen? Je jaagt ons allemaal de dood in! Verder naar rechts maken we veel meer kans.\"</p>\n<p> </p>\n<p><strong>William O'Neill, Amerikaanse marineman op het strand</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1626affd7c6aac70b5d6697a33d76a9f4ab09ab5.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270220"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A10",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Het Lucht Plan voorzag in zware bombardementen op specifieke doelen bij het strand. In combinatie met het kanonvuur van de marineschepen moesten de bommenwerpers de Duitse kustverdediging vernietigen of uitschakelen. Het bombarderen van de verdedigingswerken bij het strand moest plaatsvinden in de laatste 30 minuten voor de eerste troepen zouden landen. (…) Vanwege het laaghangende wolkendek en de ochtendmist waren de bombardementen en het kanonvuur van de schepen erg onnauwkeurig. Toen de landingen begonnen bleek dat de Duitse stellingen nog intact waren.\"</p>\n<p> </p>\n<p><strong>Fragment uit een After Action Report (officieel gevechtsrapport) van D-Day. Geschreven door de Amerikaanse admiraal John R. Hall, de commandant van 'Force O' (het deel van de invasievloot dat de aanval op Omaha Beach ondersteunde)</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/24aaf74fb3b6fb6b7e8bc4e333fa0a8e01612be4.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270223"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A11",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Ik zag vanaf het strand dat de torpedojagers hun 5 inch-kanonnen gewoon op zicht af begonnen te vuren op de bunkers. Je kon de granaten voorbij zien komen. Gillend vlogen ze over je heen en knalden ze tegen de dikke betonmuren. De meeste ketsten af op de schuine zijkanten en schoten de lucht in, maar een paar granaten vlogen door de schietgaten naar binnen. Meteen hield het vijandelijke vuur op. \"</p>\n<p> </p>\n<p><strong>William O'Neill, Amerikaanse marineman</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270226"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron A12",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Willi schudde mij heftig wakker aan mijn arm. Ik ging rechtop zitten en keek naar zijn bleke gezicht. Hij wees alleen maar naar de zee. Ik keek en zag overal schepen tot zover mijn oog kon zien. Ik schaam me er niet voor om te zeggen dat ik in mijn leven nooit zo bang ben geweest als op dat moment. Maar het was zo'n indrukwekkend uitzicht dat ik er alleen maar vol ongeloof naar kon staren. Even later kwam korporaal Lang de bunker binnengestormd. Hij was net naar de toiletten geweest. De uitdrukking op zijn gezicht was uiterst ernstig; dit was niet langer een spel. Sommigen van ons zouden het niet halen tot de avond…</p>\n<p>\"Vuur, Wegner, vuur!\", schreeuwde Lang tegen me. Ik was verlamd van angst. Ik had al die mannen in olijfgroene uniformen door het water zien waden naar het zand. Ze leken weerloos daar op het strand. Lang sloeg me met zijn pistool op mijn helm. Ik schrok en haalde de trekker over. Mijn machinegeweer begon te ratelen en joeg kogels in de mannen die renden over het strand. Sommigen van hen zag ik vallen; ik wist dat ik ze had geraakt. De kogels deden het zand opspatten. Een jongeman uit Hannover had zojuist meerdere mannen gedood… Mijn brein rationaliseerde alles; dit was oorlog en het ging alleen nog maar om overleven.\"</p>\n<p> </p>\n<p> </p>\n<p><strong>Karl Wegner, Duitse soldaat</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b9e9fd59d9c8c535604ecc2a51a44bf506d757e0.gif",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6269627"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen: Groep B",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6270234"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Ik zag vanaf het strand vanaf 9.00 uur torpedojagers tot vlakbij het strand komen en de helling beschieten. Ze mikten met hun kanonnen vlak onder de bovenkant van de helling, waar de Duitsers met geweren en mitrailleurs in hun loopgraven en bunkers zaten. Je zag mensen, wapens en brokstukken de lucht in vliegen waar ze doel troffen. Ik ben er absoluut van overtuigd dat die paar torpedojagers de hele invasie hebben gered. Geloof me, sindsdien hou ik van torpedojagers.\"</p>\n<p> </p>\n<p><strong>Joe Smith, Amerikaanse marineman</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8dc1dc07bf523c769d8e1e55aa53de2501ccb75e.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270240"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Het Lucht Plan voorzag in zware bombardementen op specifieke doelen bij het strand. In combinatie met het kanonvuur van de marineschepen moesten de bommenwerpers de Duitse kustverdediging vernietigen of uitschakelen. Het bombarderen van de verdedigingswerken bij het strand moest plaatsvinden in de laatste 30 minuten voor de eerste troepen zouden landen. (…) Vanwege het laaghangende wolkendek en de ochtendmist waren de bombardementen en het kanonvuur van de schepen erg onnauwkeurig. Toen de landingen begonnen bleek dat de Duitse stellingen nog intact waren.\"</p>\n<p> </p>\n<p><strong>Fragment uit een After Action Report (officieel gevechtsrapport) van D-Day. Geschreven door de Amerikaanse admiraal John R. Hall, de commandant van 'Force O' (het deel van de invasievloot dat de aanval op Omaha Beach ondersteunde)</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/24aaf74fb3b6fb6b7e8bc4e333fa0a8e01612be4.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270244"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Ik zag sergeant Clarence Robertson met een gapende wond rechts van zijn voorhoofd. Hij liep verdwaasd door het water. Toen viel hij op de knieën en begon te bidden met zijn rozenkrans tussen zijn vingers geklemd. Op dat moment werd hij gewoon dwars doormidden geschoten door het moordende machinegeweervuur van de Duitsers…\"</p>\n<p> </p>\n<p><strong>Harold Baumgarten, Amerikaanse soldaat  (29th Infantry Division)</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b4aab44b9794ca846de170b80a509cda15b8bde6.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270249"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"De eerste landingen vonden plaats om 6.35 uur. Vanwege de onstuimige zee, het verlies van de meeste DD-tanks, het verlies van vijf landingsboten en de schade aan andere door vijandelijk artillerievuur was er bij de landingen nogal wat verwarring. (…) De meeste tanks die de kustlijn wel hadden bereikt, werden uitgeschakeld door de vijandelijke artillerie of door mijnen. Of ze kwamen in de problemen door de obstakels en omdat het snel vloed begon te worden. (…) De ondersteunende torpedojagers kwamen zo dicht bij het strand als de diepte van het water toeliet en namen alle Duitse verdedigingsstellingen onder vuur die ze konden lokaliseren. Ondanks dat werd er tot 11.00 uur weinig vooruitgang geboekt, omdat de stukken strand tussen de verschillende uitwegen nog steeds met machinegeweervuur, scherpschutters, artillerie en mortiervuur werden bestookt. Bij de uitwegen was de situatie kritiek, want een aantal vijandelijke stellingen waren nog niet uitgeschakeld. Daardoor waren onze troepen nog niet in staat om op te rukken naar het binnenland.\"</p>\n<p> </p>\n<p><strong>Fragment uit het After Action Report van D-Day. Geschreven door de Amerikaanse admiraal John R. Hall, de commandant van 'Force O'.</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f49cc5d7a03b85567071e36d339849f6268cb7c4.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270256"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Officiële bijschrift behorend bij de Distinguished Service Cross-medaille die is toegekend aan kolonel George A. Taylor. Hij was op D-Day de commandant van het 16<sup>e</sup> Regiment van de 1st Infantry Division op Omaha Beach (de 1st Infantry Division ging aan land op de oostelijke helft van het strand).</em></p>\n<p>'De president van de Verenigde Staten van Amerika presenteert het Distinguished Service Cross aan kolonel George A. Taylor (ASN: 0-14922), United States Army, voor buitengewone heldenmoed in verband met militaire operaties tegen een gewapende vijand terwijl hij dienst deed als Commanding Officer van het 16e Infanterie Regiment, 1st Infantry Division, in actie tegen vijandelijke strijdkrachten op 6 juni 1944, in Frankrijk. Kolonel Taylor landde tijdens de meest cruciale en bedreigende periode van de invasieoperatie. Duizenden mannen lagen op het smalle strand ineengedoken achter de zeewering, want hun eenheden en leiders werden neergemaaid door het rampzalige vijandelijke vuur. Zonder te aarzelen en zonder zich te storen aan het sluipschutters- en machinegeweervuur dat het strand bestreek, begon Kolonel Taylor de eenheden te reorganiseren. Terwijl hij voortdurend werd blootgesteld aan dit moorddadige vuur is Kolonel Taylor nooit gestopt met zijn inspanningen om de aanval te leiden en de manschappen aan te moedigen. Door zijn initiatief en leiderschap was hij in staat om een uitgang van het strand vrij te maken en te beginnen met het verplaatsen van groepen mannen van het overvolle strandhoofd. Dit was de enige uitgang die in het vroege deel van de aanval werd geopend en de daaropvolgende gebeurtenissen bleken een van de meest vitale punten te zijn die bijdroegen aan het succes van deze operatie. De hoge professionele vaardigheid en uitmuntende moed die Kolonel Taylor tentoonspreidt, zijn een voorbeeld van de hoogste tradities van de strijdkrachten van de Verenigde Staten en weerspiegelen een grote verdienste voor zichzelf, de 1st Infantry Division, en het Amerikaanse leger.'</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a4c1034bfbc126e3ca97716db0c7af3c91bd843d.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270265"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Het vijandelijke vuur op het strand was schrikwekkend: 105mm-, 88mm- en 40mm-geschut, mortieren, mitrailleurs, mijnen, alles tegelijk. De torpedojagers lagen om 9.30 uur zelf bijna op het strand om mitrailleurbunkers en andere Duitse versterkingen te bestoken.\"</p>\n<p> </p>\n<p><strong>W.L. Wade, bevelvoerder van een aantal landingsboten</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ad55b949cf0bb0961c4e6400f8211d6f3299c13c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270289"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Bericht van de Amerikaanse generaal Leonard Gerow (gaf leiding aan de aanval op Omaha Beach) over de situatie op Omaha Beach. Verstuurd om 9.45 uur, toen de gevechten nog in volle gang waren:</em></p>\n<p> </p>\n<p>\"Obstakels ondermijnd, voortgang traag. 1ste Bataljon van 116de Regiment berichtte om 7.48 uur dat het werd geblokkeerd door mitrailleurvuur. Twee LCT's uitgeschakeld door artillerie. DD-tanks gezonken voor het strand.\"</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0bf626dac9ab73e5059c7b426fa24aad6ea5ea59.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270292"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Er waren in totaal vijftien Widerstandsnesten (complexen van bunkers en loopgraven) met in totaal 65 machinegeweren langs de kust bij Omaha Beach. WN 62 - met vier kanonnen, twee mortieren, vijf machinegeweren en twee defensieve vlammenwerpers - was de sterkste positie in de hele baai. Voor de stellingen lag een antitankgracht van 300 meter lang. Rond alle posities waren mijnenvelden aangelegd en alle stellingen werden beschermd door meerdere rijen prikkeldraad. Het hele strand was gebarricadeerd met honderden kleine en grote obstakels, zoals 'Tsjechische Egels', 'Belgische Poorten' en in de grond geslagen boomstammen met mijnen er bovenop.\"</p>\n<p> </p>\n<p><strong>Heinrich Severloh, Duitse soldaat in Widerstandsnest 62</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3aad9638ce4d7b1d3b805e1c25096cfe42a9dcf6.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270295"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Twee korte verklaringen:</p>\n<p> </p>\n<p>\"Het was de eerste keer dat ik echt op levende mensen schoot. Ik weet niet meer precies hoe het was. Het enige wat ik weet is dat ik naar mijn mitrailleur ging en schoot, en schoot, en schoot…\"</p>\n<p> </p>\n<p><strong>Getuigenis van een anonieme Duitse soldaat die een MG42 bemande</strong></p>\n<p> </p>\n<p>\"Een groot percentage van de machinegeweren in onze bunkers waren buitgemaakte wapens waar onze standaardmunitie niet geschikt voor was.\"</p>\n<p> </p>\n<p><strong>Hans Heinz, Duitse luitenant van de 352. Infanterie-Division</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0a56eaf086c7db7aabab0d66dd89e3751bed6a56.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270298"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B10",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Getuigenis van Sergeant Robert Michaud over John Pinder bij Omaha Beach, die op basis van deze en andere getuigenissen postuum de <strong>Medal of Honor</strong> heeft gekregen.</em></p>\n<p>\"Terwijl ik deelnam aan de invasie van Frankrijk in de buurt van Colleville-sur-Mer op 6 juni 1944, was ik persoonlijk getuige van de volgende acties bij Technician 5th Grade John J. Pinder, HQ Company, 16th Infantry Regiment (1st Infantry Division):</p>\n<p>Bij het verlaten van de aanvalsboot die hem naar het strand had gebracht werd Pinder getroffen door splinters van een granaatontploffing. Hoewel de zijkant van zijn gezicht hierdoor opengereten werd en hij slechts met één oog kon zien, hield hij met één hand zijn hangende vlees vast en sleepte met de andere hand zijn zware radio* aan land. Toen hij het strand bereikte weigerde Pinder medische behandeling en voordat hij kon worden tegengehouden, rende hij terug naar het water om meer drijvend communicatiemateriaal te redden dat gewonden hadden achtergelaten. Hij ging door met dit werk en redde het broodnodige materiaal op een zeer rustige manier, schijnbaar zonder rekening te houden met de intense vijandelijke kogelregens en granaatinslagen om hem heen. Pinder ging verschillende keren terug het water in om radio-onderdelen op te halen. Toen hij bij een van die keren terugkeerde naar het strand werd hij getroffen door vuur van een machinegeweer. Ondanks de ernstige en pijnlijke kogelwonden aan zijn benen slaagde hij erin om zich het strand op te worstelen met de lading die hij droeg. Zelfs in deze toestand hield hij niet op, maar bleef hij helpen bij het opzetten van de communicatie, waarbij hij zich op het strand blootstelde zonder enige angst voor het voortdurende vuur, totdat hij opnieuw werd geraakt en gedood.\"</p>\n<p>*De radio's waren essentieel om voor ondersteuningsvuur contact te leggen met de schepen voor de kust.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fcda69bbc61dcdd68473a7abe14e9d6a2ddd8de2.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B11",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Een tank die rond 10.00 uur met een kapotte rupsband aan de rand van het water stond, beschoot een doel op de helling. Wij volgden zijn vuur onmiddellijk op met een salvo 5 inch-granaten. Het luik bovenop de geschutskoepel van de tank klapte open en er kwam een hoofd uit dat achterom keek. Een arm zwaaide naar ons, het luik ging weer dicht en de tank vuurde op een ander doel. Vanaf dat moment was hij enige tijd lang onze 'vuurleiding'. Met onze optische richtapparatuur konden we zien waar zijn granaten insloegen, en dan volgden wij met onze kanonnen.\"</p>\n<p> </p>\n<p><strong>Artillerieofficier Keeler, diende op de torpedojager USS Frankford. </strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/715e54bfc215cc9fb0072676e3db3eef2bd5275c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270304"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron B12",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Kort nadat ik uit het landingsvaartuig gesprongen was, werd deze getroffen door een granaat. De granaat ontplofte en doodde veel van onze soldaten. Er waren zoveel doden dat ik gemakkelijk een nieuw geweer vond. Eenmaal op het strand zag ik een verwoeste half-track. Ik kroop eronder voor beschutting, omdat de Duitsers hun machinegeweren op ons richtten en hevig vuurden op het strand. Haast iedereen werd erdoor gedood of verwond. Ik wachtte de hele dag op het strand en trok regelmatig gewonden uit het water zodat ze niet zouden verdrinken.\"</p>\n<p> </p>\n<p><strong>David H. Coggins, Amerikaanse soldaat</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2e69998fe0d1a83fad995e66287ba609cafc0d08.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6269629"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen: Groep C",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6270307"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Getuigenissen van Staff Sergeant Aaron Jones over diens luitenant Jimmie Monteith (1st Infantry Division) bij Omaha Beach, die op basis van deze en andere getuigenissen postuum de <strong>Medal of Honor</strong> heeft gekregen.</em></p>\n<p>\"Luitenant Monteith leidde zijn manschappen door het hevige mitrailleur-, geweer- en granaatvuur over het strand naar de duinen die enige dekking boden. Daarna rende hij voortdurend over het hevig beschoten strand om zijn mannen op te peppen en te reorganiseren voor de verdere aanval. Hij leidde zijn mannen naar voren om met een Bangalore-torpedo een opening in het prikkeldraad te forceren. Hierna stelde zij zich wederom bloot aan het Duitse mitrailleur- en granaatvuur toen hij twee Sherman-tanks door een mijnenveld leidde en in geschikte vuurposities bracht. Vervolgens viel Monteith met zijn manschappen de Duitse stellingen aan, terwijl de twee tanks en de torpedojager USS Doyle de Duitse posities onder vuur namen met hun geschut. Kort daarna hadden ze de Duitsers in <em>Widerstandsnest 60</em> schietend en met handgranaten uitgeschakeld en zette Monteith defensieve posities op. </p>\n<p>Enige tijd later werden we geconfronteerd met een tegenaanval van Duitse soldaten die zich achter ons en op onze flanken verplaatsen langs heggen en daar machinegeweren in stelling brachten. De Duitsers riepen dat we ons moesten overgeven omdat we waren omsingeld. Luitenant Monteith antwoordde niet en ging op het geluid af. Vervolgens schakelde hij twee Duitse machinegeweernesten uit, de eerste met een afgevuurde geweergranaat en de tweede met handgranaten. Hij kwam terug en legde vervolgens 200 meter door het open veld af om geweergranaten op nog een ander machinegeweernest te vuren. Hij heeft de schutters gedood ofwel ze gedwongen van hun wapen weg te vluchten. Ondertussen begonnen Duitse geweerschutters ons op de andere flank onder vuur te nemen. Luitenant Monteith rende toen weer door het open veld terug naar ons om te helpen, maar terwijl hij het veld doorkruiste werd hij gedood door vuur van een lichte mitrailleur die de Duitsers inmiddels achter ons in stelling hadden gebracht.\"</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e8229cb315868ccd64f0acca2399b64e9e89be9e.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270310"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Van de 29 te water gelaten DD-tanks van het 741st Tank Battalion kwamen er maar twee daadwerkelijk 'zwemmend' aan op het strand van Omaha Beach. De rest zonk doordat de canvasschermen kapotgingen vanwege de ruwe golven. Een van de twee tanks die Omaha Beach wel bereikte, was de tank van Staff Sergeant Turner G. Sheppard. Na de landing op het strand schakelde hij met zijn tank twee Duitse kanonnen uit, waaronder een 88mm-kanon van WN 61. Daarna werd de DD-tank van Sheppard kapotgeschoten door antitankgeschut van de Duitsers. Sheppards assistent-schutter kwam hierdoor om het leven en zelf raakte hij door de Duitse treffer gewond. Sheppards tank kon de infanterietroepen dus niet meer helpen met het uitschakelen van de Duitse kanonnen en de machinegeweren in de bunkers.</p>\n<p> </p>\n<p><strong>Boekfragment uit: Kaufmann &amp; Kaufmann. <em>The American G.I. in Europe in World War II: D-Day, Storming Ashore</em>, volume 3 (2009).</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cffdda2b2807cdf224d180dfb67f97ceabfb7db1.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270315"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Ik was de eerste die de landingsboot verliet. De boot had loopplanken aan beide kanten van de boeg. Kort nadat ik de boot had verlaten werd de loopplank aan de rechterkant verwoest door een vijandelijke granaat. Dat veroorzaakte een groot aantal slachtoffers, zowel in de boot als in het water…</p>\n<p>Ik besefte me voor het eerst wat we aan het doen waren toen een 88mm-granaat onze landingsboot trof en we door machinegeweren werden beschoten. De Duitsers zaten in hun bunkers op de helling boven het strand en hadden een onbelemmerd uitzicht op wat wij aan het doen waren. De sfeer was om moedeloos van te worden. De top van de helling was nauwelijks zichtbaar door de rook.</p>\n<p>Op het strand probeerden we ons een weg te banen naar de duinen, een paar honderd meter verderop. We werden de hele tijd beschoten door machinegeweren en gebruikten de obstakels om achter te schuilen.</p>\n<p>Eindelijk bereikten we de duinen, waar we ons organiseerden en ons afvroegen hoe we verder konden. Het machinegeweervuur maakte elke beweging voorwaarts onmogelijk… Toch moesten we verder. Daarom gaf ik een sergeant bevel een Bangalore-torpedo te gebruiken om het prikkeldraad op de top van de duin op te blazen. Na de ontploffing was er een opening in het prikkeldraad en gaf de sergeant zijn mannen het bevel hem te volgen. Hij was een echte leider. De soldaten renden door het gat de mijnenvelden in en richting de voet van de helling. Velen van hen verloren daar hun leven of raakten ernstig gewond.\"</p>\n<p> </p>\n<p><strong>Joseph P. Vaghi , Amerikaanse soldaat (Beachmaster van de marine)</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4f3ee662b9d4d7893343d093cd82efd2a5381a32.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270318"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Ik landde om 7.45 uur in sector Easy Red. Zowat 500 meter uit de kust begon ik te beseffen dat we in de problemen zaten. Hoe dichter we bij het strand kwamen, des te meer raakte ik ervan overtuigd dat de landing een ramp was. Overal lagen doden en gewonden van de eerste aanvalsgolf en er werd nauwelijks gevuurd door onze troepen. De Duitsers daarentegen zorgden met mitrailleurs, mortieren en 88mm-geschut voor het zwaarste vuur dat ik ooit hebt meegemaakt.\"</p>\n<p> </p>\n<p><strong>Al Smith, Amerikaanse soldaat (1st Infantry Division)</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c1af14caaa0bca799ad2de46649cc3dc9beab854.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270322"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Ik had mijn munitie weer verschoten en wachtte tot Willi een nieuwe patroonband in mijn machinegeweer had geladen. Hij bracht de patroonband in en merkte toen op dat er nog maar 50 kogels over waren. Normaal bevatten deze patroonbanden 200 kogels. Ik zei toen tegen hem dat hij nieuwe moest halen, anders zouden we het niet lang meer volhouden. Hij antwoorde toen dat er geen meer over waren. Ik keek en kon mijn ogen niet geloven toen ik me realiseerde dat we midden tussen een berg lege munitiekisten zaten en dat overal lege patroonbanden en kogelhulzen lagen. Dit was wat overgebleven was nadat we 15.000 kogels hadden afgevuurd!\"</p>\n<p> </p>\n<p><strong>Karl Wegner, Duitse soldaat </strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270324"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Het Lucht Plan voorzag in zware bombardementen op specifieke doelen bij het strand. In combinatie met het kanonvuur van de marineschepen moesten de bommenwerpers de Duitse kustverdediging vernietigen of uitschakelen. Het bombarderen van de verdedigingswerken bij het strand moest plaatsvinden in de laatste 30 minuten voor de eerste troepen zouden landen. (…) Vanwege het laaghangende wolkendek en de ochtendmist waren de bombardementen en het kanonvuur van de schepen erg onnauwkeurig. Toen de landingen begonnen bleek dat de Duitse stellingen nog intact waren.\"</p>\n<p> </p>\n<p><strong>Fragment uit een After Action Report (officieel gevechtsrapport) van D-Day. Geschreven door de Amerikaanse admiraal John R. Hall, de commandant van 'Force O' (het deel van de invasievloot dat de aanval op Omaha Beach ondersteunde)</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/24aaf74fb3b6fb6b7e8bc4e333fa0a8e01612be4.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270327"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Ik kwam aan met de tweede aanvalsgolf. Toen we in het water sprongen, ging ik meteen kopje onder, omdat de Amerikanen de kustlijn in de aanloop naar de invasie al zes weken lang hadden gebombardeerd en er daarom onderwater een heleboel bomkraters waren. In de krater waar ik in terechtkwam, kwam het water tot ver boven mijn hoofd. Ik moest me van mijn Browning Automatic Rifle en mijn patroontassen, handgranaten en gasmasker ontdoen, anders zou ik zijn verdronken.</p>\n<p>Ondertussen was een Duitse soldaat de hele tijd soldaten aan het neermaaien met zijn mitrailleur. Waarom ik daar niet ben doodgegaan, kan ik niet zeggen. Ik denk dat hij te druk bezig was met het doodschieten van andere soldaten.</p>\n<p>Het enige dat ik nog had toen we het strand bereikten was mijn helm. We renden over het strand en ik pakte daar het geweer van een gesneuvelde soldaat. Pas bij de steile helling hadden we beschutting en konden de machinegeweren ons niet raken. We konden pas verder oprukken vanaf het strand nadat de schepen met hun kanonnen de Duitse bunkers hadden uitgeschakeld.\"</p>\n<p> </p>\n<p><strong>John Trippon, Amerikaanse soldaat</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e0eb7fb128eee54846ad6ae3f1735617e1948bfa.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270331"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Toen de zon opkwam, rond 4.00 uur, zagen we de eerste grote vijandelijke schepen. Het was een eindeloze vloot. De kanonnen van de schepen begonnen te vuren en al gauw kwamen de eerste granaten neer. Het ene zware salvo na het andere beukte op onze stellingen. We werden ingesloten door stof, rook en brokken puin. De grond daverde, zand zat in onze ogen en oren en knarste tussen onze tanden. Klein en hulpeloos zaten we ineengedoken achter onze wapens. Ik bad dat ik het zou overleven.</p>\n<p>En toen kwam de zee tot leven. In minder dan geen tijd krioelde het van de aanvalsboten en landingsvaartuigen, die met grote snelheid op het strand af kwamen. Een van mijn kameraden kwam door het stof en de rook naar mij toe kruipen en schreeuwde: 'Kijk uit, Franz! Ze komen eraan!' Ik heb me toen eerst op mijn watergekoelde Poolse mitrailleur geconcentreerd en telkens opnieuw gecontroleerd of alles oké was. Toen de landingsboten daarna om 6.30 uur aankwamen bij het strand begon ik te vuren. Zeer veel soldaten bleven liggen op het strand…\"</p>\n<p> </p>\n<p><strong>Franz Gockel, Duitse soldaat</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1bc23a3d9f6d57f90bcfc24fe6ccf049b33e6bc6.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270334"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Na twee à drie uur lijdzaam toezien, kwamen de McCook, Harding, Garmick en Frankford plus nog wat andere torpedojagers naar voren om de moordend onder vuur liggende troepen op het strand te helpen. De torpedojagers voeren op 800 à 900 meter afstand dicht langs het strand en namen het risico om aan de grond te lopen binnen het schootsveld van de Duitse artillerie. Vervolgens begonnen de torpedojagers van korte afstand op zicht met hun grote kanonnen te vuren op de mitrailleurstellingen en bunkers van de Duitsers.</p>\n<p>De Duitse schutters werden door het kanonvuur in dekking gedwongen en konden het strand vanwege de rookwolken toen ook niet meer zo goed zien. Daardoor kregen de Amerikaanse infanteristen de kans om de prikkeldraadversperringen op te blazen met Bangalore-torpedo's, paden door de mijnenvelden vrij te maken en de helling te beklimmen. Vervolgens vielen ze de Duitse mitrailleursnesten aan en slaagden groepjes soldaten erin om schietend en met handgranaten de ene na de andere Duitse stelling uit te schakelen.</p>\n<p> </p>\n<p><strong>Boekfragment uit: Stuart Robertson &amp; Dale Booth. <em>D-Day. June 6th 1944</em> (2014); Stephen E. Ambrose. <em>D-Day: 6 juni 1944</em> (1994)</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/21fcae7e8dbd62d3ac8c606716a0178042ad2c76.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270338"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C10",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>\"Mijn machinegeweer-stelling was aan het einde van een loopgraaf, van mij uit gezien 30 meter boven de zee op de kusthelling achter het strand. Ik begon op de Amerikanen te vuren vanaf bijna 500 meter afstand. Later was die afstand door het opkomende tij nog maar 150 meter.</p>\n<p>Ik vuurde op alles wat bewoog in het water en op het strand. Soms gebruikte ik mijn geweer, zodat mijn mitrailleur kon afkoelen. Ik kon het water zien opspatten waar mijn machinegeweersalvo's insloegen en wanneer de kleine fonteintjes dicht bij de Amerikaanse soldaten kwamen, doken ze instinctief naar de grond. Slechts na een paar seconden brak er paniek uit bij de Amerikanen. Allemaal lagen ze in het koude water. Velen probeerden bij de eerste strandobstakels te komen om enige bescherming te vinden. Na een tijdje had ik alle Amerikanen die voor de loop van mijn mitrailleur kwamen neergeschoten.\"</p>\n<p> </p>\n<p><strong>Heinrich Severloh, Duitse soldaat in Widerstandsnest 62</strong></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b3a8a6f3d71b5385f4f8989f6b0303936bcd4e37.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270341"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C11",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Officiële bijschrift behorend bij de Silver Star-medaille die is toegekend aan Sergeant Kenneth V. Williams. Hij was op D-Day commandant van een 'Duplex Drive'-tank van het 741st Tank Battalion en landde op Omaha Beach.</em></p>\n<p>\"De President van de Verenigde Staten van Amerika verleent met genoegen de Silver Star aan Sergeant Kenneth V. William (ASN: 16025149), United States Army, voor moedig optreden tegen de vijand, dienend in het 741st Tank Battalion, dat op 6 juni 1944 in Frankrijk ondersteunding verleende aan de 1st Infantry Division. Sergeant Williams landde met zijn tank op een vijandig strand [Omaha Beach]. Toen hij een positie met een antitankkanon aanviel, werd zijn tank geraakt en raakte Sergeant Williams gewond. Zijn verwondingen negerend, zette hij de aanval voort en verwoestte hij de kanonstelling. Hij rukte daarna verder op en schakelde met zijn tank vervolgens meerdere machinegeweernesten uit die de opmars van de infanterie tegenhielden. Nadat zijn tank op een mijn gereden was, bleef Sergeant Williams toch doorvechten met zijn compagnie. Hij bleef zijn verwonding negeren en tot de volgende dag weigerde hij te worden geëvacueerd. Met zijn moed en toewijding heeft hij de Amerikaanse strijdkrachten een grote dienst bewezen.\"</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f7d9c9eea9cd4c75e34e98a9c4094c0e13cbe633.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6270344"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron C12",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Twee fragmenten uit het beroemde boek The Longest Day van oorlogscorrespondent Cornelius Ryan, die zijn beschrijvingen heeft gebaseerd op interviews met talloze overlevenden van D-Day en die zelf ook D-Day heeft meegemaakt; eerst aan boord van een bommenwerper en later vanaf een patrouilleboot langs de kust.</em></p>\n<p>\"Overal langs Omaha Beach leek het neerlaten van de laadkleppen [van de landingsboten] het sein te zijn voor hernieuwd, nog meer gericht mitrailleurvuur en weer trof het moorddadigste vuur de sectoren Dog Green en Fox Green. De boten van de 29ste Divisie die bij Dog Green aankwamen, strandden op zandbanken. De laadkleppen werden neergelaten en de mannen stapten uit in water van 1 à 1,5 meter diep. Ze hadden één doel voor ogen: door het water zien te raken, de 200 meter brede, met versperringen bezaaide zandstrook oversteken, het geleidelijk stijgende kiezelstrand opklauteren en dan dekking zoeken achter de twijfelachtige beschutting van een strandmuur. Maar beladen met hun uitrusting, niet in staat snel door het diepe water te lopen en volkomen ongedekt, kregen de mannen het zwaar te verduren in het kruisvuur van mitrailleurs en handvuurwapens.\"</p>\n<p>\"Zonder zich te storen aan het artillerie- en mitrailleurvuur dat het strand omwoelde, bewoog kolonel George A. Taylor, de bevelhebber van het 16<sup>de</sup> Regiment, zich heen en weer door de sector van de 1st Infantry Division. \"Twee soorten mannen blijven op dit strand\", schreeuwde hij, \"de doden en zij die gaan sterven. Laten we nu als de bliksem hier wegkomen!\"</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a4c1034bfbc126e3ca97716db0c7af3c91bd843d.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6269623"
                },
                "sections": [
                    {
                        "title": "De invasie",
                        "reference": {
                            "value": "6270057"
                        },
                        "sections": []
                    },
                    {
                        "title": "Omaha Beach",
                        "reference": {
                            "value": "6272787"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat gaan we doen?",
                        "reference": {
                            "value": "6270064"
                        },
                        "sections": []
                    },
                    {
                        "title": "Resultaten",
                        "reference": {
                            "value": "6272845"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6270145"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stappenplan",
                "reference": {
                    "value": "6269624"
                },
                "sections": [
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "6270148"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "6270153"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "6270157"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "6270179"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5",
                        "reference": {
                            "value": "6270160"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 6",
                        "reference": {
                            "value": "6270166"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 7",
                        "reference": {
                            "value": "6270164"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 8",
                        "reference": {
                            "value": "6272859"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen: Groep A",
                "reference": {
                    "value": "6269626"
                },
                "sections": [
                    {
                        "title": "Bron A1",
                        "reference": {
                            "value": "6270186"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A2",
                        "reference": {
                            "value": "6270190"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A3",
                        "reference": {
                            "value": "6270193"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A4",
                        "reference": {
                            "value": "6270197"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A5",
                        "reference": {
                            "value": "6270200"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A6",
                        "reference": {
                            "value": "6270207"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A7",
                        "reference": {
                            "value": "6270211"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A8",
                        "reference": {
                            "value": "6270214"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A9",
                        "reference": {
                            "value": "6270217"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A10",
                        "reference": {
                            "value": "6270220"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A11",
                        "reference": {
                            "value": "6270223"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron A12",
                        "reference": {
                            "value": "6270226"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen: Groep B",
                "reference": {
                    "value": "6269627"
                },
                "sections": [
                    {
                        "title": "Bron B1",
                        "reference": {
                            "value": "6270234"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B2",
                        "reference": {
                            "value": "6270240"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B3",
                        "reference": {
                            "value": "6270244"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B4",
                        "reference": {
                            "value": "6270249"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B5",
                        "reference": {
                            "value": "6270256"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B6",
                        "reference": {
                            "value": "6270265"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B7",
                        "reference": {
                            "value": "6270289"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B8",
                        "reference": {
                            "value": "6270292"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B9",
                        "reference": {
                            "value": "6270295"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B10",
                        "reference": {
                            "value": "6270298"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B11",
                        "reference": {
                            "value": "6270301"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron B12",
                        "reference": {
                            "value": "6270304"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen: Groep C",
                "reference": {
                    "value": "6269629"
                },
                "sections": [
                    {
                        "title": "Bron C1",
                        "reference": {
                            "value": "6270307"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C2",
                        "reference": {
                            "value": "6270310"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C3",
                        "reference": {
                            "value": "6270315"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C4",
                        "reference": {
                            "value": "6270318"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C5",
                        "reference": {
                            "value": "6270322"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C6",
                        "reference": {
                            "value": "6270324"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C7",
                        "reference": {
                            "value": "6270327"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C8",
                        "reference": {
                            "value": "6270331"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C9",
                        "reference": {
                            "value": "6270334"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C10",
                        "reference": {
                            "value": "6270338"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C11",
                        "reference": {
                            "value": "6270341"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron C12",
                        "reference": {
                            "value": "6270344"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Bevrijdingsjournaal van de NOS: 6 juni 1944",
                "origin": "Bevrijdingsjournaal van de NOS: 6 juni 1944",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=sJpg8U7Y9oI",
                "visible": true
            },
            {
                "type": "video",
                "title": "Omaha Beach-scène",
                "origin": "Omaha Beach-scène",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=hdBEyitJ7Qc",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}