{
    "documentAuthors": [
        "Jori Videc"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jori Videc",
            "referenceName": null,
            "reference": {
                "value": "114150"
            },
            "firstName": "Jori",
            "infix": null,
            "lastName": "Videc",
            "emailAddress": "jori.videc@home.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-09-16T14:05:35Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 167076,
    "title": "Praktische Opdracht over de Gouden Eeuw",
    "description": "",
    "lastModifiedDate": "2020-09-16T14:05:35+02:00",
    "dateCreated": "2020-09-16T11:35:40+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Videc, Jori",
                "reference": {
                    "value": "114150"
                },
                "firstName": "Jori",
                "infix": null,
                "lastName": "Videc",
                "emailAddress": "jori.videc@home.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/167076/"
    },
    "sections": [
        {
            "reference": {
                "value": "6286122"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6286124"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat gaan we doen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze Praktische Opdracht voor Geschiedenis gaat over de <strong>Gouden Eeuw</strong>.</p>\n<p>In 2019 ontstond er in de media veel ophef en discussie over een besluit van het <strong>Amsterdam Museum</strong>. Dit museum besloot namelijk om de term 'Gouden Eeuw' niet langer te gebruiken als naam voor tentoonstellingen over de geschiedenis en kunst van de 17de eeuw. Daarmee geeft dit museum dus aan dat ze van mening zijn dat het beeld dat bestaat over de 17de eeuw moet worden bijgesteld.</p>\n<p>In groepjes van 3 leerlingen gaan jullie zelf onderzoek doen naar de complexe geschiedenis van de Gouden Eeuw. Uiteindelijk gaan jullie zelf bepalen of jullie het eens zijn met het besluit van het Amsterdam Museum om de term 'Gouden Eeuw' in de ban te doen.</p>\n<p>Voor dit onderzoek gaan jullie een groot aantal bronnen met informatie en meningen gebruiken. Deze zijn op deze wikiwijs-site te vinden onder het kopje 'Bronnen'</p>\n<p>Jullie Praktische Opdracht bestaat uit het schrijven van een <strong>genuanceerde paragraaf over de Gouden Eeuw voor in onze geschiedenismethode</strong>.</p>\n<p>In de conclusie van deze paragraaf geven jullie onderbouwd jullie mening over de <strong>volgende twee onderzoeksvragen</strong>:</p>\n<p><em>1. Gouden Eeuw: glorietijd of zwarte bladzijde?</em></p>\n<p><em>2. Hoe trots mogen we als Nederlanders anno 2020 zijn op 'onze' geschiedenis van de Gouden Eeuw?</em></p>\n<p>Om deze vragen goed te kunnen beantwoorden gaan jullie met behulp van de bronnen verschillende kanten van de Gouden Eeuw onderzoeken. Doorloop hiervoor het <strong>stappenplan</strong>.</p>\n<p>Bij het doorlopen van het stappenplan komen verschillende vaardigheden van <strong>historisch redeneren</strong> terug. Deze worden bij elke stap benoemd.</p>\n<p>Tot slot: voor deze praktische opdracht krijgen jullie <strong>4 lessen</strong> van 50 minuten de tijd. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9cb0d69421717631a646c8b3866bb4ea99107775.jpg",
                            "altText": "Tentoonstelling in het Amsterdam Museum over de 17de eeuw van Nederland. ",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6286126"
            },
            "heading": {
                "type": "heading",
                "content": "Stappenplan",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6286395"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bepaal in jullie drietal wie welke bronnen gaat bestuderen.</p>\n<p>Lees de bronnen vervolgens aandachtig door.</p>\n<p> </p>\n<p>Historische vaardigheid: <strong>oriënteren</strong> en <strong>verzamelen</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286405"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Leg vervolgens aan elkaar kort de essentie van elke bron uit die je hebt bestudeerd. Voor het complete beeld moet ieder groepslid immers op de hoogte zijn van wat de anderen aan informatie en/of meningen hebben gelezen.</p>\n<p> </p>\n<p>Historische vaardigheid: <strong>oriënteren</strong> en <strong>verzamelen</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286413"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nu gaan jullie de bronnen ordenen. Dit doen jullie om de twee visies die bestaan over de Gouden Eeuw (<em>glorietijd om trots op te zijn</em> versus <em>zwarte bladzijde)</em> te kunnen verklaren.</p>\n<p><strong>Doe dit als volgt</strong>:</p>\n<ol>\n<li>Pak een groot A-3 vel</li>\n<li>Verdeel dit blad in drie kolommen</li>\n<li>Zet boven de linkerkolom: glorietijd om trots op te zijn (= positieve kanten van de Gouden Eeuw)</li>\n<li>Zet boven de middelste kolom: neutraal</li>\n<li>Zet boven de rechterkolom: zwarte bladzijde (= negatieve kanten van de Gouden Eeuw)</li>\n<li>Plaats elke bron vervolgens in de kolom waar deze volgens jullie thuishoort. Doe dit door elke bron in 1 à 2 zinnen samen te vatten en erachter tussen haakjes het bronnummer te noteren (bijvoorbeeld: 'Bron 1').</li>\n</ol>\n<p>Als jullie hiermee klaar zijn, hebben jullie een goed beeld gekregen van de inhoud van de bronnen en hebben jullie voor beide visies argumenten verzameld. Dit schema helpt jullie met het genuanceerd en onderbouwd beantwoorden van de onderzoeksvraag en bij het schrijven van de paragraaf.</p>\n<p> </p>\n<p>Historische vaardigheid: <strong>ordenen en verklaren</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286422"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Beschrijf op de achterkant van het A-3 blad jullie meningen en gedachten met betrekking tot de twee onderzoeksvragen:</p>\n<ol>\n<li><em>Gouden Eeuw: glorietijd of zwarte bladzijde?</em></li>\n<li><em>Hoe trots mogen we als Nederlanders anno 2020 zijn op 'onze' geschiedenis van de Gouden Eeuw?</em></li>\n</ol>\n<p>En:</p>\n<ol>\n<li>Leg jullie mening over de twee onderzoeksvragen ook duidelijk onderbouwd uit!</li>\n<li>Ga hierbij ook in op of jullie het als groep eens of oneens zijn met het besluit van het Amsterdam Museum om de term 'Gouden Eeuw' in de ban te doen.</li>\n<li>Bedenk een alternatieve naam voor de 17<sup>de</sup> eeuw van Nederland die mogelijk meer geschikt is om deze periode in onze geschiedenis mee aan te duiden (ook als jullie vinden dat de term Gouden Eeuw wel gehandhaafd mag/moet blijven!)</li>\n</ol>\n<p>De uitwerking van deze stap is ter voorbereiding op het schrijven van een goede conclusie voor jullie schoolboekparagraaf.</p>\n<p> </p>\n<p>Historische vaardigheid: <strong>oordelen en beeldvormen</strong></p>\n<p> </p>\n<p><strong>Hiermee klaar:</strong> laat de papieren uitwerkingen van deze en de vorige stappen controleren voor <strong>feedback</strong>! Daarna pas beginnen met het schrijven van de paragraaf!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286426"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verwerk alle voorgaande stappen in jullie eindproduct: het schrijven van een genuanceerde en informatierijke schoolboekparagraaf over de 'Gouden Eeuw' voor onze geschiedenismethode.</p>\n<p>Dit zijn de eisen:</p>\n<ul>\n<li>Minimaal 1000 woorden;</li>\n<li>Let op spelling, zinsbouw en het juiste gebruik van hoofdletters, punten en komma's;</li>\n<li>De uitkomsten bij stap 1 t/m 4 van het onderzoeksproces komen duidelijk terug in de leertekst die jullie schrijven en vormen de leidraad (structuur); de twee kanten van de Gouden Eeuw komen beide duidelijk terug in de tekst;</li>\n<li>Gebruik geen letterlijke vraag-antwoord structuur; jullie maken er dus een lopend verhaal van.</li>\n<li>Gebruik een afgewogen selectie aan informatie uit de diverse bronnen in jullie leertekst; vraag jezelf hierbij af: <em>Wat moeten leerlingen van onze leeftijd weten over de Gouden Eeuw om een genuanceerd beeld van deze periode uit onze geschiedenis te krijgen en de publieke discussies over deze periode te kunnen begrijpen?</em></li>\n<li>Jullie eigen mening over de twee hoofdvragen is als conclusie beschreven in de leertekst en is gebaseerd op de bronnen en zodoende historisch verantwoord beargumenteerd;</li>\n<li>Gebruik tussenkopjes voor de structuur;</li>\n<li>Leg de leerlingen in de tekst ook uit waarom er tegenwoordig wat anders tegen de 17<sup>de</sup> eeuw wordt aangekeken dan vroeger.</li>\n<li>Inleveren via It's Learning op …… (datum).</li>\n</ul>\n<p> </p>\n<p>Historische vaardigheid: <strong>selecteren, ordenen, verklaren, beeldvormen en oordelen</strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6286163"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen 1 t/m 10",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6286165"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens de 17<sup>de</sup> eeuw werd de Republiek het rijkste land ter wereld. Dit was met name te danken aan de internationale handel, waar kooplieden uit vooral Holland en Zeeland een hoofdrol in vervulden. Hollandse en Zeeuwse schepen voeren de hele wereld over om handel te drijven en daar werden fortuinen mee verdiend.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2c68b2fbb272e84b37ca63bfb62951ad2e3fe466.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286169"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De basis voor het internationale handelssucces van de Nederlanders in de Gouden Eeuw werd al eerder gelegd, namelijk in de 16<sup>de</sup> eeuw. Kooplieden uit voornamelijk Amsterdam voeren destijds al naar het Oostzeegebied om daar massale voorraden goedkoop graan in te kopen (ze namen toen ook gelijk hout en ijzer mee voor scheepsbouw en het maken van wapens). Dit graan werd vervolgens doorgaans eerst opgeslagen in Amsterdamse pakhuizen. Wanneer er dan ergens in Zuid-Europa graantekorten ontstonden als gevolg van droogte of oorlogsgeweld en de graanprijs flink steeg, kwamen de Amsterdamse kooplieden gelijk in actie: het graan werd in de schepen overgeladen en tegen hoge prijzen in Zuid-Europa verkocht. Dit leverde voor deze kooplieden zeer hoge winsten op.</p>\n<p>Voor de kooplieden vervolgens weer noordwaarts gingen om terug naar Amsterdam te varen, werden in Zuid-Europa eerst nog onder andere voorraden wijn ingekocht. Deze werden dan later weer aan de edelen in het Oostzeegebied verkocht. Op deze manier werden de Hollande kooplieden dus de spil in de winstgevende handel tussen het Oostzeegebied en het Middellandse Zeegebied.</p>\n<p>Omdat de Oostzeehandel de eerste internationale handel van de Nederlanders was en ook tijdens de 17<sup>de</sup> eeuw de belangrijkste handel van de Republiek bleef, wordt dit ook wel de <em>moedernegotie</em> (= moederhandel) genoemd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286171"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Omdat er dankzij de winstgevende internationale handel in de Republiek een elite van rijke kooplieden en andere ondernemers ontstond, kwam hier destijds ook de kunst tot grote bloei. De rijken wilden immers graag laten zien dat ze succesvol waren en lieten hun geld daarom graag rollen. Daarom lieten ze talentvolle kunstschilders dure schilderijen maken. Enkele van deze schilders, zoals Rembrandt van Rijn en Johannes Vermeer, waren zo goed dat ze bekend zijn geworden als de <em>'Hollandse Meesters'</em>. Hun schilderijen, zoals natuurlijk de Nachtwacht van Rembrandt, spreken nog altijd tot de verbeelding en zijn ook in 2020 nog steeds wereldberoemd.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4ebaf5c55fa2cf9fa184c2891725204f9bd3066e.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286174"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Republiek was in de 17<sup>de</sup> eeuw officieel een calvinistisch land. Dat betekende dat calvinisten werden bevoordeeld ten opzichte van andersgelovigen. Zo kon je destijds bijvoorbeeld alleen regent (= bestuurder) worden als je calvinist was.</p>\n<p>Toch was er in de Republiek sprake van relatieve godsdienstige tolerantie, vooral vanwege economische belangen. Waar in de landen om ons heen meestal maar één religie was toegestaan en andersgelovigen door de machthebbers werden vervolgd, was van religieuze vervolgingen in de Republiek geen sprake. Er was hier namelijk <em>gewetensvrijheid</em>: men mocht zelf weten welk geloof men aanhing. Je mocht dus bijvoorbeeld katholiek zijn, ook al was het calvinisme de staatsgodsdienst. Echter, er was hier ook weer niet sprake van godsdienstvrijheid. Katholieken mochten wel katholiek zijn en werden daarvoor niet vervolgd, maar in de praktijk werden ze als tweederangs burgers beschouwd en ze mochten hun geloof niet in het openbaar belijden. Ook mochten de katholieken officieel geen eigen kerken hebben. De katholieken kwamen daarom voor missen bijeen in zogeheten 'schuilkerken'. Dit werd door de calvinistische stadsbesturen doorgaans door de vingers gezien, zolang het maar niet te veel opviel. Niet calvinistische protestanten, zoals Lutheranen, mochten in veel steden wel eigen kerken hebben. Ook Joden mochten soms een eigen synagoge bouwen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1533840488699c43e4517fe781803c560b6a8040.jpg",
                            "altText": "Een katholieke schuilkerk",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286189"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een Gouden Eeuw? Johan Huizinga vindt het niet direct een adequate beschrijving. Woorden als pek, teer, hout en staal geven de tijd beter weer, meent hij. En de beroemde historicus heeft gelijk; de basis voor de Gouden Eeuw wordt gelegd vóórdat kunst en wetenschap gaan bloeien en de schatten uit Azië binnenstromen.</p>\n<p>Dat gebeurt niet zozeer in Indië of Brazilië, maar met de handel op de Oostzee - in graan en in…  wapens. Want de spectaculaire economische bloei in de zeventiende eeuw komt voort uit een oorlog die tachtig jaar duurt. Uit de opstand van een verzameling losse gewesten tegen Spanje ontstaat bijna tegen wil en dank een nieuw land: de Republiek der Verenigde Nederlanden.</p>\n<p>In de tweede helft van het conflict wordt in het westen nauwelijks meer gevochten, maar vooral geld verdiend. Veel geld. In de zogeheten moedernegotie ontwikkelen Hollandse kooplieden efficiënte schepen om graan, zout, hout en huiden uit het Oostzeegebied te halen en verhandelen die weer naar het zuiden. Nog in 1630 is meer dan de helft van de Amsterdamse handel afkomstig uit Polen, Zweden en het Baltische gebied.</p>\n<p>Marchien Den Hartog, historisch journalist <a href=\"http://www.npofocus.nl/\">www.npofocus.nl</a> (2019)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286195"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De VOC was in de 17<sup>de</sup> eeuw het succesvolste handelsbedrijf ter wereld. Het beheerste de specerijenhandel en had handelsposten in onder meer Indonesië, China en Japan. Ook Kaap de Goede Hoop in Zuid-Afrika werd bezit van de VOC; hier werd een tussenstation gesticht waar schepen tijdens de heen- en terugreis vers drinkwater, groente en fruit konden inslaan. Door dit handelsnetwerk werd de VOC de eerste multinational uit de geschiedenis. Ook groeide de VOC met uiteindelijk zo'n 20.000 medewerkers uit tot het grootste bedrijf ter wereld.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3fcff4026e3fdd743ad28a5ff6e114e602d7103f.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286206"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reactie van VVD-Kamerlid El Yassini op het nieuws over het besluit van het Amsterdam Museum m.b.t. de term Gouden Eeuw:</p>\n<p>\"Eerst moesten de straatnaambordjes weg, toen de standbeelden en nu de hele Gouden Eeuw\". Ik heb liever dat het Amsterdam Museum uitlegt wat de Gouden Eeuw ons land heeft gebracht én wat de negatieve kanten ervan zijn. Dat is ook de taak van een museum. We moeten niet plotseling een Gouden Eeuw-schaamte krijgen. Straks kennen we onze eigen geschiedenis niet meer.\"</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286209"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 8",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Kooplieden van de VOC in Azië sloten handelsverdragen met lokale vorsten. Soms werd dit afgedwongen met geweld of militaire macht. De lokale Indische heersers dwongen hun onderdanen vervolgens om op hun land specerijen te verbouwen en deze tegen lage beloningen te leveren aan de VOC. De VOC verscheepte deze handelswaar naar de Republiek en verkocht ze voor hoge prijzen. De hoge winsten die de VOC hiermee maakte, hield het bedrijf zelf. De VOC liet de Indische bevolking hier niet van meeprofiteren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286215"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 9",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Rond 1600 kwam de nootmuskaatboom bijna alleen op de Banda-eilanden voor (onderdeel van de Molukken). De VOC had een contract met de dorpshoofden gesloten dat dat zij de nootmuskaat en foelie alleen zouden leveren aan de VOC. Toen de Bandanezen ontevreden waren met de lage prijzen die de VOC hen betaalde, besloten ze hun specerijen ook aan de Engelsen te verkopen. Toen de hoogste VOC-bestuurder in Indië, Jan Pieterszoon Coen, hier achter kwam, sloeg hij meedogenloos toe. Met geweld veroverde de VOC de Banda-eilanden en in 1621 was vrijwel iedereen op de Banda-eilanden in opdracht van Coen gedood. De overlevenden werden tot slaaf gemaakt en de grond op de eilanden werd aan Hollandse particulieren verhuurd, die daar plantages met nootmuskaatbomen begonnen. De plantagehouders werden door de VOC voorzien van Indiase slaven en mochten de foelie en nootmuskaat alleen aan de VOC verkopen. Op de eilanden buiten Banda werden alle nootmuskaatbomen omgehakt. Zo werd de VOC in Europa de enige leverancier van muskaatnoten en kon zij hoge prijzen vragen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/893460d68b1c70f3c19c791fb8d3bd19191cc7bb.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286224"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 10",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het handelssucces van de Republiek leidde in de 17<sup>de</sup> eeuw tot jaloezie bij de Engelsen. Daarom werden er die eeuw enkele zeeoorlogen uitgevochten. Tijdens de zeeslagen met de Engelsen, groeide admiraal Michiel de Ruyter snel uit tot de grootste zeeheld uit de Nederlandse geschiedenis. Onder zijn leiding wist de vloot van de Republiek de machtige oorlogsvloot van de Engelsen meermaals te verslaan. In 1667 wist De Ruyter met zijn schepen zelfs via de rivier de Medway de thuishaven van de Engelse vloot bij Chatham binnen te dringen. Daar slaagden hij en zijn mannen er vervolgens in om een groot deel van de Engelse oorlogsschepen in brand te steken. Bovendien wist De Ruyter toen ook het Engelse vlaggenschip, de Royal Charles, buit te maken. Dit machtige schip, de trots van de Engelse marine, werd meegesleept naar de Republiek en daar tentoongesteld. Deze nederlaag was de grootste vernedering voor de Engelse marine ooit.</p>\n<p>Door deze risicovolle aanval en zijn vele gewonnen zeeslagen wist Michiel de Ruyter zelfs bewondering en respect af te dwingen bij zijn vijanden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fb87455a9a22eb4ab2ac21bb7ca80677da40a333.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6286331"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen 11 t/m 20",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6286227"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 11",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In 1621 werd door het bestuur van de Republiek de West-Indische Compagnie (WIC) opgericht. Aanvankelijk was het doel om vijand Spanje te bestrijden op zee. Hiervoor deden de goed bewapende WIC-schepen aan kaapvaart.</p>\n<p>Naast deze door de Staten-Generaal goedgekeurde piraterij, kreeg de WIC het monopolie voor de handel met Amerika en West-Afrika. De WIC veroverde hiervoor gebieden op de Portugezen en de Engelsen: Delen van Brazilië (1630) en slavenfort El Mina in Chana op de Portugezen (1637), Curaçao op Spanje (1634) en Suriname (1667) op de Engelsen.  </p>\n<p>In Amerika, vooral in Brazilië en Suriname, begon de WIC plantages voor met name suiker en tabak. De WIC-medewerkers lieten hier het zware werk doen door Afrikaanse slaven. Tegelijkertijd ging de WIC ook zelf actief meedoen aan de trans-Atlantische slavenhandel. De slaven die de WIC in Afrika kocht, gingen meestal via Fort El Mina eerst naar Curaçao, waar de WIC een grote slavenmarkt had. Vandaar werden de slaven naar hun kopers op de Caribische eilanden of het vasteland gebracht.</p>\n<p>In totaal heeft de WIC ruim een half miljoen slaven vanuit Afrika naar Amerika verscheept, waarvan de helft naar de plantages in Suriname. Het Nederlandse aandeel in deze slavenhandel is vergeleken met de Portugezen, de Spanjaarden en de Engelsen echter beperkt, namelijk zo'n 5 procent.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/ba901369a1203a59b2ddcebca47ec0dbfde870c5.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286232"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 12",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ondanks dat de WIC veel handelde in Afrikaanse slaven en plantageproducten zoals suiker, tabak en koffie, was het geen succesvol bedrijf. De WIC had in West-Afrika en Amerika namelijk veel meer buitenlandse concurrentie dan de VOC in Azië. Daarom moest de WIC constant strijd leveren. Dit kostte zoveel geld dat de handelsinkomsten niet hoog genoeg waren en de WIC al in 1674 failliet ging.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286235"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 13",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nog altijd is in onder meer Amsterdam goed te zien hoe succesvol en rijk de Nederlandse kooplieden waren in de 17<sup>de</sup> eeuw. Hordes toeristen vergapen zich aan de statige herenhuizen aan de Grachtengordel en ook het Paleis op de Dam trekt veel bekijks. Dit paleis is in de 17<sup>de</sup> eeuw gebouwd en diende toen als stadhuis van Amsterdam. Even was het zelfs het grootste niet-kerkelijke gebouw van Europa.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bacf52a352d3087dc51127112bf5245b58f72b27.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286238"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 14",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de zeventiende eeuw groeide Amsterdam uit tot de belangrijkste stad van Europa. Handel op de wereldzeeën maakte de stad schatrijk. In een halve eeuw vervijfvoudigde het aantal inwoners, want de bloeiende handel trok kooplieden, kunstenaars en gelukszoekers uit binnen- en buitenland aan. Een nieuw, groots stadhuis moest de macht van deze wereldstad onderstrepen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286240"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 15",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De term Gouden Eeuw is in de 19e eeuw ontstaan vanuit een nostalgische verering van het koloniale verleden. Het ging hier specifiek om de zaken die wij nu als negatief ervaren, zoals bijvoorbeeld de VOC en de WIC. De term kon alleen ontstaan doordat niet-elitaire perspectieven, zoals die van arbeiders of slaven, werden genegeerd. Maar zelfs wanneer we dit 19e eeuwse elitaire narratief volgen moeten we concluderen dat de 17e eeuw ook voor de allerrijksten niet een beloofde 'Gouden Eeuw' was. Wanneer we de rijkdom van de allerrijkste 17e-eeuwers vergelijken met de rijkdom van de Nederlandse elite tegenwoordig, of die van de 19e eeuw, zien we dat ook de elite nu vele malen beter af is dan toen.</p>\n<p>Voor een overgrote meerderheid was de 17e eeuw een zwarte bladzijde in onze geschiedenis. Een periode van ziekte, oorlog, geweld en gevaar. Voor een kleine elite was het een acceptabele periode. Maar op economisch vlak was de welvaart van de elite volstrekt niet de te vergelijken met de welvaart die de huidige Nederlandse elite kent. Zelfs vergeleken met de 19e eeuw was de 17e eeuw op economisch vlak niet een 'Gouden Eeuw'.</p>\n<p>Lasse van den Dikkenberg <a href=\"http://www.joop.bnnvara.nl/\">www.joop.bnnvara.nl</a> (2019)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286245"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 16",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In 1628 behaalde kaperkapitein Piet Hein in dienst van de WIC een groot succes in de Tachtigjarige Oorlog. Hij voer met 31 bewapende schepen naar Cuba, waar de jaarlijkse Spaanse 'zilvervloot' zich verzamelde om met zilver uit Peru en Mexico naar Spanje te varen. Piet Hein wist negen met zilver beladen Spaanse schepen te overmeesteren. De buit was zo groot dat zijn mannen acht dagen bezig waren om alles in de eigen schepen over te laden voor de overtocht naar de Republiek. Dit succes van Hein was niet alleen een aanzienlijke financiële klap voor onze grote vijand Spanje, maar voor de Spanjaarden ook een vernedering van formaat.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d1b1b71adb0c1be8d63bc11938ef94690fe29d8c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286255"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 17",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Republiek mocht in de 17<sup>de</sup> eeuw dan wel het rijkste land ter wereld zijn, maar slechts een kleine elite onder de bevolking kon zichzelf daadwerkelijk echt rijk noemen. Verder was de Gouden Eeuw niet alleen maar franje en mooie schilderijen. In alle rijke Hollandse handelssteden, ook in Amsterdam, waren destijds honderden gezinnen afhankelijk van de armenzorg.</p>\n<p>De armenzorg was echter door de stadsbesturen en de kerken doorgaans wel goed georganiseerd en vanwege de graanimport uit het Oostzeegebied was er meestal genoeg brood om uit te delen bij de bedeling.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6b7169c63295000aed48b96670caeb2598607ef3.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286258"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 18",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de Republiek waren er grote verschillen in welvaart tussen de kustgewesten Holland en Zeeland en de overige gewesten. De florerende internationale handel speelde zich hoofdzakelijk in Holland en Zeeland af. De andere gewesten maakten niet dezelfde welvaartsgroei door. Dit was zeker het geval voor de zogeheten <em>Generaliteitslanden</em>, rooms-katholieke gebieden in onder andere het huidige Noord-Brabant en Limburg. Omdat deze gebieden katholiek waren en beperkt hadden meegevochten in de strijd tegen het katholieke Spanje, werden deze gebieden geen zelfstandige gewesten binnen de Republiek. Ze kregen ook geen stem in het landsbestuur, want ze waren niet vertegenwoordigd in de Staten-Generaal. De Generaliteitslanden werden rechtstreeks bestuurd (en overheerst) door de andere gewesten via de Staten-Generaal en werden economisch uitgebuit met zware belastingen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286262"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 19",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vanwege de relatieve vrijheid van denken in de Republiek werden Nederlandse geleerden in de 17<sup>de</sup> eeuw ook belangrijke medegrondleggers van de moderne wetenschap. Wis- en natuurkundige Christiaan Huygens bouwde bijvoorbeeld zelf een verbeterde telescoop en ontdekte zo de ringen rond Saturnus. Ook vond hij het slingeruurwerk uit. Dit zou lang het nauwkeurigste instrument voor tijdmeting blijven. Weten wat de juiste tijd is, is van groot belang voor de plaatsbepaling op zee. Met een nauwkeurige klok, zoals het slingeruurwerk, konden schippers namelijk beter bijhouden hoever ze oost- of westwaarts gevaren waren.</p>\n<p>Een andere geleerde uit de Republiek die naam maakte in Europa was Antoni van Leeuwenhoek uit Delft. Hij is vooral beroemd geworden door zijn uitvinding van de microscoop. Hiermee ontdekte hij onder meer het bestaan van rode bloedcellen, spermacellen, spiervezels en bacteriën. Dit is uitermate belangrijk geweest voor de ontwikkeling van de biologie en de medische wetenschap.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e92604f03df53afa52a400db52e71472caf631b3.jpg",
                            "altText": "Antoni van Leeuwenhoek, naar wie ook een ziekenhuis in Amsterdam dat is gespecialiseerd in onderzoek en behandeling op het gebied van kanker is vernoemd.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286270"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 20",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Misschien wel de beroemdste geleerde die de Republiek heeft voorgebracht, was de jurist Hugo de Groot, degene die in 1621 in een boekenkist is ontsnapt uit Slot Loevestein. Hij schreef verschillende boeken over het recht die nog altijd invloedrijk zijn. In een van deze boeken schreef De Groot bijvoorbeeld dat de zee 'van iedereen' is, afgezien van de wateren direct langs de kusten, en dat er daarom op de wereldzeeën vrijhandel moet zijn. Met zijn werk legde Hugo de Groot de basis voor het internationaal recht zoals we dat vandaag de dag kennen. Hij beschreef bijvoorbeeld ook wanneer een staat een andere staat de oorlog mag verklaren en welke middelen in de strijd toegestaan zijn. Ook vond hij dat het toegepaste geweld altijd in verhouding moet staan tot het doel.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8c0df354377e01068c66444fe2841b6e768c6dfd.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6286334"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen 21 t/m 31",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6286277"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 21",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Van \"geschiedvervalsing\" en \"zelfhaat\" tot \"een goed idee\". Het plan van het Amsterdam Museum om de term 'Gouden Eeuw' in de ban te doen, roept veel reacties op. Volgens het museum negeert de bijnaam van de 17e eeuw de negatieve kanten van die eeuw, zoals armoede, oorlog en slavernij.</p>\n<p><a href=\"http://www.nos.nl/\">www.nos.nl</a> (2019)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286280"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 22",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reactie van premier Mark Rutte op het besluit van het Amsterdam Museum om de naam 'Gouden Eeuw' niet meer te gebruiken als titel voor de tentoonstelling over de 17<sup>de</sup> eeuw:</p>\n<p>\"Wat een onzin is dit. Hier kan ik niks mee\". Hij vindt de 'Gouden Eeuw' een prachtige term voor een tijd waar we \"terecht trots\" op mogen zijn. \"Het Gewest Holland was toen net zo machtig als de Verenigde Staten nu. Dit was de plek van de grote zeevarenden, van de grote uitvinders en van de grote kunstenaars. En ja, er zaten aspecten aan waarvan we nu zeggen: ai. Maar die kun je ook gewoon benoemen.\"</p>\n<p><a href=\"http://www.nos.nl/\">www.nos.nl</a> (2019)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286285"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 23",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat niet zo bekend is, is dat de VOC ook honderdduizenden slaven heeft vervoerd in Azië. De VOC bracht bijvoorbeeld Indiase slaven naar specerijen-plantages op de Banda-eilanden, nadat de inheemse bevolking in 1621 in opdracht van gouverneur-generaal Jan Pieterszoon Coen was uitgemoord. Ook voor de bouw van factorijen en ander zwaar werk werden slaven ingezet. Nog grotere aantallen slaven waren persoonlijk eigendom van VOC-personeel. Ze werkten in de huishouding of als persoonlijke bedienden. Ook kwam het voor dat mannen in dienst van de VOC slavinnen kochten om seks mee te hebben en mee samen te leven. Tot slot werden ook in de Kaapkolonie van de VOC (Zuid-Afrika) slaven gebruikt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286288"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 24",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Reacties op de facebook van de NOS naar aanleiding van de berichtgeving over het besluit van het Amsterdam Museum om de naam 'Gouden Eeuw' niet meer te gebruiken:</p>\n<p>Afkomstig van www.nos.nl (2019)</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/94fe0a5b1e08d77af85de0fcec7c2db24b8edfdb.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286297"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 25",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het Amsterdam Museum doet met onmiddellijke ingang de term 'Gouden Eeuw' in de ban. Het museum ziet de stap als een mogelijkheid om \"inclusiviteit en andere perspectieven op die tijd mogelijk te maken\", meldt het op zijn website.</p>\n<p>De zeventiende eeuw kreeg de bijnaam 'Gouden Eeuw' omdat Nederland in deze eeuw een economische en militaire wereldmacht was, zegt conservator Tom van der Molen. \"De term negeert negatieve kanten als armoede, oorlog, dwangarbeid en mensenhandel.\" Van der Molen bestrijdt niet dat kunst en met name de schilderkunst in deze periode bloeide, maar dat is voor hem geen reden om de zeventiende eeuw Gouden Eeuw te noemen.</p>\n<p>De term zou er ook toe bijdragen dat deze eeuw vanuit het perspectief van de toenmalige machthebbers wordt gezien. Door hem niet meer te gebruiken, hoopt het museum ruimte te bieden aan mensen en verhalen \"die nog niet gehoord worden\".</p>\n<p><a href=\"http://www.nos.nl/\">www.nos.nl</a> (2019)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286300"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 26",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De term Gouden Eeuw is ontstaan vanuit een elite-perspectief, maar zelfs vanuit dit perspectief is het een verdraaid en nostalgisch beeld. Ook voor de allerrijksten was de 17e eeuw niet een Gouden Eeuw. De rijkste man uit de 17e eeuw was Willem III van Oranje Nassau. Hij had een vermogen van zo'n 25 miljoen gulden. Wanneer we dit omzetten naar euro's en hier compenseren voor koopkracht komt dit neer op een vermogen van zo'n 240 miljoen euro. Op nummer twee staat Hans Willem Bentinck met een vermogen van 11 miljoen gulden, omgerekend zo'n 103 miljoen euro. Op nummer drie staat Elisabeth Tielens met een vermogen van 1,9 miljoen gulden, omgerekend zo'n 18 miljoen euro. Wie de Quote 500 erbij pakt ziet dat Willen II van Oranje Nassau nog niet eens in onze top 100 rijkste Nederlanders zou voorkomen. Hans Willem Bentinck en Elisabeth Tielens zouden überhaupt niet voorkomen in de Quote 500, iets waarvoor je een minimaal vermogen moet hebben van meer dan 71 miljoen euro.</p>\n<p>Lasse van den Dikkenberg <a href=\"http://www.joop.bnnvara.nl/\">www.joop.bnnvara.nl</a> (2019)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286306"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 27",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In Afrika en Azië waren slavernij en slavenhandel al voor de komst van de Europeanen (en dus de WIC en VOC) heel gewoon. Het was gebruikelijk dat na een oorlog mensen uit overwonnen volkeren slaaf werden gemaakt. Ook kwam het voor dat onderworpen volkeren aan machtige vorsten jaarlijks slaven als belasting moesten betalen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286311"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 28",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De Verenigde Oost-Indische Compagnie (VOC), opgericht in 1602, heeft een belangrijke bijdrage geleverd aan de welvaart van de Republiek in de 17<sup>de</sup> eeuw. De bewapende schepen en soldaten van de VOC wisten de Engelse en Portugese concurrentie uit de Indische wateren te verjagen en verkregen zo het monopolie op de handel in onder meer specerijen, porselein, zijde en thee. Hiermee heeft de VOC fortuinen verdiend.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286315"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 29",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan de rijkdom van de Gouden Eeuw zit een grens. Weliswaar worden de gefortuneerden steeds rijker en machtiger, de levensstandaard van twee derde van de bevolking gaat achteruit. Zijn de nominale lonen relatief hoog, de belastingdruk is zwaar: belasting wordt geheven op zo'n beetje alles, van bier en tabak tot fruit, vlees en turf.</p>\n<p>De Nederlander krimpt dan ook, van 1 meter 70 in de late Middeleeuwen tot 1.66 in de zeventiende en achttiende eeuw. En zijn gemiddelde levensverwachting is bescheiden. Wie oud is of ziek wordt, is afhankelijk van familie of de bedeling. De onderste laag van de bevolking moet zich in bochten wringen om de eindjes aan elkaar te knopen. De hierboven geprezen mobiliteit is vaak bittere noodzaak.</p>\n<p>Want de arbeidsvoorwaarden bij de geroemde VOC zijn zo slecht dat alleen de volstrekt hopelozen zich aanmelden. Eilanden worden uitgemoord om een specerij te bemachtigen. Na enige aarzeling storten de Nederlanders zich op de slavenhandel. Uiteindelijk is de mentaliteit van de Nederlandse koopman hard en amoreel en is hij volstrekt niet in staat zich te verplaatsen in de mensen die hij op zijn tochten ontmoet.</p>\n<p>Marchien Den Hartog, historisch journalist <a href=\"http://www.npofocus.nl/\">www.npofocus.nl</a> (2019)</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286318"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 30",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan de veelgeprezen vrijheid van denken in de Republiek ten tijde van de Gouden Eeuw zat een duidelijke grens. Zo ontwikkelde de filosoof Spinoza, zoon van een Joodse handelaar uit Portugal die vanwege geloofsvervolging naar Amsterdam was gevlucht, het (moderne) idee dat de mensen God en de Bijbel zelf hadden geschapen. Ook geloofde hij niet dat er een God was die mensen beloonde of strafte of wonderen liet gebeuren. Met deze gedachtes ging hij te ver. In de Republiek was weliswaar meer vrijheid dan elders, maar het bestaan van God mocht ook hier niet. Daarom durfde hij zijn ideeën verder alleen nog onder vrienden bekend te maken, anders zou hij vrijwel zeker in de gevangenis terechtkomen. Ook Spinoza's boekwerk waarin hij pleitte voor de vrijheid van filosoferen zonder inmenging van theologie (de kerk) werd verboden. </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b0abf4ab814960e33f39054248ba1ead740bc9e4.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6286322"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bron 31",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Besturen was in de tijd van de Gouden Eeuw uitsluitend een aangelegenheid van de elite. Alleen de rijken werden regent en kregen zo een stem in de stadsbesturen, de Gewestelijke Staten en de Staten-Generaal. Een kleine groep welvarende handelaren hadden het dus voor het zeggen in de Republiek. Zij deelden de macht niet met de gewone mensen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5e2a6ad7d07a7f94cf2b0c731ffdd6f89b3e2fea.jpg",
                            "altText": "Staten-Generaal in de 17de eeuw.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6286122"
                },
                "sections": [
                    {
                        "title": "Wat gaan we doen?",
                        "reference": {
                            "value": "6286124"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Stappenplan",
                "reference": {
                    "value": "6286126"
                },
                "sections": [
                    {
                        "title": "Stap 1",
                        "reference": {
                            "value": "6286395"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2",
                        "reference": {
                            "value": "6286405"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3",
                        "reference": {
                            "value": "6286413"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4",
                        "reference": {
                            "value": "6286422"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5",
                        "reference": {
                            "value": "6286426"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen 1 t/m 10",
                "reference": {
                    "value": "6286163"
                },
                "sections": [
                    {
                        "title": "Bron 1",
                        "reference": {
                            "value": "6286165"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 2",
                        "reference": {
                            "value": "6286169"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 3",
                        "reference": {
                            "value": "6286171"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 4",
                        "reference": {
                            "value": "6286174"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 5",
                        "reference": {
                            "value": "6286189"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 6",
                        "reference": {
                            "value": "6286195"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 7",
                        "reference": {
                            "value": "6286206"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 8",
                        "reference": {
                            "value": "6286209"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 9",
                        "reference": {
                            "value": "6286215"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 10",
                        "reference": {
                            "value": "6286224"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen 11 t/m 20",
                "reference": {
                    "value": "6286331"
                },
                "sections": [
                    {
                        "title": "Bron 11",
                        "reference": {
                            "value": "6286227"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 12",
                        "reference": {
                            "value": "6286232"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 13",
                        "reference": {
                            "value": "6286235"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 14",
                        "reference": {
                            "value": "6286238"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 15",
                        "reference": {
                            "value": "6286240"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 16",
                        "reference": {
                            "value": "6286245"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 17",
                        "reference": {
                            "value": "6286255"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 18",
                        "reference": {
                            "value": "6286258"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 19",
                        "reference": {
                            "value": "6286262"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 20",
                        "reference": {
                            "value": "6286270"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen 21 t/m 31",
                "reference": {
                    "value": "6286334"
                },
                "sections": [
                    {
                        "title": "Bron 21",
                        "reference": {
                            "value": "6286277"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 22",
                        "reference": {
                            "value": "6286280"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 23",
                        "reference": {
                            "value": "6286285"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 24",
                        "reference": {
                            "value": "6286288"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 25",
                        "reference": {
                            "value": "6286297"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 26",
                        "reference": {
                            "value": "6286300"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 27",
                        "reference": {
                            "value": "6286306"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 28",
                        "reference": {
                            "value": "6286311"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 29",
                        "reference": {
                            "value": "6286315"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 30",
                        "reference": {
                            "value": "6286318"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bron 31",
                        "reference": {
                            "value": "6286322"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}