{
    "documentAuthors": [
        "content VO-",
        "Jana Smet"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "content VO-",
            "referenceName": null,
            "reference": {
                "value": "22887"
            },
            "firstName": "content",
            "infix": null,
            "lastName": "VO-",
            "emailAddress": "scala7201@gmail.com",
            "type": "author"
        },
        {
            "fullName": "Jana Smet",
            "referenceName": null,
            "reference": {
                "value": "99879"
            },
            "firstName": "Jana",
            "infix": null,
            "lastName": "Smet",
            "emailAddress": "jana.smet95@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-05-04T14:50:22Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 167626,
    "title": "Cellen van drie domeinen - verdieping",
    "description": "In dit leerpad leer je meer over de drie domeinen van de tree of life",
    "lastModifiedDate": "2021-05-04T14:50:22+02:00",
    "dateCreated": "2020-09-28T20:30:29+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "VO-, content",
                "reference": {
                    "value": "22887"
                },
                "firstName": "content",
                "infix": null,
                "lastName": "VO-",
                "emailAddress": "scala7201@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Smet, Jana",
                "reference": {
                    "value": "99879"
                },
                "firstName": "Jana",
                "infix": null,
                "lastName": "Smet",
                "emailAddress": "jana.smet95@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/167626/"
    },
    "sections": [
        {
            "reference": {
                "value": "6311261"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6665bb709b3193efce81a046f33a7fda2ef3803e.png\" class=\"height-400-pixels width-420-pixels float-right\"/>In de loop van de geschiedenis hebben biologen de organismen op verschillende manieren ingedeeld.<br/>\nDe modernste indeling is in drie domeinen: de oerbacteriën (archaea), de bacteriën (bacteria) en de eukaryoten (eukarya).<br/>\n<br/>\nArchaea zijn pas in 1977 ontdekt. Het zijn prokaryoten, die vaak onder extreme omstandigheden leven.<br/>\nDie omstandigheden (geisers en zwavelbronnen bijvoorbeeld) lijken vaak op de omstandigheden zoals ze in het begin van het ontstaan van het leven waren.<br/>\nZe worden daarom ook wel oerbacteriën genoemd.<br/>\n<br/>\nBacteriën zijn eenvoudig gebouwde eencellig organismen zonder celkern. Het DNA bestaat meestal uit een ringvormig chromosoom.<br/>\nZe hebben overeenkomstige kenmerken met archaea, maar verschillen o.a. in bouw van celmembranen en ribosomen.<br/>\n<br/>\nOnder de bacteriën komen ziekteverwekkende soorten voor. Bij de archaea zijn tot nu toe geen ziekteverwekkende soorten bekend.<br/>\n<br/>\nDe eukaryoten hebben een cel met een kern (omgeven door een kernmembraan) en andere organellen. Het domein van de eukaryoten wordt verdeeld in drie Rijken; het plantenrijk, het dierenrijk en het rijk van de schimmels (fungi).<br/>\n<br/>\n<a href=\"http://maken.wikiwijs.nl/93532#!page-2814055\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a6a246558b329c299aacf939e2c1a312823dfa80.png\" class=\"height-150-pixels width-120-pixels\"/></a><a href=\"http://maken.wikiwijs.nl/93532#!page-2814063\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fd84474a7bb01e1fea7d8e91a66aff258671fcbd.png\" class=\"height-150-pixels width-120-pixels\"/></a><a href=\"http://maken.wikiwijs.nl/93532#!page-2814071\" target=\"_self\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d86707b239b80360ffb0d187638e14e72d70a52b.png\" class=\"height-150-pixels width-120-pixels\"/></a></p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/41b4baa21374d65668db6a92ee5452781278dd80.png\" class=\"height-99-pixels width-136-pixels\"/>\n<figcaption>Archaeaa</figcaption>\n</figure>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><strong>Een beetje geschiedenis</strong></span></p>\n<p>Ruim 3,5 miljard jaar evolutie heeft een duizelingwekkende diversiteit aan organismen opgeleverd. Het precieze aantal soorten dat momenteel op aarde leeft, is onbekend. Er zijn ± 1,75 miljoen soorten formeel beschreven, waarvan bijna de helft insecten. Dagelijks worden nieuwe soorten ontdekt. De meeste schattingen over het totaal aantal bestaande soorten lopen uiteen van 5 tot 30 (soms zelfs 100) miljoen. Naarmate organismen kleiner zijn, is er verhoudingsgewijs minder over geweten. Al eeuwen trachten taxonomen, zoals de 18de eeuwse Carolus Linnaeus, organismen in te delen in een hiërarchisch classificatiesysteem. Intuïtief lijkt de opsplitsing in Planten en Dieren hierbij de meest fundamentele te zijn, zoals ook taxonomen lange tijd dachten. Met de opkomst en het toenemend gebruik van de licht- en later de elektronmicroscoop echter gingen onderzoekers over steeds meer en betere waarnemingen bezitten. Hierdoor werd duidelijk dat er zeker vijf grote rijken zijn af te bakenen met, naast dieren en planten, ook schimmels, monera (bacteriën) en protisten (eencellige organismen die noch dier noch plant zijn). Ook blijken bepaalde subcellulaire structuren in de eukaryote cel, het celtype waaruit ook wij zijn opgebouwd, van origine bacteriën te zijn (endosymbiosetheorie). Charles Darwin zag evolutie in termen van 'descent with modification' (lees: 'afkomst met verandering'). Soorten zijn veranderlijk en stammen af van een beperkt aantal voorouderlijke soorten, een verklaring voor de hiërarchie die Linnaeus in de levende wereld had opgemerkt. Gemeenschappelijke afstamming resulteert in de eenheid die waargenomen wordt in de diversiteit. Het denken in termen van stambomen is sinds Darwin het onderliggende en unificerende paradigma geweest om de geschiedenis van het leven op aarde te begrijpen. Het effectief reconstrueren van deze 'tree of life' is echter makkelijker gezegd dan gedaan. Hoe reconstrueer je immers de volgorde van opeenvolgende soortvormingen die soms miljarden jaren geleden plaatsvonden? Intuïtief is het makkelijk: hoe meer twee soorten op elkaar gelijken, hoe waarschijnlijker het is dat ze een recente voorouder delen. Maar hoe vergelijk je in de praktijk een hond en een beuk, soorten die niet vergelijkbaar zijn? Of hoe vergelijk je de duizenden micro-organismen die amper morfologisch waarneembare kenmerken hebben? Sinds de tweede helft van de 20ste eeuw laten technologische en methodologische ontwikkelingen toe dat DNA, waaruit de genen bestaan die het erfelijke materiaal vormen, rechtstreeks kan 'gelezen' worden. Net zoals organismen (een deel van) hun DNA als het ware 'verticaal' doorgeven aan hun nakomelingen, wordt tijdens soortvorming DNA van de ene aan de andere soort(en) doorgegeven. Doordat regelmatig mutaties optreden, zal het DNA tussen soorten onderling meer verschillen hebben opgebouwd naarmate de verwantschap afneemt. De Amerikaanse microbioloog Carl Woese besefte dat genen voor ribosomaal RNA voorhanden zijn in alle levende wezens en als een universele maatstaf kunnen gebruikt worden om de verwantschap tussen alle soorten onderling te bestuderen. Begin jaren 70 van de vorige eeuw resulteerde dit in de eerste tree of life. Het leven bleek niet te bestaan uit vijf rijken, maar waaiert uit in drie zogenaamde domeinen, een soort van supperrijken. Ontluisterend bleek het feit dat twee van deze drie domeinen (respectievelijk Archaea en Bacteria genaamd) alleen organismen met het eenvoudige prokaryote celtype bevatten. Het derde domein, Eukarya, omvat alle organismen met eukaryote cellen, voornamelijk eencellige levensvormen trouwens, met slechts drie perifere takjes voor het vroegere schimmel-, dieren- en plantenrijk. De tree of life is de wereld op zijn kop: evolutie volgt geen stijgend pad van eenvoudig ('primitief') naar complex, met als toppunt de mens. Tot Archaea (maar ook Bacteria weten we ondertussen) worden heel wat exotische levensvormen gerekend die leven onder buitengewone omstandigheden van hitte of druk of die leven van de gekste zaken, zoals waterstofgas. De ontdekking van dergelijke extremofielen veranderde onze kijk op het leven zelf: de tolerantiegrenzen van leven zijn breder dan traditioneel gedacht en dat heeft op zijn beurt implicaties voor het mogelijks vinden van buitenaards (niet-intelligent) leven in ons eigen zonnestelsel. Verdere technologische vooruitgang maakt het ondertussen mogelijk het DNA van organismen rechtstreeks uit het milieu te isoleren, zonder dat de organismen zelf eerst in cultuur moeten worden gebracht. Deze zogenaamde metagenomica is van buitengewoon belang voor de studie van microorganismen, waarvan we vaak niet eens het bestaan kenden. Het feit dat ook steeds meer DNA gelezen is en de informatie in databanken opgeslagen ligt en het feit dat het lezen zelf steeds sneller gaat, maakt dat het voor het eerst mogelijk wordt een 'correct' beeld te krijgen van de enorme diversiteit aan micro-organismen waardoor we omringd worden. Dankzij deze revolutie in de fylogenomica wordt steeds duidelijker dat evolutie niet alleen verloopt volgens een vertakkende stamboom (met verticale overdracht van DNA). Genen kunnen ook, vaak met behulp van virussen en andere vectoren, uitgewisseld worden tussen bestaande totaal niet-verwante soorten. Deze horizontale gentransfer blijkt vooral, maar niet uitsluitend, bij micro-organismen voor te komen. Afhankelijk van de intensiteit waarmee dit gebeurt, interfereert dit met de reconstructie van de tree of life of noopt het ons zelfs ons beeld van de tree of life bij te stellen (tot een soort 'net of life'), een debat dat volop woedt.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6311263"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verschillen tussen plantaardige en dierlijke cellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4da1d739dbb61f5f1056c40089f09fc9be9c3fa1.png\" class=\"height-400-pixels width-320-pixels float-right\"/>Cellen van planten en dieren behoren beide tot de <strong>eukaryoten</strong>. Eukaryoten hebben een kern met DNA en een kernmembraan. Andere overeenkomsten zijn de aanwezigheid van organellen als mitochondriën, Golgi, E.R.<br/>\nOmdat planten en dieren in andere opzichten wel verschillen, worden ze in aparte rijken ingedeeld.<br/>\n<br/>\nSommige soorten hebben zowel kenmerken van planten als van dieren.  Een voorbeeld hiervan is Euglena. Deze eencellige soort heeft chloroplasten (plantaardig) en een oogvlek (dierlijk).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311265"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Celwand in bacteriën, schimmels en planten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fcf19df385e2edcd357a1b3d00b217e9e2f1fe3e.png\" class=\"height-300-pixels width-300-pixels float-right\"/>De aanwezigheid van een celwand is een belangrijk indelingscriterium. Bacteriën, schimmels en planten hebben een celwand, dieren niet.<br/>\nDe samenstelling van de celwand bij schimmels, bacteriën en planten verschilt. Schimmels hebben vooral chitine in hun celwanden. Bacteriën kunnen allerlei stoffen in hun celwand hebben.<br/>\n<br/>\nDe celwand bij planten is een product van de cel.<br/>\nBij de vorming van de celwand ontstaat eerst een laagje pectine. Als de cel zijn uiteindelijk vorm en grootte heeft bereikt, wordt hiertegen cellulose afgezet. In sommige cellen wordt als extra versteviging houtstof gevormd.<br/>\nAls de celwand geheel is verhout is, is de cel beperkt in groei en sterft.<br/>\nDe celwand beschermt de cel, geeft de cel zijn vorm en voorkomt dat de cel teveel water opneemt. De celwanden van planten houden de plant overeind, tegen de zwaartekracht in. De celwand is doorlaatbaar voor allerlei kleinere moleculen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311267"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plastiden in planten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/81223ca974bc1380ccb014d6c88ea230ba505a58.gif\" class=\"height-290-pixels width-320-pixels float-right\"/>Plantaardige cellen onderscheiden zich van dierlijke cellen doordat ze een celwand van cellulose hebben. Een ander verschil is dat plantencellen <strong>plastiden</strong> bezitten en dierlijke cellen niet.  <br/>\n<br/>\nEr bestaan drie typen plastiden: <strong>chloroplasten</strong>, <strong>leukoplasten</strong> en <strong>chromoplasten</strong>. Chloroplasten zijn de bladgroenkorrels die een plant in staat stellen tot fotosynthese. Leukoplasten worden nog weer onderverdeeld.<br/>\nZo onderscheidt men bijvoorbeeld de amyloplasten, die zetmeel opslaan.<br/>\nLeukoplasten zijn kleurloos, maar ze kunnen bij belichting groen worden.<br/>\n<br/>\nChromoplasten zijn kleurstofkorrels. De oranje kleur van wortels  wordt veroorzaakt door chromoplastiden. Chloroplasten zijn de bladgroenkorrels die een plant in staat stellen tot fotosynthese.<br/>\n<br/>\nPlastiden zijn waarschijnlijk overblijfselen van bacteriën die ooit een samenwerkingsverband zijn aangegaan met de plantencel. Plastiden bevatten hun eigen DNA en kunnen zichzelf vermenigvuldigen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311271"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bacteriën",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dc05ead37f69faa551b8ca874aacea0b6c5fb386.png\" class=\"height-400-pixels width-320-pixels float-right\"/>Bacteriën zijn bijna overal te vinden. De meeste zijn niet schadelijk voor de mens. Veel bacteriën doen zelfs nuttig werk voor ons lichaam, bijvoorbeeld in onze darmen (de darmflora) en op onze huid. Daar komen meer dan duizend verschillende bacteriën voor. In een mens zitten 10 maal zoveel micro-organismen dan menselijke cellen! De meeste bacteriën zijn 1-5 μm lang. Daarmee zijn ze met een lichtmicroscoop nog net zichtbaar.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311273"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Celwand",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7cdd520b55017897988fd625fc0ffb7c856f85a1.png\" class=\"height-400-pixels width-320-pixels float-right\"/>Bacteriën hebben een celwand (al zijn er enkele uitzonderingen).<br/>\nDe stevigheid van de celwand ontstaat door de aanwezigheid van eiwit-suiker-moleculen, die een stevig netwerk vormen.<br/>\n<br/>\nStoffen die het peptidoglycaan kunnen aantasten zijn bij uitstek geschikt om ziekte verwekkende bacteriën te bestrijden. Bij eukaryote cellen komt deze stof in de celwand niet voor. Zo verstoort het antibioticum penicilline de opbouw van de bacteriële celwand; de cellen van de mens hebben er geen last van, doordat ze geen celwand vormen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311275"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "DNA, ribosomen en endoplasmatisch reticulum",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/415fd3708846cd3b6f06a3e1aff90c5ea5c5db97.png\" class=\"height-400-pixels width-320-pixels float-right\"/>Bacteriën zijn prokaryoten. Het DNA in bacteriën bevindt zich niet in een kern. Het bacterieel  DNA bestaat uit één langer chromosoom en daarnaast meerdere kleine, ringvormige stukken DNA. Het ligt als het ware los in het cytoplasma. <br/>\n<br/>\nDe eiwitsynthese vindt plaats aan de ribosomen <strong>in het cytoplasma</strong>. Bij eukaryoten zoals de mens worden eiwitten vervolgens nog bewerkt in het endoplasmatisch reticulum en het Golgi complex (= andere celorganellen). Bij een bacterie ontbreken deze organellen en worden de eiwitten dus door het cytoplasma vervoerd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311277"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Energievoorziening",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/950a8fee9602833d0d60361d77d5dda50fa28f97.png\" class=\"height-400-pixels width-320-pixels float-right\"/>Er zijn verschillende manieren waarop bacteriën hun energie en voedingsstoffen verkrijgen. <br/>\n<br/>\nEr zijn er die net als wij organische stoffen opnemen en ze gebruiken om energie uit vrij te maken. Meestal is voor die afbraak zuurstof nodig. Sommige bacteriën kunnen ook zonder aanwezigheid van zuurstof organische stoffen afbreken (gisting). Er zijn ook soorten waarvoor zuurstof zelf giftig is. Ze kunnen alleen anaeroob leven. <br/>\n<br/>\nAndere soorten benutten net als planten de energie van de zon om koolhydraten op te bouwen uit CO<sub>2</sub>. Dat zijn onder andere de cyanobacteriën (ook wel blauwwieren of blauwalg genoemd). Als er veel meststoffen in het water zitten, planten cyanobacteriën zich bij warm weer heel snel voort. Ze scheiden stoffen af, die giftig zijn voor mensen en dieren. Er zijn er ook die anorganische stoffen zoals H<sub>2</sub>S of ammonia NH<sub>3</sub> oxideren. Dat levert hen energie, waarmee ze uit CO<sub>2</sub> en H<sub>2</sub>O hun koolhydraten kunnen opbouwen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311291"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Archaea",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Archaea zijn net als de bacteriën prokaryoten. Prokaryoten zijn organismen zonder celkern. Organismen met een celkern heten eukaryoten. De naam komt uit het Grieks; eu betekent 'echt' en karyon 'noot' of 'kern'. Planten, dieren en schimmels zijn eukaryoten en hebben dus een echte kern met daarin het erfelijke materiaal opgeslagen. Volgens de huidige evolutietheorie is het leven op aarde begonnen met prokaryoten. Uit deze prokaryoten zijn vervolgens de eukaryoten ontstaan.</p>\n<p>De Archaea zijn een soort \"oerbacteriën\" die kunnen overleven in extreme omstandigheden.  ze zijn ééncellig en hebben geen celkern: het DNA zweeft vrij rond in de cel (prokaryoot). Rond  het celmembraan zit stevige celwand (maar heel andere samenstelling dan bacteriën)</p>\n<p>Sommige archaea leven bij zeer hoge temperaturen, vaak hoger dan 100 °C, zoals in geisers en in black smokers op de zeebodem. Andere worden juist gevonden in een zeer koude omgeving, in omgevingen met veel zout, zuur, of basis water. Archaea worden echter ook gevonden in moerasland, rioolwater en in de bodem. Ongeveer 2% van de micro-organismen in de bodem zijn archaea. In zee is dat percentage 20−30 %.</p>\n<p>Andere archaea produceren methaan en worden aangetroffen in de darmstelsels van herkauwers, knaagdieren, termieten en ook van mensen. Archaea zijn over het algemeen onschadelijk voor andere organismen. Van geen enkele is bekend dat ze ziekten veroorzaken.</p>\n<figure class=\"image float-left\"><img alt=\"Geiser met sterk gekleurde archaea. In dergelijke extreme omstandigheden werden archaea voor het eerst ontdekt\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/7/71/Colourful_Thermophilic_Archaebacteria_Stain_in_Midway_Geyser_Basin.jpg/250px-Colourful_Thermophilic_Archaebacteria_Stain_in_Midway_Geyser_Basin.jpg\" class=\"height-166-pixels width-250-pixels\"/>\n<figcaption>Geiser met sterk gekleurde archaea. In dergelijke extreme omstandigheden werden archaea voor het eerst ontdekt</figcaption>\n</figure>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=VGcT1-XaWgk",
                            "align": "center",
                            "caption": "Verschil Archaea en bacteriën ",
                            "poster": "https://img.youtube.com/vi/VGcT1-XaWgk/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311279"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Virussen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b60f28c921ca7cc286bafad9dc34a2e7acbf2742.png\" class=\"height-400-pixels width-320-pixels float-right\"/>Virussen staan vooral bekend als ziekteverwekkers.<br/>\nDenk maar aan het griepvirus, HIV of ebolavirus.<br/>\nHet is de vraag of een virus als een levend wezen te beschouwen is; sommigen zien een virus meer als een chemische stof. Misschien zijn virussen wel een vroege levensvorm of zijn het losgeraakte fragmenten van cellen?<br/>\n<br/>\nGevaarlijk kunnen virussen in ieder geval wel zijn.<br/>\nIn 1918-1919 overleden er tientallen miljoenen mensen aan de Spaanse griep, die door een virus werd veroorzaakt. Het virus veroorzaakte meer doden dan de Eerste Wereldoorlog zelf.</p>\n<p>Virussen worden doorgaans niet bestudeerd in de tree of life, omdat ze traditioneel als niet-levend worden beschouwd. Virussen zijn niet-cellulair van opbouw en hebben geen eigen metabolisme. Ze zijn dan ook afhankelijk van levende cellen die ze moeten kapen om nieuwe viruspartikels te kunnen aanmaken. Recent zijn echter dergelijk grote en complexe virussen aangetroffen (mimi- en pandoravirussen), dat ze, eenmaal binnengedrongen in cellen, veel weg hebben van eenvoudige, eencellige parasiterende organismen. De grens tussen levend en niet-levend lijkt daarmee vervaagd. Omdat bepaalde van deze virussen genen bevatten voor proteïnesynthese die afwijken van deze van cellulaire organismen, wordt er recent door sommige onderzoekers van uitgegaan dat deze virussen afstammelingen zouden zijn van een vierde of misschien zelfs vijfde domein in de tree of life.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311281"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bouw van een virus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2c57667898c2631768934deee8cd066194f3bdeb.png\" class=\"height-400-pixels width-320-pixels float-right\"/>Virussen zijn heel klein: de diameter ligt tussen de 20 en 300 nm.<br/>\nZe bestaan uit erfelijk materiaal met daaromheen een eiwitmantel, capside genoemd.<br/>\nVirussen kunnen zich alleen vermenigvuldigen binnen een gastheer.<br/>\nZe hebben geen stofwisselingsenzymen, en geen ribosomen om eiwitten te maken. Een geïsoleerd virus kan dus niets anders dan zich hechten aan een gastheercel.<br/>\n<br/>\nOm zich te hechten aan een gastheercel hebben sommige virussen nog een extra membraanachtig omhulsel, de envelop. Zo'n envelop bevat fosfolipiden en membraaneiwitten van de gastheer.<br/>\n<br/>\nVirussen zijn specifiek voor een bepaalde gastheer.<br/>\nSoms zelfs specifiek voor alleen een bepaald weefsel van de gastheer (bijvoorbeeld het slijmvlies van de luchtpijp).<br/>\nZe herkennen de gastheer door middel van receptoren aan de celmembraan van de gastheer.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311283"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Fagen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Virussen die als gastheer een bacterie hebben heten bacteriofagen, of kortweg <strong>fagen</strong>.<br/>\n<br/>\nIn het filmpje zie je wat er gebeurt als een faag een bacterie infecteert. Het virus vermenigvuldigt zich in de bacterie. De cel breekt open (lysis genoemd) en de fagen komen vrij om weer een nieuwe gastheer te infecteren.<br/>\nEr zijn ook fagen die niet niet direct leiden tot de vernietiging van de gastheer cel. Het faag DNA wordt ingebouwd in dat van de gastheer.<br/>\nBij elke celdeling wordt het stukje virus DNA dus aan de dochtercellen doorgegeven. Men noemt deze fase een profaag.<br/>\nOp een bepaald moment kan een profaag toch actieve fagen gaan<br/>\nvormen, die na lysis van de gastheercel vrijkomen.</p>\n<p><video height=\"267\" src=\"https://maken.wikiwijs.nl/userfiles/1/16ad11246a6d86cdf7d40f52b75a2f57.jpg\" title=\"Fagen\" width=\"350\"> </video></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311377"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Coronavirussen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Coronavirussen (CoV) zijn een grote familie van <strong>virussen</strong> die ziekten veroorzaken, variërend van een <a href=\"https://www.sciensano.be/nl/gezondheidsonderwerpen/verkoudheid\" target=\"_blank\">verkoudheid</a> tot ernstige ziekten zoals MERS-CoV (Middle East Respiratory Syndrome) en SARS-CoV (Severe Acute Respiratory Syndrome). Coronavirussen zijn <strong>zoönitisch</strong>, wat betekent dat ze worden overgedragen tussen dieren en mensen.</p>\n<p><img alt=\"\" src=\"https://www.keyscience.org/wp-content/uploads/2020/03/covid-19-coronavirus-kbcf-thegem-post-thumb-large.jpg\" class=\"height-256-pixels width-256-pixels\"/></p>\n<p><strong>Het coronavirus SARS-CoV-2</strong> (voorheen 2019-nCoV genoemd), <strong>veroorzaakt de ziekte Covid-19</strong> en is een nieuwe stam die nog niet eerder bij mensen was geïdentificeerd. Het werd voor het eerst gerapporteerd in Wuhan, China, op 31 december 2019, vandaar de oorspronkelijke naam 2019-nCoV.</p>\n<p>Om te kunnen (blijven) bestaan, heeft een virus gastcellen van bijvoorbeeld een mens nodig. Het virus dringt dan door in de gezonde cellen en gaat zich daar vervolgens vermeerderen. Razendsnel maakt de cel een grote hoeveelheid virusdeeltjes. De nieuwe virusdeeltjes die vrijkomen besmetten op hun beurt weer nieuwe cellen. Zo word je als drager van het virus ziek.<br/>\nZodra je immuunsysteem deze viruscellen ontdekt, gaat het aan het werk om onder andere antistoffen aan te maken. Die proberen het virus kapot te maken. Die antistoffen blijven nog een tijd in het lichaam, ook als je inmiddels genezen bent. Aan de hand van die antistoffen kun je zien of je besmet bent geweest.</p>\n<p>Veel virussen kunnen in de loop van de tijd veranderen. De vraag is vooral of het virus door deze veranderingen gevaarlijker of minder gevaarlijk wordt voor mensen. We zien gelukkig niet vaak dat een virus verandert en daardoor ineens heel gevaarlijk wordt. Uit voorzorg wordt dat altijd goed in de gaten gehouden. Het nieuwe coronavirus is in China in december 2019 op één plek ontstaan als menselijk virus. Sindsdien zien we dat het de wereld overging met steeds een net iets andere genetische code. In principe geldt: hoe meer verschillende varianten van het virus in omloop zijn, hoe lastiger het is om er een vaccin voor te maken en het virus uit te roeien.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://content.epublisher.world/Magazines/29536/Resources/data/images/section1_page12_article52_1.jpg\" class=\"height-472-pixels width-528-pixels\"/></p>\n<p>De bouw van een sars-cov-2-deeltje is relatief simpel. Het bestaat uit het virusgenoom - DNA - in een bolvormige envelop, een voornamelijk uit vetzuren bestaand membraan. De naam coronavirus is te danken aan de knop- of spijkerachtige uitsteeksels (S, spikes, in goudgeel) op het membraan, die het virus op foto's het typerende 'gekroonde' uiterlijk geven. Die spikes bestaan elk uit drie glycoproteïnen - eiwitten met een suikergroep eraan - die een sleutelrol spelen bij hechting aan receptoren op het celmembraan van dierlijke cellen. Het voorkomen van deze hechting via neutraliserende antilichamen die binden aan de spike is een belangrijk speerpunt in het onderzoek naar vaccins.Als we een stof kunnen vinden die sneller bindt aan de cellen dan het virus, kan het virus deze cel niet \"overnemen\". </p>\n<p> </p>\n<p>In de virusenvelop zitten verder het veel voorkomende membraaneiwit (M, blauw), dat een sleutelrol speelt in de assemblage van de virale envelop, en lage hoeveelheden van het envelopeiwit (E, roze), dat eveneens betrokken is bij diverse processen in de vermeerderingscyclus van het virus. Coronavirussen zijn gericht op het inbrengen van het erfelijk materiaal in cellen om eenmaal binnen allerlei celprocessen te kapen en cellen aan te zetten tot productie van nieuwe virusdeeltjes.</p>\n<p> </p>\n<p>Het kwetsbare DNA is daartoe binnen in de envelop nog eens strak ingepakt in een laag van eiwitten (N, rood), zoals de koperen telefoondraad in een omhullende kabelschacht. Die eiwitten beschermen het dna in het cytoplasma aanvankelijk ook tegen afbraak. In tegenstelling tot griepvirussen - met wel acht dna-strengen per virusdeeltje - bezit het sarscov-2-virus dus maar één dna-streng. De dna-streng van het coronavirus is volledig zelfredzaam en kan eenmaal binnen in een cel vrijwel meteen beginnen de celmachinerie aan te zetten tot eiwitten maken en te repliceren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6311444"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Even testen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "questionnaire",
                            "reference": {
                                "value": "6311338"
                            },
                            "assessmentTestItem": {
                                "label": "Oefening",
                                "type": "exercise",
                                "header": {
                                    "url": "https://maken.wikiwijs.nl/p/questionnaire/standalone/6311338",
                                    "title": "Vul in..."
                                },
                                "introduction": {
                                    "body": "<p>Lees de tekst en duid het juiste antwoord aan. </p>"
                                },
                                "countQuestions": 1,
                                "sections": [
                                    {
                                        "type": "assessment",
                                        "identifier": "SECTION_6311338",
                                        "name": "MAIN_SECTION",
                                        "select": null,
                                        "shuffle": null,
                                        "selection": null,
                                        "assessmentItems": [
                                            {
                                                "identifier": "6311338_0",
                                                "itemBody": null,
                                                "questions": [
                                                    {
                                                        "type": "choiceInteraction",
                                                        "label": "Duid het juiste antwoord aan",
                                                        "prompt": {
                                                            "body": "<p>Bij boringen in het Vida meer in Antarctica werden een aantal organismen ontdekt, ze worden nu in laboratoria onderzocht. Het meer ligt al 3000 jaar volledig onder een 20 meter dikke ijslaag. Het is één van de koudste wateren op deze planeet, bevat een zeer grote hoeveelheid distikstofmonoxide en is zes keer zouter dan de zee. Welke van onderstaande bewering is van toepassing op deze bacteri¨en?</p>"
                                                        },
                                                        "shuffle": false,
                                                        "maxChoices": 6,
                                                        "minChoices": 1,
                                                        "orientation": "vertical",
                                                        "choices": [
                                                            {
                                                                "identifier": "0",
                                                                "content": {
                                                                    "body": "Het gaat hier waarschijnlijk over organismen uit het domein van de bacteriën"
                                                                },
                                                                "feedback": {
                                                                    "outcomeIdentifier": "FEEDBACK",
                                                                    "identifier": "0",
                                                                    "showHide": true,
                                                                    "title": null,
                                                                    "content": null
                                                                }
                                                            },
                                                            {
                                                                "identifier": "1",
                                                                "content": {
                                                                    "body": "Het gaat hier waarschijnlijk over organismen uit het domein van de Archaea"
                                                                },
                                                                "feedback": {
                                                                    "outcomeIdentifier": "FEEDBACK",
                                                                    "identifier": "1",
                                                                    "showHide": true,
                                                                    "title": null,
                                                                    "content": null
                                                                }
                                                            },
                                                            {
                                                                "identifier": "2",
                                                                "content": {
                                                                    "body": "Het gaat hier waarschijnlijk over organismen uit het domein van de Eukaryoten"
                                                                },
                                                                "feedback": {
                                                                    "outcomeIdentifier": "FEEDBACK",
                                                                    "identifier": "2",
                                                                    "showHide": true,
                                                                    "title": null,
                                                                    "content": null
                                                                }
                                                            },
                                                            {
                                                                "identifier": "3",
                                                                "content": {
                                                                    "body": "Het gaat hier waarschijnlijk over organismen uit het domein van de virussen"
                                                                },
                                                                "feedback": {
                                                                    "outcomeIdentifier": "FEEDBACK",
                                                                    "identifier": "3",
                                                                    "showHide": true,
                                                                    "title": null,
                                                                    "content": null
                                                                }
                                                            },
                                                            {
                                                                "identifier": "4",
                                                                "content": {
                                                                    "body": "Het gaat hier waarschijnlijk over organismen uit het domein van de planten"
                                                                },
                                                                "feedback": {
                                                                    "outcomeIdentifier": "FEEDBACK",
                                                                    "identifier": "4",
                                                                    "showHide": true,
                                                                    "title": null,
                                                                    "content": null
                                                                }
                                                            },
                                                            {
                                                                "identifier": "5",
                                                                "content": {
                                                                    "body": "Dit is complete waanzin, er kan toch niets overleven in deze omstandigheden?"
                                                                },
                                                                "feedback": {
                                                                    "outcomeIdentifier": "FEEDBACK",
                                                                    "identifier": "5",
                                                                    "showHide": true,
                                                                    "title": null,
                                                                    "content": null
                                                                }
                                                            }
                                                        ],
                                                        "responseIdentifier": "6311338_0_1",
                                                        "feedback": null
                                                    }
                                                ],
                                                "responseDeclarations": [
                                                    {
                                                        "identifier": "6311338_0_1",
                                                        "cardinality": "ordered",
                                                        "baseType": "identifier",
                                                        "correctResponse": {
                                                            "interpretation": null,
                                                            "values": [
                                                                {
                                                                    "fieldIdentifier": null,
                                                                    "value": "1"
                                                                }
                                                            ]
                                                        },
                                                        "mapping": {
                                                            "lowerBound": 0,
                                                            "upperBound": 0,
                                                            "default": 0,
                                                            "mapEntries": [
                                                                {
                                                                    "key": "0",
                                                                    "value": "0",
                                                                    "caseSensitive": false
                                                                },
                                                                {
                                                                    "key": "1",
                                                                    "value": "0",
                                                                    "caseSensitive": false
                                                                },
                                                                {
                                                                    "key": "2",
                                                                    "value": "0",
                                                                    "caseSensitive": false
                                                                },
                                                                {
                                                                    "key": "3",
                                                                    "value": "0",
                                                                    "caseSensitive": false
                                                                },
                                                                {
                                                                    "key": "4",
                                                                    "value": "0",
                                                                    "caseSensitive": false
                                                                },
                                                                {
                                                                    "key": "5",
                                                                    "value": "0",
                                                                    "caseSensitive": false
                                                                }
                                                            ]
                                                        },
                                                        "areaMapping": null
                                                    }
                                                ],
                                                "outcomeDeclarations": [
                                                    {
                                                        "identifier": "SCORE",
                                                        "cardinality": "single",
                                                        "baseType": "float",
                                                        "defaultValue": 0,
                                                        "interpretation": null
                                                    },
                                                    {
                                                        "identifier": "FEEDBACK_CORRECT",
                                                        "cardinality": "single",
                                                        "baseType": "identifier",
                                                        "defaultValue": false,
                                                        "interpretation": null
                                                    },
                                                    {
                                                        "identifier": "FEEDBACK_INCORRECT",
                                                        "cardinality": "single",
                                                        "baseType": "identifier",
                                                        "defaultValue": true,
                                                        "interpretation": null
                                                    },
                                                    {
                                                        "identifier": "FEEDBACK_THRESHOLD",
                                                        "cardinality": "single",
                                                        "baseType": "float",
                                                        "defaultValue": 0,
                                                        "interpretation": null
                                                    },
                                                    {
                                                        "identifier": "RESPONSE_CORRECT",
                                                        "cardinality": "single",
                                                        "baseType": "boolean",
                                                        "defaultValue": null,
                                                        "interpretation": null
                                                    },
                                                    {
                                                        "identifier": "RESPONSE_INCORRECT",
                                                        "cardinality": "single",
                                                        "baseType": "boolean",
                                                        "defaultValue": null,
                                                        "interpretation": null
                                                    }
                                                ],
                                                "feedback": null
                                            }
                                        ]
                                    }
                                ],
                                "outcomeDeclarations": null,
                                "showEvaluation": null,
                                "feedback": null
                            }
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6311261"
                },
                "sections": [
                    {
                        "title": "Verschillen tussen plantaardige en dierlijke cellen",
                        "reference": {
                            "value": "6311263"
                        },
                        "sections": []
                    },
                    {
                        "title": "Celwand in bacteriën, schimmels en planten",
                        "reference": {
                            "value": "6311265"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plastiden in planten",
                        "reference": {
                            "value": "6311267"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bacteriën",
                        "reference": {
                            "value": "6311271"
                        },
                        "sections": []
                    },
                    {
                        "title": "Celwand",
                        "reference": {
                            "value": "6311273"
                        },
                        "sections": []
                    },
                    {
                        "title": "DNA, ribosomen en endoplasmatisch reticulum",
                        "reference": {
                            "value": "6311275"
                        },
                        "sections": []
                    },
                    {
                        "title": "Energievoorziening",
                        "reference": {
                            "value": "6311277"
                        },
                        "sections": []
                    },
                    {
                        "title": "Archaea",
                        "reference": {
                            "value": "6311291"
                        },
                        "sections": []
                    },
                    {
                        "title": "Virussen",
                        "reference": {
                            "value": "6311279"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bouw van een virus",
                        "reference": {
                            "value": "6311281"
                        },
                        "sections": []
                    },
                    {
                        "title": "Fagen",
                        "reference": {
                            "value": "6311283"
                        },
                        "sections": []
                    },
                    {
                        "title": "Coronavirussen",
                        "reference": {
                            "value": "6311377"
                        },
                        "sections": []
                    },
                    {
                        "title": "Even testen",
                        "reference": {
                            "value": "6311444"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Verschil Archaea en bacteriën ",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=VGcT1-XaWgk",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "2b363227-8633-4652-ad57-c61f1efc02c8": "Biologie"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "difficultyLevel",
                "label": "Moeilijkheidsgraad",
                "terms": [
                    "gemiddeld"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "leerlijn",
                    "reangeerbare",
                    "rearrangeerbare leerlijn"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Cellen van drie domeinen",
                "url": "https://maken.wikiwijs.nl/93532/",
                "datePublished": "2016-12-16T16:55:59+01:00"
            }
        ]
    }
}