{
    "documentAuthors": [
        "Esther",
        "Marlies Kunst"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Esther ",
            "referenceName": null,
            "reference": {
                "value": "137052"
            },
            "firstName": "Esther",
            "infix": null,
            "lastName": "",
            "emailAddress": "bos@niftarlake.nl",
            "type": "author"
        },
        {
            "fullName": "Marlies Kunst",
            "referenceName": null,
            "reference": {
                "value": "137122"
            },
            "firstName": "Marlies",
            "infix": null,
            "lastName": "Kunst",
            "emailAddress": "kns@niftarlake.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-03-29T15:33:19Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 168001,
    "title": "A4 - Literatuurgeschiedenis renaissance",
    "description": "In deze les leer je meer over literatuur in de renaissance.",
    "lastModifiedDate": "2021-03-29T15:33:19+02:00",
    "dateCreated": "2020-10-08T14:13:09+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2496"
        },
        "name": "A4 - Niftarlake Nederlands",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hendriksen, Manon",
                "reference": {
                    "value": "112183"
                },
                "firstName": "Manon",
                "infix": null,
                "lastName": "Hendriksen",
                "emailAddress": "m.hendriksen@niftarlake.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": ", Esther",
                "reference": {
                    "value": "137052"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "",
                "emailAddress": "bos@niftarlake.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Kunst, Marlies",
                "reference": {
                    "value": "137122"
                },
                "firstName": "Marlies",
                "infix": null,
                "lastName": "Kunst",
                "emailAddress": "kns@niftarlake.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/168001/"
    },
    "sections": [
        {
            "reference": {
                "value": "6330009"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/49f7ef62a5efa97a1497f9977f76ae43213a48b0.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Bij het onderdeel 'Literatuurgeschiedenis renaissance' gebruik je onder andere dit werkboek. De theorie vind je hier en ook oefen je met opdrachten over fragmenten van literaire werken uit de renaissance.</p>\n<p>In de onderbouw heb je al het een en ander geleerd over poëzieanalyse. Bij het analyseren van de teksten uit deze periode heb je deze kennis nodig. Mocht deze informatie zijn weggezakt, dan kun je de aparte Spons-pagina over poëzieanalyse als naslagwerk gebruiken.</p>\n<p>Gedurende de lessenreeks lever je verschillende opdrachten in via Magister. Je sluit de lessenreeks af met een boekopdracht over het toneelstuk Warenar, waarin je de doorgenomen theorie toepast.</p>\n<p>Veel succes!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6330013"
            },
            "heading": {
                "type": "heading",
                "content": "Algemene inleiding renaissance",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/f76cc24fa9062d759495c9f599413b13a6b0ec1e.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>De <strong>renaissance</strong> is een algemene cultuurbeweging waarin de Griekse en Romeinse schoonheidsidealen herleefden. Ze ontstond in Italië (in de veertiende eeuw in de stad Florence) en verspreidde zich via Frankrijk (vijftiende en zestiende eeuw) naar de Nederlanden (zestiende en zeventiende eeuw).</p>\n<p>De zestiende en zeventiende eeuw waren zacht gezegd woelige eeuwen. Brandstapels brandden, ziekten woedden en er werd altijd wel ergens een oorlog gevoerd. Maar het waren ook eeuwen van toenemende welvaart, groeiende handelssteden, verre reizen en belangrijke ontdekkingen.</p>\n<p><strong>Boekdrukkunst</strong><br/>\nDe uitvinding van de boekdrukkunst (door de Duitser Johannes Gutenberg in 1445) had een enorme invloed op mens en maatschappij. Veel meer mensen konden nu kennisnemen van nieuwe ideeën over de wereld, godsdienst, kerk en wetenschap.<br/>\nDe katholieke kerk zag met lede ogen aan hoe veel 'ketterse' geschriften verspreid werden. Ze legde daarom een lijst (index) van verboden boeken aan. Maar niet elke drukker trok zich iets van de index aan. Vooral in Nederland kon allerlei verboden werk gedrukt worden.</p>\n<p><strong>Renaissance-ideeën</strong><br/>\nTerwijl de middeleeuwse mens zich vooral geconcentreerd had op God, godsdienst en het leven na de dood, richtten mensen in de zestiende en zeventiende eeuw hun blik steeds meer op het leven op aarde. Het middeleeuwse motto <strong>memento mori</strong> (gedenk te sterven) maakte plaats voor <strong>carpe diem</strong> (pluk de dag). Het middeleeuwse mens- en wereldbeeld noemt men <strong>theocentrisch</strong> (dat wil zeggen dat God het belangrijkste was); het wereldbeeld van de renaissance noem je <strong>antropocentrisch</strong>.</p>\n<p>De nieuwe ideeën in deze tijd worden aangeduid met renaissance. De renaissance-ideeën hadden grote invloed op de wetenschap, de kunst en de literatuur. Kunstenaars en schrijvers lieten zich inspireren door de kunst en de literatuur uit de klassieke oudheid. Die werd als het ware opnieuw geboren, vandaar de naam renaissance (renaître betekent in het Frans 'herboren worden'; rinascimento betekent in het Italiaans 'wedergeboorte').</p>\n<p>Kort samengevat komen de renaissance-ideeën over de mens, de wetenschap en de kunst op het volgende neer:</p>\n<ul>\n<li>De mens is een uniek individu en zijn leven op aarde staat centraal.</li>\n<li>De wetenschapper is iemand die niet meer alles gelooft, maar zelf, zonder bemoeienis van de kerk, de natuur wil bestuderen en onderzoeken.</li>\n<li>De kunst van de klassieken is de mooiste kunst en dient als voorbeeld. Mooi betekende hier: evenwichtig, ordelijk en harmonisch. Een voorbeeld nadoen wordt niet gezien als niet-origineel, maar juist als bewijs van kunstenaarschap.</li>\n<li>De kunstenaar is een hoogstaande figuur, die bewust iets moois wil maken. Hij mag trots zijn op zijn werk, er zijn naam bij zetten. De kunstenaar is niet meer anoniem zoals in de middeleeuwen, maar signeert zijn werk.</li>\n</ul>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5affb442137f9f2cb5de37a26856455cfb6cbc50.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Homo universalis</strong></p>\n<p>Een ideaal uit de renaissance was dat van de <strong>homo universalis</strong>. Daarmee wordt een mens bedoeld die al zijn talenten en vaardigheden ten volle benut. Een bekend voorbeeld van een homo universalis is <strong>Leonardo da Vinci</strong>. Hij was schilder, geoloog, schrijver, beeldhouwer, architect, wetenschapper, musicus, ontwerper en wellicht zelfs nog wel veel meer. De homo universalis past in de renaissance, omdat dit ideaal teruggrijpt op de zogeheten <strong>paidea</strong>. Dat was de opvoeding tot een volledig mens. In deze opvoeding was niet alleen aandacht voor kennis, maar ook voor wellevendheid en proportionaliteit van het lichaam.</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/a/a7f7b809f0225e50b1176bb8b7c59ff034d5e861.png",
                    "altText": "De zogenaamde 'Vitruviusman' van Leonardo da Vinci, uit ca. 1490. Je ziet hier de lichaamsverhoudingen van de mens. Je kunt dit scharen onder het humanisme, omdat de mens ('human') centraal staat.",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6330594"
            },
            "heading": {
                "type": "heading",
                "content": "Intertekstualiteit",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/00bcaeec9d9aa1f5d04c4181f2a73f9edd072e0d.jpg",
                    "altText": "Het classicistische Paleis op de Dam is ontworpen door Jacob van Campen. Van Campen liet zich inspireren door de bouwkunst uit de Klassieke Oudheid.",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>De literatuur werd in de renaissance vooral bepaald door het <strong>classicisme</strong>: het imiteren of navolgen van de grote schrijvers uit de klassieke oudheid. Schrijvers bestudeerden de opvattingen over de literatuur van de Griek Aristoteles en de Romein Horatius. De belangrijkste genres waren het epos en de tragedie.</p>\n<p>Op drie manieren konden renaissanceschrijvers de klassieke voorbeelden navolgen:</p>\n<ol>\n<li>door een zo mooi mogelijke vertaling (<strong>translatio</strong>) in de eigen taal te maken;</li>\n<li>door nabootsing (<strong>imitatio</strong>), en zo te proberen de oude meesters te evenaren;</li>\n<li>door een poging hen zelfs te overtreffen (<strong>aemulatio</strong>). Aemulatio hield in de praktijk in, dat de 'heidense' inhoud christelijk gemaakt werd. De klassieke goden werden bijvoorbeeld vervangen door God en van de klassieke helden maakten de renaissanceschrijvers christelijke helden.</li>\n</ol>\n<p>Het gebruiken van oudere teksten bij het schrijven van nieuwe teksten noemt men <strong>intertekstualiteit</strong>. Intertekstualiteit kan heel subtiel zijn. Dan wordt er bijvoorbeeld verwezen naar een Bijbelverhaal of een verhaal uit de klassieke mythologie. Intertekstualiteit kan ook wat sterker zijn. Dan worden verhaallijnen, personages of motieven overgenomen en/of bewerkt.</p>\n<p>Laten we eens even kijken hoe intertekstualiteit er in de praktijk uitziet. Lees het onderstaande cartoon van Fokke en Sukke. De kans is de groot dat je de grap niet meteen snapt en dat heeft alles te maken met intertekstualiteit.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/467cab2a1ead84658c754ba94e00a6562b708feb.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Wie is Batavus Droogstoppel en waarom handelt hij in koffiepads? Om de grap te snappen, moet je deze (her)kennen. Batavus Droogstoppel is namelijk een belangrijk personage uit de klassieker Max Havelaar of de koffieveilingen van de Nederlandse handelmaatschappij. Batavus Droogstoppel is de fictieve auteur van Multatuli's meesterwerk, waarin hij het onrecht dat de Javanen wordt aangedaan op de koffieplantages in Nederlands-Indië aan de kaak stelt. Droogstoppel is een karikatuur van de oerdegelijke Nederlandse zakenman die geen idee heeft van wat er in Nederlands-Indië gebeurt. Hij herhaalt telkens dat hij makelaar is in koffie, het adres waar hij woont en waar ook zijn kantoor gevestigd is: Lauriergracht 37.</p>\n<p>Dit proces noem je intertekstualiteit, ofwel het hergebruiken van eerdere teksten bij het schrijven van een nieuwe tekst. In de literatuur wordt dit proces veelvuldig gebruikt. Men spreekt van <strong>sterke intertekstualiteit</strong> als er sprake is van een citaat, al dan niet in vertaling. Men spreekt van <strong>zwakke intertekstualiteit</strong> als er sprake is van een verwijzing.</p>\n<p>Intertekstualiteit vergt een zekere vorm van belezenheid van je publiek. Je kunt je als schrijver ook onderscheiden door te verwijzen naar klassieke of ingewikkelde teksten. Je laat dan in feite aan je lezers blijken dat je veel literaire werken kent. Een schrijver die dit doet, wordt met een Latijnse uitdrukking een <strong>poeta doctus</strong> genoemd: een dichter/schrijver die pronkt met zijn belezenheid en kennis. Pieter Corneliszoon Hooft, een bekende dichter uit de renaissance, was zo'n poets doctum. Over hem lees je later meer.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht 1</strong></p>\n<p>Lees de tekst van het gedicht 'Zie je, ik hou van je' van Herman Gorter en de tekst van de parodie op dit gedicht van Ingmar Heytze.</p>\n<hr/>\n<p><span style=\"color:#696969;\"><strong>Zie je, ik hou van je</strong></span></p>\n<p><span style=\"color:#696969;\">Zie je, ik hou van je,<br/>\nik vin je zo lief en zo licht -<br/>\nje ogen zijn zo vol licht,<br/>\nik hou van je, ik hou van je.</span></p>\n<p><span style=\"color:#696969;\">En je neus en je mond en je haar<br/>\nen je ogen en je hals waar<br/>\nje kraagje zit en je oor<br/>\nmet je haar ervoor.</span></p>\n<p><span style=\"color:#696969;\">Zie je ik wou zo graag zijn<br/>\njou, maar het kan niet zijn,<br/>\nhet licht is om je, je bent<br/>\nnu toch wat je eenmaal bent.</span></p>\n<p><span style=\"color:#696969;\">O ja, ik hou van je,<br/>\nik hou zo vrees'lijk van je,<br/>\nik wou het helemaal zeggen -<br/>\nMaar ik kan het toch niet zeggen.</span></p>\n<p><span style=\"color:#696969;\"><em>Herman Gorter (1864-1927)</em></span></p>\n<p> </p>\n<p><span style=\"color:#696969;\"><strong>Hoor eens, ik haat je</strong></span></p>\n<p><span style=\"color:#696969;\">Hoor eens, ik haat je,<br/>\nik schreef dat je lief was en licht -<br/>\nen nog wat onzin over je gezicht<br/>\nmaar nu haat ik je, god wat haat ik je.</span></p>\n<p><span style=\"color:#696969;\">Die neus, dat hoofd, die paardenbek,<br/>\ndie ogen en die gierennek<br/>\ndat kraagje en dat bloemkooloor<br/>\nmet al je slierten haar ervoor.</span></p>\n<p><span style=\"color:#696969;\">Hoor eens ik wou graag zijn<br/>\njou, maar het kon niet zijn,<br/>\nhet licht is uit, ik zie je alsnog<br/>\nzoals je werkelijk bent.</span></p>\n<p><span style=\"color:#696969;\">O ja, ik haat je,<br/>\nik haat je zo vreselijk,<br/>\nik wou het helemaal niet zeggen -<br/>\nmaar ik moest het even kwijt.</span></p>\n<p><span style=\"color:#696969;\"><em>Ingmar Heytze (1970)</em></span></p>\n<hr/>\n<ol>\n<li>Welke overeenkomsten vallen je op? Noteer ten minste drie voorbeelden.</li>\n<li>Welke verschillen vallen je op? Noteer ten minste drie voorbeelden.</li>\n<li>Is hier sprake van sterke of zwakke intertekstualiteit? Leg je antwoord uit.</li>\n<li>Is hier sprake van translatio, imitatio of aemulatio? Leg je antwoord uit.</li>\n</ol>\n<p> </p>\n<p><strong>Opdracht 2</strong></p>\n<p>Hieronder staan twee hedendaagse gedichten. Kies er één van en leg uit hoe er in dat gedicht sprake is van intertekstualiteit.</p>\n<hr/>\n<p><span style=\"color:#696969;\"><strong>De nadagen van Icarus</strong></span></p>\n<p><span style=\"color:#696969;\">toen ik zes weken was hing ik<br/>\n-vanwege mijn navelbreukje -<br/>\nmet mijn hoofd omlaag tussen de schuifdeuren in:<br/>\neen klein gewatteerd baviaantje<br/>\nsedertdien heb ik net zo min stilgestaan<br/>\nals de medische wetenschap - alleen:<br/>\nzo kompleet als destijds heb ik nooit meer<br/>\nboven de dingen gezweefd.</span></p>\n<p><span style=\"color:#696969;\"><em>C. Buddingh'</em></span></p>\n<p> </p>\n<p><span style=\"color:#696969;\"><strong>No Second Troy</strong></span></p>\n<p><span style=\"color:#696969;\">Ik heb een vrouw bemind, die best<br/>\neen tweede Troje zou verdienen,<br/>\nen die door drank en heroïne<br/>\nonder mijn ogen werd verpest.</span></p>\n<p><span style=\"color:#696969;\">Tot ziekbed kromp het liefdesnest,<br/>\nen ik zou zachtjes willen grienen,<br/>\nomdat alleen dit clandestiene<br/>\nsonnetje van ons tweeën rest.</span></p>\n<p><span style=\"color:#696969;\">Zo'n veertien regeltjes waarmee je<br/>\neen tipje van de sluier licht,<br/>\nwat zout om in de wond te wrijven.</span></p>\n<p><span style=\"color:#696969;\">Wat zijn dat toch voor waanideeën,<br/>\ndat je, verdomd, in een gedicht<br/>\n'de dingen van je af kunt schrijven'?</span></p>\n<p><span style=\"color:#696969;\"><em>J.P. Rawie</em></span></p>\n<hr/>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6330602"
            },
            "heading": {
                "type": "heading",
                "content": "Liefde in de renaissance - Petrarkisme en sonnetten",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://youtu.be/EV2b2O_5PX0",
                    "align": "center",
                    "caption": "Gers Pardoel - Louise",
                    "poster": "https://img.youtube.com/vi/EV2b2O_5PX0/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Liedjes over onbereikbare liefdes zijn van alle tijden. Gers Pardoel zingt erover en in de renaissance werd <strong>Francesco Petrarca</strong> (1303-1374) beroemd met zijn gedichten over zijn onbereikbare liefde Laura. Petrarca deed dit in een nieuwe - dus niet-klassieke - dichtvorm: het <strong>sonnet</strong>, een gedicht van veertien regels met daarin een inhoudelijke wending, de zogenaamde <strong>volta</strong>. Met het schrijven van sonnetten was de Italiaanse dichter Petrarca dus begonnen.</p>\n<p>Het belangrijkste thema in de petrarkistische sonnetten is het verlangen naar de onbereikbare vrouw, wier schoonheid en deugden worden verheerlijkt. Daarmee is het <strong>petrarkisme</strong> eigenlijk een voortzetting van het hoofse minnelied uit de middeleeuwen.</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/ca524ec64fdd8f1d45b39b7a112cf1642d1deb29.jpg",
                    "altText": "Francesco Petrarca",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Als je een gedicht een sonnet noemt, zeg je iets over de vorm van dat gedicht. Bij een sonnet hoort een aantal kenmerken:</p>\n<ul>\n<li>Het gedicht is opgebouwd uit twee strofen van vier regels en twee strofen van drie regels. Een strofe van vier regels noem je een <strong>kwatrijn</strong>; twee kwartijnen samen noem je een <strong>octaaf</strong>. Een strofe van drie regels noem je een <strong>terzine</strong>; twee terzines samen noem je een <strong>sextet</strong>.</li>\n<li>Er is sprake van een vast <strong>rijmschema</strong>. Dat kan soms een beetje variëren, maar meestal ziet het er als volgt uit: abba abba cdc dcd. Veel <strong>omarmend rijm</strong>, dus.</li>\n<li>Er is sprake van een <strong>volta</strong> (ook wel een wending of een chute genoemd). Dat is een punt in het gedicht, meestal na het kwatrijn, waarin het perspectief of de sfeer van het gedicht verandert. Dit kan gebeuren op basis van een tegenstelling of op basis van een overeenkomst.</li>\n</ul>\n<p>Concreet ziet dat er dan zo uit:</p>\n<hr/>\n<p><span style=\"color:#696969;\"><strong>Italiaans sonnet</strong></span></p>\n<p><span style=\"color:#696969;\">Ziehier een zuiver Italiaans sonnet<br/>\nIn jambische pentameter geschreven<br/>\nDat was zo, dat is altijd zo gebleven<br/>\nHet rijm abba hoort bij 't pakket</span></p>\n<p><span style=\"color:#696969;\">Acht regels (2x4), daarna 't sestet<br/>\nDus 2 terzinen - en onthoud dan even<br/>\nEen essentieel inhoudelijk gegeven:<br/>\nEr wordt na regel 8 een val gezet</span></p>\n<p><span style=\"color:#696969;\">Deel II is commentaar en overdenking<br/>\nAls slotconclusie na het exposé<br/>\nDat witje heeft dus reden van bestaan</span></p>\n<p><span style=\"color:#696969;\">Die val (of volta) is geen val, maar zwenking<br/>\nHet schema is hier tweemaal cde<br/>\ncdcdcd wordt ook gedaan</span></p>\n<p><span style=\"color:#696969;\"><em>Drs. P.</em></span></p>\n<hr/>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/4449c9786b45547c636b01fba0f438862cd2b3a4.jpg",
                    "altText": "Laura",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Petrarca droeg zijn sonnetten op aan <strong>Laura</strong>, een beeldschone vrouw die hij op 6 april, Goede Vrijdag, 1327 ontmoet zou hebben. In totaal zou hij ruim driehonderd liefdessonnetten aan en over deze vrouw schrijven. Deze sonnetten zijn gebundeld in <em>Il canzoniere</em> ('het liedboek').</p>\n<p>Men vermoedt dat Laura echt bestaan heeft en voluit Laura de Novès heette. Petrarca en zij ontmoetten elkaar in het Franse Avignon. Laura was al getrouwd en bovendien moeder en dus onbereikbaar. Deze onbereikbaarheid en zijn verdriet daaromtrent heeft Petrarca kennelijk tot grote hoogte gestuwd. Je zou het een obsessie kunnen noemen. Laura overleed in 1348. Ook na haar dood schreef Petrarca onverminderd door. De gedichten in <em>Il canzoniere</em> kun je dan ook opsplitsen in Rime in vita di Laura en Rime in morta di Laura.</p>\n<p>Veel dichters laten zich inspireren door de liefdespoëzie van Petrarca. Je spreekt dan van <strong>petrarkisme</strong>. Je zegt dan iets over de inhoud van de gedichten. Ook in de Nederlanden zijn er veel dichters die liefdessonnetten schrijven in de stijl van Petrarca. In deze gedichten keert een aantal motieven vaak terug. Deze motieven worden ook wel <strong>concetti </strong>genoemd. We geven er een aantal:</p>\n<ul>\n<li>De vrouw wordt geïdealiseerd.</li>\n<li>Het uiterlijk van de vrouw wordt uitgebreid beschreven. Hierbij is sprake van het zogenaamde petrarkische vrouwenportret: blond haar, blanke huid.</li>\n<li>De vrouw is onbereikbaar.</li>\n<li>De dichter lijdt aan de liefde.</li>\n<li>De eerste ontmoeting staat centraal.</li>\n<li>De vrouw wordt vergeleken met de zon, de scheepvaart of met iets anders fraais of indrukwekkends.</li>\n<li>De dichter is jaloers op spullen in haar nabijheid (bijvoorbeeld de kam die wèl haar haren mag aanraken).</li>\n<li>De dichter schuift de schuld van het mislukken van de liefde af op externe factoren.</li>\n</ul>\n<p>Een aantal <strong>stijlfiguren</strong> dat veelvuldig gebruikt wordt, is:</p>\n<ul>\n<li><strong>Antithese</strong>: tegenstelling tussen twee woorden of woordgroepen. Bijvoorbeeld: dag - nacht, donker - licht.</li>\n<li><strong>Paradox</strong>: een schijnbare tegenstelling. Dan lijkt een uitspraak op het eerste gezicht tegenstrijdig, maar blijkt zij dat bij nadere bestudering niet te zijn. Een voorbeeld van Petrarca zelf: \"ik vertrok, maar ben niet weggegaan\". Als je dit oppervlakkig leest, denk je misschien dat er sprake is van een tegenstrijdigheid. Maar het kan ook betekenen dat iemand misschien wel letterlijk weggegaan is, maar in zijn hoofd nog op een andere plek achtergebleven is.</li>\n<li><strong>Oxymoron</strong>: een onmogelijke woordkoppeling. Je geeft een eigenschap bij een woord die door datzelfde woord uitgesloten wordt: hete sneeuw, vrolijke boosheid. Je zou kunnen zeggen dat een oxymoron de omgekeerde variant van een pleonasme is.</li>\n</ul>\n<p>Natuurlijk is het niet zo dat je in alle gedichten al deze concetti zult herkennen, maar ze geven wel een aardig beeld van de inhoud van petrarkische gedichten.</p>\n<p>Je gaat zelf een petrarkisch sonnet schrijven. De vorm ligt dus vast. Om te bepalen welke inhoudelijke elementen je erin verwerkt, draai je drie keer aan het rad. De 'concetti' die je dan te zien krijgt, moet je verwerken in je sonnet. Succes!</p>\n"
                },
                {
                    "type": "link",
                    "link": "https://wheeldecide.com/index.php?id=98657",
                    "title": "Het 'concetti'-rad",
                    "description": "Je gaat zelf een petrarkisch sonnet schrijven. De vorm ligt dus vast. Om te bepalen welke inhoudelijke elementen je erin verwerkt, draai je drie keer aan het rad. De 'concetti' die je dan te zien krijgt, moet je verwerken in je sonnet. Succes!",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Antipetrarkisme</strong></p>\n<p>Wie kwaad wil, zou kunnen zeggen dat Petrarca's liefdespoëzie uit clichés bestaat. Dat dachten sommigen in de renaissance ook. Er ontstaat dan ook een beweging waar de petrarkische sonnetten op de hak genomen worden. Die noemen we het <strong>antipetrarkisme</strong>. Een bekende vertegenwoordiger is Willem G. van Focquenbroch (1640 - 1670). Focquenbroch parodieert de gedichten van Petrarca en de zijnen en draait de clichés om: de vrouw is foeilelijk in plaats van begeerlijk.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Fragment en opdracht bij 'Aen Clorimene'",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/fd47f246bd1c7d6c3d1453e13579ec27f16cc3ab.pdf"
                },
                {
                    "type": "file",
                    "title": "Antwoorden bij 'Aen Clorimene'",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e17d899150cafb5d8c9c6acd3697a36c59b73d39.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6330631"
            },
            "heading": {
                "type": "heading",
                "content": "Emblematiek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In de Gouden Eeuw wordt het genre <strong>emblematiek</strong> populair. De oorsprong van dit genre ligt wederom in Italië en Frankrijk. Een embleem bestaat altijd uit een combinatie van woord en beeld.</p>\n<p>Er zijn drie vaste onderdelen:</p>\n<ol>\n<li>Het <strong>motto</strong>. Dat is een soort titel. Vaak is het motto een spreuk waarin een bepaalde moraal of wijsheid staat. Het motto is niet langer dan één regel.</li>\n<li>Het <strong>subscriptio</strong>. Dat is de eigenlijke tekst, vaak een gedicht. Hierin staat vaak beschreven wat er op de afbeelding is te zien en welke wijze les men hieruit kan halen, bijvoorbeeld over de liefde.</li>\n<li>De <strong>pictura</strong>. Dat is een afbeelding.</li>\n</ol>\n<p>Hieronder vind je een voorbeeld van een embleem:</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/715c18725423741ac6516749523cdf6623b32666.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>De lezer moet alle onderdelen van het embleem met elkaar in verbinding brengen om tot de betekenis te komen.</p>\n<p>Veel emblemen gaan over de liefde. We noemen dat soort emblemen ook wel <strong>minnebeelden</strong>. Het <strong>petrarkisme</strong> (zie eerder) komt ook in deze liefdesemblemen naar voren. Er zijn ook emblemen die over zaken als moraal en religie gaan. Dat soort noemen we ook wel <strong>sinnebeelden</strong>.</p>\n<p>Bekende Nederlandse schrijvers die zich bezighielden met emblematiek, zijn Daniël Heinsius, P.C. Hooft en Jacob Cats.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Fragment en opdracht bij embleem Cats",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c09fe379b9202dafcd3397b52f37a333c3d7c50d.pdf"
                },
                {
                    "type": "file",
                    "title": "Antwoorden bij embleem Cats",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c9693863a9fa597953725ed0efd3fdc30de8497a.pdf"
                },
                {
                    "type": "link",
                    "link": "https://schrijfakademie.nl/oefening/stof-vinden-voor-je-embleem/",
                    "title": "Embleem: spanning tussen woord en beeld",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6330646"
            },
            "heading": {
                "type": "heading",
                "content": "Liederen en Bredero",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b56bfac5c86399de1db645229b628e838c9428f7.jpg",
                    "altText": "Bredero",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Tegenwoordig hoor je overal om je heen muziek. Je zingt zelf ongetwijfeld ook weleens een deuntje op een onbewaakt ogenblik. Dat was vroeger niet anders. Liederen werden veelal in liedboeken uitgegeven. Sommige daarvan waren een bloemlezing met allerlei soorten liederen; in andere liedboeken waren juist liederen van dezelfde soorten gebundeld.</p>\n<p>Een bekend liedboek bestaat uit liederen van Bredero. Dit heet het Groot Lied-boeck en is na Bredero's dood (in 1618) uitgegeven. Liedbundels bestonden in de Gouden Eeuw uit liederen voor allerlei gelegenheden. Omdat de bundels handzaam moesten zijn, was er geen muzieknotatie in opgenomen. Omdat de liederen geschreven waren op een bekende melodie, was dat geen probleem. Een ander hulpmiddel om de liederen te onthouden, was de <strong>stokregel</strong>. De stokregel wordt aan het einde van ieder couplet herhaald en bevat vaak de moraal van het lied. Bredero's liederen zijn in drie categorieën te verdelen: <strong>boertig</strong> (humoristisch), <strong>amoureus</strong> (over de liefde) en <strong>aandachtig</strong> (religieus).</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/_fe5cVwqTqw",
                    "align": "center",
                    "caption": "Roos Blufpand zingt 'Eenichheydt is Armoedt'",
                    "poster": "https://img.youtube.com/vi/_fe5cVwqTqw/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<hr/>\n<p><span style=\"color:#696969;\">Wat baat u de voochdy van Landen en van Steen<br/>\nEn 't prachtighe ghebouw vol duure kostel-heen,<br/>\nDaer ghy in woont, verseldt met princelijcke stoet,<br/>\nAls ghy des nachts alleen in 't bedde slapen moet?</span></p>\n<p><span style=\"color:#696969;\">Wat baat de groote sleep de Joff'ren blanck en bly<br/>\nEn 't Vorstelijck ghevolch der Princen groot en vry?<br/>\nWat baat dat yeder u als Godd'lijck bidt en groet,<br/>\nAls ghy des nachts alleen in 't bedde slaepen moet?</span></p>\n<p><span style=\"color:#696969;\">Wat baat dat ghy een myl van Musck en Amber rieckt<br/>\nEn dat ghy leckerlijck met Wijn zijt op ghequieckt<br/>\nEn dat de dertelheyt u jonckheyt heeft ghevoet,<br/>\nAls ghy des nachts alleen in 't bedde slaepen moet?</span></p>\n<p><span style=\"color:#696969;\">Wat batet of ghy schoon uyt gulde vaten eet<br/>\nEn dat ghy aanden disch de hoochste plaets bekleet<br/>\nEn of al de lust vaeck kittelt, sacht en soet,<br/>\nAls ghy des nachts alleen in 't bedde slaepen moet?</span></p>\n<p><span style=\"color:#696969;\">Wat baat de schoonheydt, die ten ooghen uyt u blinckt,<br/>\nSoo edel, dat de Son, de gulde Sonne sinckt<br/>\nEn deckt sijn glansich hooft met purper en swart bloet,<br/>\nAls ghy de nachts alleen in 't bedde slaepen moet?</span></p>\n<p><span style=\"color:#696969;\">Wat baar dat u verstant soo wijs is en gheleert,<br/>\nDat al de werelt dat verwondert, acht en eert<br/>\nEn dat de Fame u ontsterflijckheyt aen doet,<br/>\nAls ghy des nachts alleen in 't bedde slapen moet?</span></p>\n<p><span style=\"color:#696969;\">Behalven alle de vreucht, soo slaept men soet en warm,<br/>\nIck wensch gheen meerder schat als mijn Lief in den arm:<br/>\nGij syt de armste mensch, al sydy rijck van goet,<br/>\nAls ghy des nachts alleen in 't bedde slapen moet!</span></p>\n<hr/>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6618169"
            },
            "heading": {
                "type": "heading",
                "content": "Geuzenliederen en het Wilhelmus",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/cdc5ab3397a7b42b7a6176f044bed05b8956000d.jpg",
                    "altText": "Hier zie je de oudste publicatie van het Wilhelmus.",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "link",
                    "link": "https://howtowilhelmus.nl",
                    "title": "'How to Wilhelmus' ",
                    "description": "Klik op 'Speel video' en kijk het filmpje.",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong>Geuzenliederen</strong></p>\n<p>Een bijzondere categorie liederen vormen de <strong>geuzenliederen</strong>. Deze liederen staan in het teken van de <strong>Tachtigjarige Oorlog</strong> (ook wel de Opstand genoemd). Die duurde van 1568 tot 1648. In het kort ging de Tachtigjarige Oorlog om de overheersing door de Spanjaarden. In feite was de Opstand al eerder begonnen, want er was al langer sprake van politieke en religieuze verschillen tussen de Nederlanders en de Spaanse vorst, Karel V. Karel V wilde het bestuur centraler organiseren, maar de verschillende gewesten waaruit de Nederlanden bestonden, hadden op basis van eerdere afspraken met voormalige vorsten afspraken over zelfbestuur. Als Filips II hem in 1555 opvolgt, loopt het conflict op. Het gaat niet alleen om politiek; godsdienst speelt ook een rol (Spanje is katholiek en de Nederlanden zijn overwegend protestants).</p>\n<p> </p>\n<p>Om te begrijpen waarom dat een probleem was, moet je weten dat vanaf ongeveer het begin van de 15e eeuw de <strong>reformatie</strong> een belangrijke rol speelde in Europa. Dat is een hervormingsbeweging in de katholieke kerk, vooral gericht tegen de corruptie, zelfverheerlijking en verkeerde interpretaties van de Bijbel. De kerkhervormers wilden het christendom opnieuw inrichten volgens de oorspronkelijke idealen. Bekende kerkhervormers zijn Luther en Calvijn. In de Nederlanden had de reformatie veel succes. De rechtbank van de katholieke kerk vervolgde deze \"ketters\". In 1564 pleitte de lage adel voor matiging van deze vervolgingen. Zij werden toen weggezet als \"gueux\" (Frans voor 'bedelaars'). Zij hebben zichzelf naar deze belediging vernoemd, geuzen dus. En daar zijn de geuzenliederen dan weer naar vernoemd.</p>\n<p> </p>\n<p>(En ons woord 'geuzennaam' komt ook hiervandaan. Daar wordt een scheldnaam mee bedoeld die je zelf met trots draagt. Denk aan de spelers en supporters van voetbalclub De Graafschap. De noemen zichzelf nu 'superboeren', waar deze term aanvankelijk beledigend bedoeld was.)</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong>Het Wilhelmus</strong></p>\n<p>Een bekend geuzenlied zingen we vandaag de dag nog steeds: <strong>het Wilhelmus</strong>. Het Wilhelmus komt uit het begin van de Tachtigjarige Oorlog. De gebeurtenissen die erin beschreven worden, hebben veelal in 1568 plaatsgevonden. Het Wilhelmus gaat over Willem van Oranje. In het lied wordt zijn leiderschap gelegitimeerd. Je zou het lied kunnen zien als propaganda. Willem van Oranje wordt als vrijheidsstrijder neergezet, die strijdt tegen een tiran. Voor ons lijkt het misschien vreemd dat de loyaliteit aan de Spaanse vorst wordt benadrukt, maar men had destijds de hoop dat het conflict opgelost kon worden.</p>\n<p> </p>\n<p>Net als andere geuzenliederen is het Wilhelmus anoniem geschreven. Dat is logisch: je riskeerde vervolging als je zo openlijk tegen de Spaanse overheersing ageerde. Lang is gedacht dat Philip Marnix van Sint Aldegonde de schrijver van het Wilhelmus is, maar tekstonderzoek heeft inmiddels tot nieuwe inzichten geleid.</p>\n<p> </p>\n<p>Ook was er geen muzieknotatie opgenomen in de liedboeken. Toch kunnen we achterhalen hoe de (geuzen)liederen gezongen moeten worden. De liederen zijn namelijk geschreven op een bestaande melodie (dat noem je een <strong>contrafact</strong>). Een aanwijzing als \"Op de wijze van…\" of \"Stemme…\" geeft aan welke melodie gevolgd moet worden. Het Wilhelmus is geschreven op de melodie van aan katholiek lied ('Chartres'), waarin Franse protestanten belachelijk gemaakt werden.</p>\n<p> </p>\n<p>Het Wilhelmus is daarnaast een <strong>acrostichon</strong> (= naamdicht). De eerste letters van alle strofen vormen samen de naam WILLEM VAN NASSOV.</p>\n<p> </p>\n<p>Het Wilhelmus is overigens pas sinds 1932 het volkslied. Daarvoor was het lied \"Wien Neêrlandsch bloed door d'aderen vloeit\" ons volkslied. Dit lied was niet zo populair, onder meer omdat het fragment \"Wien Neêrlandsch bloed door d'aderen vloeit, van vreemde smetten vrij\" als racistisch werd ervaren.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Bonusvraag</strong></p>\n<p><em>Leer couplet 1 en 6 uit je hoofd en verdien twee bonuspunten bij de toets. Let op: zorg dat je ook weer wat de correcte spelling is!</em></p>\n<p> </p>\n<p>(1) Wilhelmus van Nassouwe</p>\n<p>ben ik, van Duitsen bloed,</p>\n<p>den vaderland getrouwe</p>\n<p>blijf ik tot in den dood.</p>\n<p>Een Prinse van Oranje</p>\n<p>ben ik, vrij, onverveerd,</p>\n<p>den Koning van Hispanje</p>\n<p>heb ik altijd geëerd.</p>\n<p> </p>\n<p>(6) Mijn schild ende betrouwen</p>\n<p>zijt Gij, o God mijn Heer,</p>\n<p>op U zo wil ik bouwen,</p>\n<p>Verlaat mij nimmermeer.</p>\n<p>Dat ik doch vroom mag blijven,</p>\n<p>uw dienaar t'aller stond,</p>\n<p>de tirannie verdrijven</p>\n<p>die mij mijn hart doorwondt.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p><strong>Opdracht</strong></p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=YpcBkCTUKxE&t=85s",
                    "align": "center",
                    "caption": "Claudia de Breij - Wilhelmus",
                    "poster": "https://img.youtube.com/vi/YpcBkCTUKxE/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Claudia de Breij schreef een alternatief Wilhelmus. Jij maakt nu jouw couplet dat in ons volkslied zou passen. Verwijs daarbij naar hoe ons land omgaat met de coronacrisis. Let op: zorg dat jouw couplet te zingen is op de melodie van het huidige Wilhelmus! Je levert de opdracht in via Showbie.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6330658"
            },
            "heading": {
                "type": "heading",
                "content": "Toneel en 'Warenar'",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/622ac532b9075a3e5186ea5b8c6d28ccffceadf7.jpg",
                    "altText": "Een Grieks theater",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>De Grieken en Romeinen kenden een rijke theatertraditie. Veel stukken die in de oudheid zijn geschreven worden vandaag de dag nog steeds opgevoerd. In de renaissance worden veel van deze werken vertaald en bewerkt.</p>\n<p>In het klassieke toneel maken we onderscheid een twee hoofdgenres: de tragedie en de komedie.</p>\n<p><strong>Tragedie (treurspel)</strong><br/>\n<strong>Tragedies</strong> werden in de renaissance gespeeld voor een doorgaans elitair publiek. Het waren vaak meer 'luisterstukken' dan 'kijkstukken': de acteurs declameerden grote lappen tekst in dichtvorm.</p>\n<p>Hoewel niet iedereen de regels volgde, vonden de renaissanceschrijvers dat een tragedie aan de volgende eisen moest voldoen:</p>\n<ul>\n<li>De tragedie moest geschreven worden in dichtvorm.</li>\n<li>De tragedie moest uit vijf <strong>bedrijven</strong> bestaan.</li>\n<li>Tussen de bedrijven moest een <strong>rei</strong> of <strong>koor</strong> zingen of spreken. Een rei geeft een terugblik op wat zich heeft afgespeld en wijst vooruit naar wat volgt. Tijdens de vier reien valt de handeling dus even stil. De Grieken noemen zo'n koorzang een stasimon (meervoud: stasima).</li>\n<li>De drie eenheden moesten in acht genomen worden: <strong>de eenheid van plaats</strong> (het spel moet zich op één plaats afspelen, dus geen decorwisselingen); <strong>eenheid van tijd</strong> (de tijd binnen het stuk mocht niet langer zijn dan 24 uur); <strong>eenheid van handeling</strong> (het stuk moest één thema behandelen, er mochten geen nevenintriges in zitten).</li>\n<li>De held (hoofdpersoon) moest een belangrijke figuur zijn, die door eigen schuld (een karakterzwakte) of door schuld van anderen ten onder gaat. Tragedieschrijvers hoopten met het treurspel bij de toeschouwers gevoelens van vrees (door de fatale afloop) en medelijden met de held op te wekken.</li>\n</ul>\n<p>Grote tragedieschrijvers zijn de Engelse Shakespeare, de Nederlanders Hooft en Vondel (met bijvoorbeeld Gijsbrecht van Aemstel) en de Franse schrijvers Corneille en Racine.</p>\n<p><strong>Komedie (blijspel) en klucht</strong></p>\n<p>Een andere klassieke vorm van toneel was de komedie, die bij de Romeinen (Terentius en Plautus) al populair was. Het doel van de komedie was de toeschouwers te wijzen op hun eigen tekortkomingen, juist door ze te laten lachen om de fouten van anderen. Belangrijke verschillen tussen de tragedie en de komedie zijn, dat een komedie gaat over gewone mensen (en een tragedie over hooggeplaatste figuren) en dat een komedie een goede afloop heeft, terwijl een tragedie noodlottig afloopt.</p>\n<p>De middeleeuwse klucht was alleen bedoeld om te lachen; een echte boodschap zat er niet in. Komedies in de renaissance waren meestal een mengvorm van de klassieke komedie en de klucht. Bekende komedieschrijvers zijn Shakespeare (Engeland), Bredero (Nederland) en Molière (Frankrijk).</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b9c2258a4f7ec398690d6378c6202d77f934b4d5.gif",
                    "altText": "Gravure op de titelpagina van de Warenar-editie 1667. Hier zien we Warnar met zijn pot en tevens Warenar die zijn schat begraaft op het Ellendige Kerkhof.",
                    "alignment": "center",
                    "scale": 0.75,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Warenar (P.C. Hooft)</strong></p>\n<p>Warenar is een blijspel (komedie) van P.C. Hooft uit 1617. Het kan zijn dat ook anderen aan het stuk hebben meegeschreven, maar alleen het schrijverschap van Hooft staat vast. Het thema van dit toneelstuk is geld (gierigheid) en liefde. De hoofdpersoon is de gierige Warenar. Hij vond een pot met gouden munten, die zijn grootvader in het huis heeft verborgen. Hij is voortdurend bang dat mensen die pot willen stelen en daardoor, op het paranoïde af, op zijn hoede. Hij doet zich dan ook voor als een arme sloeber.</p>\n<p>De belangrijkste personages zijn:<br/>\n• Warenar<br/>\n• Rijkert (buurman)<br/>\n• Ritsert (neef van Rijkert)<br/>\n• Klaartje (dochter van Warenar).</p>\n<p>Sommige personages hebben zogeheten <strong>speaking names</strong>. Dat wil zeggen dat de naam van het personage iets zegt over diens karakter. Warenar betekent dan 'ware nar', oftewel 'echte gek'. Rijkert is rijk en Ritserts naam is afgeleid van het woord 'ritstig', dat geil betekent. Ritsert is dus een geilaard.</p>\n<p>Warenar is gebaseerd op het stuk Aulularia van de Romeinse toneelschrijver Plautus. Hier is dus sprake van <strong>intertekstualiteit</strong>. Hoofts bewerking gaat verder dan alleen <strong>translatio</strong>: Hooft het niet alleen het stuk vertaald, maar het ook aangepast aan de context van het zeventiende-eeuwse Amsterdam. Het neergezette decor was voor het zeventiende-eeuwse publiek heel herkenbaar. Er zijn ook personages die met een plat Amsterdams accent bespreken. Daarnaast heeft Hooft een humanistische component toegevoegd, een wijze les. Ten slotte was het vijfde (laatste) bedrijf niet bewaard gebleven, waardoor Hooft zelf een einde heeft moeten verzinnen.</p>\n<p>Nu volgt een aantal fragmenten uit Warenar. Voor de hertaling is gebruikgemaakt van de editie van Tekst en context uit 2002.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Fragment en opdracht bij 'Warenar'",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/5e76141392faa7d26130e514cf03ede5aeb0f613.pdf"
                },
                {
                    "type": "file",
                    "title": "Antwoorden bij 'Warenar'",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/12300624d16f47a484be5e9d25e390e8b843a7e7.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6330666"
            },
            "heading": {
                "type": "heading",
                "content": "Teksten om mee te oefenen",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Vragen bij sonnet Bredero",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/642967ca6a2dfb8aedeeb41a4e1caad26feba3cf.pdf"
                },
                {
                    "type": "file",
                    "title": "Antwoorden bij sonnet Bredero",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8ee9aa25150cf5e59e71be126fcc0c3efc0a9358.pdf"
                },
                {
                    "type": "file",
                    "title": "Vragen bij sonnet Van der Noot",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/54aa4d6bf5e23ace7767ea6a7cfc8d471648c282.pdf"
                },
                {
                    "type": "file",
                    "title": "Antwoorden bij sonnet Van der Noot",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/cd6685fd8c7672166344c6664bcde26faba838ee.pdf"
                },
                {
                    "type": "file",
                    "title": "Vragen bij sonnet Hooft",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/e14ffda1a0f205361db76766a184ee9fb808e4de.pdf"
                },
                {
                    "type": "file",
                    "title": "Antwoorden bij sonnet Hooft",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/de6955dc34398c9fc8f0948ea28d6cec9c5fa7c6.pdf"
                },
                {
                    "type": "file",
                    "title": "Vragen bij lied Bredero",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/ee934be7815dfdb8f8d170da9239faaba49a9be4.pdf"
                },
                {
                    "type": "file",
                    "title": "Antwoorden bij lied Bredero",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b9939d824e6536bc38a3a0be827b2b10251c6e91.pdf"
                },
                {
                    "type": "file",
                    "title": "Opdracht bij Het stockske van Johan van Oldenbarnevelt",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/01fa781701fc8ad72a6532e927fac5333c2e5e0b.pdf"
                },
                {
                    "type": "file",
                    "title": "Antwoorden bij 'Het stockske van Johan van Oldenbarnevelt'",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8b9aa36ca725bd48b6cea89852a1d045cb15909f.pdf"
                },
                {
                    "type": "file",
                    "title": "Vragen bij 'Kinder-lyck' (Vondel)",
                    "file": "https://maken.wikiwijs.nl/userfiles/e/ec10501ae7dde23c908285a3fc9b7730128aec38.pdf"
                },
                {
                    "type": "file",
                    "title": "Antwoorden bij 'Kinder-lyck' (Vondel)",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d54485618d09dda59a8888177565844016b70d78.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6330705"
            },
            "heading": {
                "type": "heading",
                "content": "Literatuur en wetenschappelijk onderzoek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Misschien is het nieuw voor jou, maar literatuur biedt een rijke bron aan onderzoeksmateriaal. Je kiest samen met je groepje een van deze opdrachten uit. Kijk eerst het filmpje, zodat je weet wat het inhoudt.</p>\n<p>Eindproduct: je bereidt met je groepje een posterpresentatie voor van ongeveer vijf minuten waarin jullie je onderzoeksbevindingen presenteren.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/ioIRJNusaHY",
                    "align": "center",
                    "caption": "LitLab",
                    "poster": "https://img.youtube.com/vi/ioIRJNusaHY/maxresdefault.jpg"
                },
                {
                    "type": "link",
                    "link": "https://litlab.nl/proef/bredero/",
                    "title": "Proef A: Bredero's liederen",
                    "description": "In deze proef onderzoek je hoe de liederen van de zeventiende-eeuwer Bredero betekenis kregen en krijgen, toen én nu. Je gebruikt daarvoor online databases als de Liederenbank.",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://litlab.nl/proef/volksliederen/",
                    "title": "Proef B: Volksliederen",
                    "description": "In deze proef doe je onderzoek naar het Nederlandse volkslied: nu het Wilhelmus, maar dat is niet altijd zo geweest. Je bestudeert de originele teksten, en discussies rond de keuze van het Nederlandse volkslied.",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://litlab.nl/proef/slavernij/",
                    "title": "Proef C: Slavernij",
                    "description": "In deze proef onderzoek je hoe er in Nederlandse literatuur tussen 1630-1930 geschreven werd over slavernij.",
                    "comment": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "6330009"
                },
                "sections": []
            },
            {
                "title": "Algemene inleiding renaissance",
                "reference": {
                    "value": "6330013"
                },
                "sections": []
            },
            {
                "title": "Intertekstualiteit",
                "reference": {
                    "value": "6330594"
                },
                "sections": []
            },
            {
                "title": "Liefde in de renaissance - Petrarkisme en sonnetten",
                "reference": {
                    "value": "6330602"
                },
                "sections": []
            },
            {
                "title": "Emblematiek",
                "reference": {
                    "value": "6330631"
                },
                "sections": []
            },
            {
                "title": "Liederen en Bredero",
                "reference": {
                    "value": "6330646"
                },
                "sections": []
            },
            {
                "title": "Geuzenliederen en het Wilhelmus",
                "reference": {
                    "value": "6618169"
                },
                "sections": []
            },
            {
                "title": "Toneel en 'Warenar'",
                "reference": {
                    "value": "6330658"
                },
                "sections": []
            },
            {
                "title": "Teksten om mee te oefenen",
                "reference": {
                    "value": "6330666"
                },
                "sections": []
            },
            {
                "title": "Literatuur en wetenschappelijk onderzoek",
                "reference": {
                    "value": "6330705"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Gers Pardoel - Louise",
                "origin": "Gers Pardoel - Louise",
                "customOrigin": null,
                "link": "https://youtu.be/EV2b2O_5PX0",
                "visible": true
            },
            {
                "type": "link",
                "title": "Het 'concetti'-rad",
                "origin": "Het 'concetti'-rad",
                "customOrigin": null,
                "link": "https://wheeldecide.com/index.php?id=98657",
                "visible": true
            },
            {
                "type": "link",
                "title": "Embleem: spanning tussen woord en beeld",
                "origin": "Embleem: spanning tussen woord en beeld",
                "customOrigin": null,
                "link": "https://schrijfakademie.nl/oefening/stof-vinden-voor-je-embleem/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Roos Blufpand zingt 'Eenichheydt is Armoedt'",
                "origin": "Roos Blufpand zingt 'Eenichheydt is Armoedt'",
                "customOrigin": null,
                "link": "https://youtu.be/_fe5cVwqTqw",
                "visible": true
            },
            {
                "type": "link",
                "title": "'How to Wilhelmus' ",
                "origin": "'How to Wilhelmus' ",
                "customOrigin": null,
                "link": "https://howtowilhelmus.nl",
                "visible": true
            },
            {
                "type": "video",
                "title": "Claudia de Breij - Wilhelmus",
                "origin": "Claudia de Breij - Wilhelmus",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=YpcBkCTUKxE&t=85s",
                "visible": true
            },
            {
                "type": "video",
                "title": "LitLab",
                "origin": "LitLab",
                "customOrigin": null,
                "link": "https://youtu.be/ioIRJNusaHY",
                "visible": true
            },
            {
                "type": "link",
                "title": "Proef A: Bredero's liederen",
                "origin": "Proef A: Bredero's liederen",
                "customOrigin": null,
                "link": "https://litlab.nl/proef/bredero/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Proef B: Volksliederen",
                "origin": "Proef B: Volksliederen",
                "customOrigin": null,
                "link": "https://litlab.nl/proef/volksliederen/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Proef C: Slavernij",
                "origin": "Proef C: Slavernij",
                "customOrigin": null,
                "link": "https://litlab.nl/proef/slavernij/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}