{
    "documentAuthors": [
        "Merel Zeilstra"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Merel Zeilstra",
            "referenceName": null,
            "reference": {
                "value": "145540"
            },
            "firstName": "Merel",
            "infix": null,
            "lastName": "Zeilstra",
            "emailAddress": "mzeilstra@rocfriesepoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-02-11T17:02:31Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 169066,
    "title": "Dementie",
    "description": "",
    "lastModifiedDate": "2021-02-11T17:02:31+01:00",
    "dateCreated": "2020-11-03T20:21:40+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Zeilstra, Merel",
                "reference": {
                    "value": "145540"
                },
                "firstName": "Merel",
                "infix": null,
                "lastName": "Zeilstra",
                "emailAddress": "mzeilstra@rocfriesepoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/169066/"
    },
    "sections": [
        {
            "reference": {
                "value": "6385120"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom bij Wikiwijs!</p>\n<p> </p>\n<p>Via fysieke lessen en Wikiwijs gaan we aan de slag met het thema dementie. We zullen de komende weken stilstaan bij;</p>\n<p> </p>\n<p>- De verschillende vormen van dementie.</p>\n<p>- Begeleidingsmethodieken bij dementie.</p>\n<p>- Activiteiten bij dementie.</p>\n<p>- Onbegrepen gedrag bij dementie.</p>\n<p> </p>\n<p><img alt=\"Dementie: zorg en ondersteuning | Antwerpen.be\" src=\"https://assets.antwerpen.be/srv/assets/api/image/166438bd-5914-4dea-ad2e-73a6a4b54e75/dementiehulpartikel.jpg\"/></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6385122"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\" style=\"color:#800080;\"><strong>Leerdoelen vanuit het kwalificatiedossier</strong></span></p>\n<ul>\n<li>Biedt doelbewust een sturende, activerende en motiverende begeleiding gericht op de zelfredzaamheid van de zorgvrager.</li>\n<li>Behandelt de zorgvrager met respect, inlevingsvermogen en geduld.</li>\n<li>Stimuleert de zorgvrager doelbewust om handelingen en activiteiten zoveel mogelijk zelf uit te voeren.</li>\n<li>Anticipeert adequaat op eigen kracht en mogelijke problemen bij de zorgvrager.</li>\n<li>Geeft passende begeleiding aan naastbetrokkenen.</li>\n<li>Geeft tijdig haar grenzen aan bij onredelijke reacties en/of ongewenst gedrag van zorgvrager.</li>\n<li>Let goed op de (non-)verbale signalen van de zorgvragers.</li>\n<li>Brengt op een zorgvuldige manier de eigen kracht, gezondheidssituatie, de zorgbehoeften en de leefomstandigheden van de zorgvrager en de naastbetrokkenen in kaart.</li>\n<li>Reageert adequaat bij veranderingen in de gezondheid en/of het welbevinden.</li>\n<li>Maakt effectief gebruik van de mogelijkheden en ervaringsdeskundigheid van de zorgvrager, naastbetrokkenen en/of ervaringsdeskundigen.</li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-20px\" style=\"color:#800080;\"><strong>Leerdoelen vanuit de lessen</strong></span></p>\n<ul>\n<li>Weet wat het begrip dementie betekent.</li>\n<li>Kent de meest voorkomende soorten van dementie en heeft hier kennis over.</li>\n<li>Is bekend met de verschillende fases van dementie en kan zorgvragers hierin herkennen.</li>\n<li>Is bekend met de verschillende soorten begeleidingsmethodes die toegepast kunnen worden bij in de verschillende fases bij dementie.</li>\n<li>Weet welke activiteiten hij/zij kan bieden aan een zorgvrager met dementie.</li>\n<li>Heeft kennis over onbegrepen gedrag bij dementie.</li>\n<li>Weet hoe de Fysieke omgeving kan bijdragen aan het onbegrepen gedrag van de zorgvrager.</li>\n</ul>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6384989"
            },
            "heading": {
                "type": "heading",
                "content": "Dementie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dementie is de naam voor een combinatie van symptomen (een syndroom), waarbij de hersenen informatie niet meer goed kunnen verwerken. Dementie is een verzamelnaam voor ruim vijftig ziektes. De meest voorkomende vorm van dementie is d<span style=\"color:#000000;\">e ziekte van Alzheimer</span><span style=\"color:#000000;\">. Daarnaast komen Vasculaire dementie</span><span style=\"color:#000000;\">, frontotemporale dementie (FTD) en Lewy body dementie</span> veel voor. Dementie is een ingewikkelde en ingrijpende ziekte die veel vragen oproept.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Wat is dementie?\" src=\"https://www.dementienet.com/media/1023/alzheimer.jpg?width=460&amp;height=275&amp;mode=crop\"/></p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Achteruitgang in de hersenen</strong></span></h2>\n<p>Bij dementie gaan de zenuwcellen in de hersenen kapot. Soms gaan niet de zenuwcellen zelf kapot, maar de verbindingen tussen de cellen. Het is ook mogelijk dat de cellen en de verbindingen het niet meer goed doen. Door deze afname van cellen functioneren de hersenen steeds minder goed. Bij sommige mensen verloopt de achteruitgang heel snel. Anderen kunnen nog jarenlang een redelijk gewoon leven leiden. Uiteindelijk raakt iemand door de gevolgen van dementie erg verzwakt. De persoon sterft dan door een ziekte of infectie (bijvoorbeeld longontsteking) of doordat hij niet meer kan slikken.</p>\n<p class=\"text-align-center\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ah-8CwB15PM\" width=\"560\" class=\"video-item\"/></p>\n<h2><span class=\"font-size-20px\"><strong>Symptomen</strong></span></h2>\n<p>In het begin van de ziekte vallen meestal de geheugenproblemen op. Later krijgt de persoon met dementie problemen met denken en taal. Ook kan hij te maken krijgen met veranderingen in karakter en gedrag. Naarmate de ziekte erger wordt, verliest iemand met dementie steeds meer de regie over zijn eigen leven. Hij wordt steeds afhankelijker van de hulp van anderen. Dagelijkse handelingen worden steeds moeilijker. Lees meer over de <a href=\"https://www.alzheimer-nederland.nl/dementie/herkennen-symptomen/symptomen\"><span style=\"color:#000000;\">symptomen van dementie.</span></a></p>\n<p class=\"text-align-center\"><span style=\"color:#000000;\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ZcekW_p6WtM\" width=\"560\" class=\"video-item\"/></span></p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Behandeling</strong></span></h2>\n<p>Er bestaan nog geen geneesmiddelen voor de ziekte van Alzheimer en de andere vormen van dementie. Wel zijn er <a href=\"https://www.alzheimer-nederland.nl/onderzoek/stand-van-zaken/medicijn-tegen-dementie\"><span style=\"color:#000000;\">medicijnen</span></a> <span style=\"color:#000000;\">die de ziekte kunnen vertragen. Over de hele wereld wordt onderzoek gedaan naar de oorzaken, mogelijke preventie en behandeling van dementie. In Nederland doen de Alzheimer Centra veel onderzoek.</span></p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Risicofactoren en kans op dementie</strong></span></h2>\n<p>Een op de vijf mensen krijgt dementie. Bij vrouwen is de kans nog groter: een op de drie vrouwen krijgt tijdens haar leven dementie. Hoe ouder, hoe groter de kans op dementie. Boven de 90 jaar heeft maar liefst 40 procent van de me<span style=\"color:#000000;\">nsen een vorm van dementie. Nederland telt op dit moment ruim 280.000 mensen met dementie. Door de vergrijzing en het ouder worden van de bevolking zullen in 2040 ruim een half miljoen mensen lijden aan dementie. Andere risicofactoren die een rol kunnen spelen bij het ontstaan van dementie zijn</span> <a href=\"https://www.alzheimer-nederland.nl/dementie/oorzaken-preventie/erfelijkheid\"><span style=\"color:#000000;\">erfelijke factoren</span></a> <span style=\"color:#000000;\">en bepaalde leefstijlgewoonten zoals roken. Lees meer over de</span> <a href=\"https://www.alzheimer-nederland.nl/dementie/oorzaken-preventie/voorkomen\"><span style=\"color:#000000;\">risicofactoren en het voorkomen van dementie</span></a>.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Dementie op jonge leeftijd</strong></span></h2>\n<p>Ook op jongere leeftijd kunnen mensen dementie krijgen. Naar schatting zijn er in Nederland 12.000 mensen met dementie die jonger zijn dan 65 jaar. Deze mensen zijn vaak nog werkzaam en hebben soms nog thuiswonende kinderen. Het stellen van een diagnose kan op deze jongere leeftijd erg lang duren.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=W2r7SLExRbM&feature=emb_logo",
                    "align": "center",
                    "caption": "https://www.youtube.com/watch?v=W2r7SLExRbM&feature=emb_logo",
                    "poster": "https://img.youtube.com/vi/W2r7SLExRbM/maxresdefault.jpg"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=CqQGAOv6-UU",
                    "align": "center",
                    "caption": "https://www.youtube.com/watch?v=CqQGAOv6-UU",
                    "poster": "https://img.youtube.com/vi/CqQGAOv6-UU/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6385123"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alzheimer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>Altzheimer </strong></span></p>\n<p>De ziekte van Alzheimer is de meest voorkomende vorm van dementie. Maar liefst 70% van alle mensen met dementie heeft alzheimer. Iemand met alzheimer krijgt problemen met het geheugen. Naarmate de ziekte erger wordt, krijgt iemand steeds meer moeite met dagelijkse vaardigheden. </p>\n<p> </p>\n<p><span class=\"font-size-20px\"><strong>Symptomen Altzheimer</strong></span></p>\n<p>Iemand met de ziekte van Alzheimer krijgt moeite met alledaagse dingen zoals plannen maken, beslissingen nemen, problemen oplossen en een gesprek volgen. Daarnaast kan hij niet meer goed:</p>\n<ul>\n<li>\n<p>nieuwe informatie onthouden; het onthouden van wat er net gezien of gehoord is.</p>\n</li>\n<li>informatie onthouden die langere tijd in het geheugen zat</li>\n<li>onthouden waar hij is, of welke dag, welke maand of welk jaar het is.</li>\n<li>taal gebruiken en begrijpen. Dit heet <em>afasie</em>.</li>\n<li>voorwerpen en geluiden herkennen en weten waar ze voor zijn. Dit heet <em>agnosie</em>.</li>\n<li>handelingen uitvoeren of in de juiste volgorde uitvoeren. Dit heet <em>apraxie</em>.</li>\n<li>nadenken over situaties en deze beoordelen.</li>\n</ul>\n<p>Een ander symptoom van de ziekte van Alzheimer is dat iemand zich ook anders kan gaan gedragen. Zijn karakter verandert. Hij wordt bijvoorbeeld onrustig, achterdochtig of agressief. Of hij wordt juist lusteloos. Zijn stemming kan snel omslaan.</p>\n<p>Bij sommige mensen met alzheimer kan de achteruitgang heel snel verlopen, terwijl anderen nog jarenlang een relatief gewoon leven kunnen leiden.</p>\n<p> </p>\n<p><span class=\"font-size-20px\"><strong>Verloop Altheimer</strong></span></p>\n<p>Alzheimer is een progressieve ziekte. De ziekte neemt steeds verder toe en beschadigt steeds meer hersencellen. Iemand met de ziekte van Alzheimer of een andere vorm van dementie kan dingen steeds minder goed onthouden en begrijpen. Hij krijgt ook meer moeite met communiceren en redeneren. Hoe de ziekte zich precies ontwikkelt verschilt per persoon. Ook hoe iemand de ziekte ervaart is heel persoonlijk. Hieronder een globaal overzicht van de kenmerken van de vroege, midden en late alzheimerfases.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Vroege fase alzheimer</strong></span></h2>\n<p>In de vroege fase van de ziekte van Alzheimer ziet men heel kleine veranderingen in het gedrag of de capaciteiten van de persoon. Vaak valt het als eerste op dat de persoon recente gebeurtenissen vergeet. Iemand in de vroege fase van alzheimer kan:</p>\n<ul>\n<li>recente gesprekken of gebeurtenissen vergeten;</li>\n<li>zich herhalen;</li>\n<li>nieuwe ideeën trager begrijpen;</li>\n<li>de draad van een verhaal verliezen;</li>\n<li>verward zijn;</li>\n<li>minder vloeiend spreken;</li>\n<li>het moeilijk vinden om beslissingen te nemen;</li>\n<li>zijn interesse in andere mensen en activiteiten verliezen.</li>\n</ul>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Middenfase alzheimer</strong></span></h2>\n<p>In de middenfase worden de veranderingen duidelijker. De persoon heeft bijvoorbeeld meer hulp nodig bij dagelijkse bezigheden zoals eten, wassen en aankleden. Ook zal hij steeds meer vergeten, dingen gaan herhalen en moeite krijgen om mensen te herkennen. Iemand in de middenfase van de ziekte van Alzheimer kan:</p>\n<ul>\n<li>sneller overstuur, boos, agressief of achterdochtig worden;</li>\n<li>verward zijn over waar ze zijn;</li>\n<li>weglopen of de weg kwijtraken;</li>\n<li>verward zijn over de tijd;</li>\n<li>'s nachts opstaan omdat hun slaap/waakritme verstoord raakt;</li>\n<li>zichzelf of anderen in gevaar brengen door hun vergeetachtigheid - bijvoorbeeld door het niet uitzetten van het gas van het fornuis;</li>\n<li>zich op een ongewone manier gedragen, zoals naar buiten gaan in hun nachtkleding;</li>\n<li>problemen hebben met de waarneming, en in sommige gevallen hallucinaties hebben.</li>\n</ul>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Laatste fase alzheimer</strong></span></h2>\n<p>In dit stadium heeft de persoon nog meer hulp nodig. Geleidelijk wordt hij volledig afhankelijk van anderen. Het geheugenverlies is groot: de persoon kan bekende voorwerpen, mensen of plekken niet meer herkennen. Iemand in de laatste fase van de ziekte van Alzheimer kan:</p>\n<ul>\n<li>moeite hebben met kauwen en met slikken;</li>\n<li>veel afvallen, ondanks te veel eten;</li>\n<li>incontinent raken, eerst voor urine en later ook voor ontlasting;</li>\n<li>geleidelijk de spraak verliezen, hoewel hij soms een paar woorden blijft herhalen of van tijd tot tijd schreeuwt;</li>\n<li>onrustig worden en op zoek zijn naar iets of iemand;</li>\n<li>verdrietig of agressief zijn, vooral als ze zich bedreigd voelen;</li>\n<li>tijdens persoonlijke verzorging boos worden, meestal omdat hij niet begrijpt wat er van hem wordt gevraagd.</li>\n</ul>\n<h2><span class=\"font-size-20px\"><strong>Levensverwachting alzheimer</strong></span></h2>\n<p>De levensverwachting bij alzheimer kan uiteenlopen van 3 tot 20 jaar. De gemiddelde levensverwachting voor iemand met de ziekte van Alzheimer is 8 tot 10 jaar.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=2eS5SmvhgIo",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=2eS5SmvhgIo",
                            "poster": "https://img.youtube.com/vi/2eS5SmvhgIo/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=q9BvrBhhyxM",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=q9BvrBhhyxM",
                            "poster": "https://img.youtube.com/vi/q9BvrBhhyxM/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=PZQUkPq5zEE",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=PZQUkPq5zEE",
                            "poster": "https://img.youtube.com/vi/PZQUkPq5zEE/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6385130"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vasculaire dementie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Vasculaire dementie is een van de meest voorkomende soorten dementie. Problemen in de doorbloeding van de hersenen veroorzaken deze ziekte. Bij één op de zes mensen met dementie is vaatschade de hoofdoorzaak. Dan spreken we van vasculaire dementie. Nog veel vaker komt vaatschade in de hersenen naast andere oorzaken van dementie voor.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Symptomen vasculaire dementie</strong></span></h2>\n<p>Welke symptomen iemand met vasculaire dementie heeft, hangt af van het hersengebied dat beschadigd is geraakt. Er zijn dus veel verschillen tussen mensen met deze ziekte. Wat vaak vooral opvalt is dat men langzamer gaat denken, spreken en handelen. Men kan zich moeilijker concentreren en moeilijker meerdere dingen tegelijk doen. Naast de geestelijke achteruitgang kan iemand ook lichamelijke verschijnselen hebben, zoals wankeler of langzamer lopen. Ook kan bijvoorbeeld verlamming, of gevoelsverlies ontstaan.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Oorzaken vasculaire dementie</strong></span></h2>\n<p>Veel mensen met vasculaire dementie hebben hart- en vaatziekten (gehad). Bijvoorbeeld langdurig een hoge bloeddruk, hartritmestoornissen, suikerziekte of TIA's (kortdurende afsluiting van een bloedvat in de hersenen). Ook is het mogelijk dat iemand een of meerdere beroertes heeft gehad voordat de dementie begon. Het komt echter ook veel voor dat vaatschade een oorzaak is van dementie zonder dat iemand ooit een beroerte heeft bemerkt.</p>\n<p> </p>\n<p><span class=\"font-size-20px\"><strong>Verloop Vasculaire dementie</strong></span></p>\n<p>Het verloop van vasculaire dementie is grillig en onvoorspelbaar. De ziekte begint vaak plotseling. Iemand met vasculaire dementie kan geleidelijk achteruitgaan, maar het kan ook plotseling slechter gaan. In deze stapsgewijze ontwikkeling kunnen er stabiele periodes zijn met weinig achteruitgang of zelfs een beetje vooruitgang.</p>\n<p> </p>\n<h3><span class=\"font-size-20px\"><strong>Eerste fase vasculaire dementie</strong></span></h3>\n<p>Vasculaire dementie wordt veroorzaakt door problemen in de doorbloeding van de hersenen. Welke verschijnselen als eerste ontstaan, hangt af van waar en hoe ernstig de bloedvaten in de hersenen zijn getroffen.</p>\n<p>In het begin kan iemand met vasculaire dementie nog weinig of geen last hebben van geheugenproblemen of veranderingen in de persoonlijkheid. Mensen kunnen wel:</p>\n<ul>\n<li>\n<p>dingen langzamer gaan doen of zeggen;</p>\n</li>\n<li>\n<p>moeite hebben om op woorden te komen;</p>\n</li>\n<li>\n<p>moeite hebben om van het ene onderwerp over te schakelen op het andere;</p>\n</li>\n<li>\n<p>onhandiger worden;</p>\n</li>\n<li>\n<p>moeite hebben om een planning te maken of het overzicht te houden.</p>\n</li>\n</ul>\n<p> </p>\n<h3><span class=\"font-size-20px\"><strong>Grillig verloop</strong></span></h3>\n<p>Personen met vasculaire dementie kunnen plotseling achteruitgaan door een beroerte of een reeks kleine beroertes (TIA's). Zolang er zich geen nieuwe beroertes voordoen, kan iemand daarna weer een tijd stabiel blijven. Soms kan het geheugen zelfs iets verbeteren als de lichamelijke conditie verbetert. Bijvoorbeeld door de behandeling van een te hoge bloeddruk.</p>\n<p>Iemand met vasculaire dementie zal langzaam meer moeite krijgen om informatie uit het geheugen op te roepen. Het kost bijvoorbeeld moeite om de namen van de kinderen op te roepen. Maar met wat hulp komt men er vaak snel weer op.</p>\n<p> </p>\n<h3><strong><span class=\"font-size-20px\">Late fase</span></strong></h3>\n<p>Iemand met vasculaire dementie blijft tot in een laat stadium zichzelf: er zijn geen veranderingen in de persoonlijkheid of emotionele reacties. Hierdoor kunnen mensen met vasculaire dementie zich wel meer bewust zijn van de ziekte. Dit kan leiden tot depressies. Op het laatst zullen geheugenproblemen ervoor zorgen dat iemand steeds minder besef heeft van de ziekte. Uiteindelijk moet iemand met vasculaire dementie waarschijnlijk worden opgenomen in een verpleeghuis.</p>\n<p> </p>\n<h3><span class=\"font-size-20px\"><strong>Levensverwachting vasculaire dementie</strong></span></h3>\n<p>De levensverwachting bij vasculaire dementie loopt sterk uiteen. Gemiddeld leven mensen nog vijf jaar na de diagnose, maar het komt ook voor dat mensen meer dan 15 jaar met de ziekte leven. De levensverwachting is afhankelijk van leeftijd, ernst van de ziekte en de aanwezigheid van andere ziektes. Een fatale beroerte of hartinfarct is meestal de reden van overlijden bij vasculaire dementie.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Behandeling en medicatie</strong></span></h2>\n<p>Op dit moment kan vasculaire dementie helaas nog niet worden genezen. Wel kunnen risicofactoren voor onderliggende hart- of vaatziekten - zoals hoge bloeddruk - worden behandeld om verdere schade zo veel mogelijk te beperken. Ook worden soms bloedverdunners gegeven, afhankelijk van het soort schade.  Bij andere patiënten lijkt het juist beter bepaalde medicijnen te stoppen omdat ze complicaties kunnen geven.</p>\n<p>Voor cognitieve problemen bij vasculaire dementie kan een revalidatiebehandeling uitkomst bieden. De therapie bij cognitieve problemen wordt meestal gegeven door een ergotherapeut, cognitief therapeut of psycholoog. Therapie bestaat bijvoorbeeld uit het aanleren van manieren hoe om te gaan met concentratieproblemen. Of het aanpakken van problemen als moeite met planmatig werken en met het houden van overzicht.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=L3jRVk2ZD7g",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=L3jRVk2ZD7g",
                            "poster": "https://img.youtube.com/vi/L3jRVk2ZD7g/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6385135"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Frontotemporale dementie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Frontotemporale dementie (FTD) komt vaak voor op jongere leeftijd. Veranderingen in het gedrag vallen meestal als eerste op. Ook taal en spraak kunnen aangetast zijn. Deze vorm van dementie ontstaat doordat hersencellen in de frontaalkwab (gedragsgebied) en de temporaalkwab (taalgebied) afsterven.</p>\n<p>Een van de meest opvallende kenmerken van frontotemporale dementie is dat deze ziekte al op relatief jonge leeftijd voorkomt. Het grootste deel van de mensen die de ziekte krijgt, is tussen de 40 en 60 jaar. Op jonge leeftijd is het -op de ziekte van Alzheimer na- de meest voorkomende vorm van dementie.</p>\n<p> </p>\n<h1><span class=\"font-size-20px\"><strong>Symptomen frontotemporale dementie</strong></span></h1>\n<p>Frontotemporale dementie (FTD) is een vorm van dementie die vaak moeilijk te herkennen is. De vorm komt in verhouding veel voor bij mensen onder de 65 jaar. Bij FTD wordt het voorste gedeelte van de hersenen aangetast. Veranderingen in het gedrag, persoonlijkheid, emoties, taalvaardigheid en motoriek zijn allemaal signalen die kunnen wijzen op FTD.</p>\n<p>Wat de eerste kenmerken van FTD zijn, is afhankelijk van waar de hersenen beschadigd zijn. Er zijn drie verschillende varianten. Je herkent deze varianten als eerste aan gedragsveranderingen, veranderingen in spraak of problemen met bewegen. Geheugenproblemen volgen vaak pas in een later stadium.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Symptomen: gedrag en persoonlijkheid</strong></span></h2>\n<p>Bij de gedragsvariant van FTD is te herkennen aan impulsiviteit, dwangmatigheid, ontremd gedrag en ongevoeligheid. Voorbeelden hiervan zijn:</p>\n<ul>\n<li>Grenzeloos gedrag, geen rekening houden met anderen</li>\n<li>Schrokkend en veel eten, soms niet meer kunnen stoppen</li>\n<li>Ongepaste opmerkingen of grapjes</li>\n<li>Plotseling grote uitgaven doen</li>\n<li>Impulsieve beslissingen nemen</li>\n<li>Geen initiatief tonen en geen interesse hebben in anderen</li>\n</ul>\n<p>Daarnaast krijgen mensen met FTD steeds meer moeite met plannen en organiseren.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Symptomen: taal en spraak</strong></span></h2>\n<p>Mensen met de taalvariant van FTD krijgen steeds meer moeite met spreken. Ze hebben moeite met grammatica en formuleren daarom onjuiste zinnen. Hun woordschat wordt kleiner, ze kunnen daardoor vaak niet op de juiste woorden komen. Ook hebben ze moeite met zelf spreken of begrijpen ze anderen niet goed.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Symptomen: motoriek</strong></span></h2>\n<p>Bij de derde variant van FTD krijgen mensen moeilijkheden met bewegen. Dit merkt u aan stijve bewegingen, trillen en zwakke spieren. Ook evenwichtsproblemen en vallen zijn kenmerken.</p>\n<p> </p>\n<h1><span class=\"font-size-20px\"><strong>Verloop frontotemporale dementie (FTD)</strong></span></h1>\n<p>Het verloop van frontotemporale dementie (FTD) is onvoorspelbaar. Sommige mensen gaan snel achteruit, terwijl het verloop bij anderen geleidelijker gaat. In eerste instantie vallen veranderingen in sociaal gedrag op. Deze verschijnselen worden steeds iets duidelijker. In de late fases van de ziekte is er geen onderscheid meer tussen de drie varianten van FTD.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Drie varianten van FTD</strong></span></h2>\n<p>Frontotemporale dementie tast de voorste hersenen (frontaalkwab) aan. Dit deel van de hersenen regelt onder andere iemands gedrag/persoonlijkheid, de taalvaardigheid en de motoriek. </p>\n<p>Afhankelijk van het gebied dat is aangetast, laten mensen met FTD verschillende verschijnselen zien. Raakt het gebied beschadigd dat verantwoordelijk is voor het gedrag? Maar is het gebied dat de taalvaardigheid aanstuurt nog intact? Dan kan iemand een andere persoonlijkheid laten zien, maar nog lang begrijpen wat er wordt gezegd.</p>\n<h2><span class=\"font-size-20px\"><strong>Toenemende problemen</strong></span></h2>\n<p>Frontotemporale dementie ontstaat vaak al op relatief jonge leeftijd. De eerste verschijnselen zijn subtiel en ontstaan heel geleidelijk. Hoe FTD uiteindelijk verloopt is moeilijk te voorspellen. Sommige mensen blijven langere tijd stabiel, anderen gaan snel achteruit.  </p>\n<p>Bij alle drie de vormen van FTD verlopen de eerste fases over het algemeen geleidelijk. Er zijn stabiele periodes van enkele weken of maanden. Na een paar jaar gaan mensen sneller achteruit. Ze tonen steeds minder initiatief en gedragen zich vaker ongepast. Soms zal iemand medicijnen krijgen om problematisch gedrag enigszins bij te sturen. Ook de dwangmatige trekken worden meer uitgesproken. Het wordt moeilijker om te praten en iemand gaat meer standaardwoorden of -uitdrukkingen gebruiken.</p>\n<p>In de loop van de tijd verdwijnt het onderscheid tussen de drie vormen langzaam. Mensen met taalproblemen gaan zich anders gedragen, en mensen met gedragsproblemen krijgen steeds meer moeite met spraak. Uiteindelijk krijgen alle mensen met frontotemporale dementie motorische problemen zoals stijfheid, onwillekeurige bewegingen, traagheid en coördinatieproblemen.</p>\n<h2><span class=\"font-size-20px\"><strong>Laatste fase frontotemporale dementie</strong></span></h2>\n<p>In het laatste stadium van de ziekte worden mensen met FTD bedlegerig. Ze trekken zich steeds meer in zichzelf terug. Naarmate meer hersendelen beschadigd raken, zullen de verschijnselen steeds meer gaan lijken op die van de ziekte van Alzheimer </p>\n<p>Naarmate de problemen erger worden, ontstaat behoefte aan hulp en ondersteuning. Het kan soms lastig zijn om de juiste voorzieningen te vinden.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Levensverwachting</strong> <strong>frontotemporale</strong> <strong>dementie</strong></span></h2>\n<p>De levensverwachting bij FTD is gemiddeld zes tot acht jaar na de diagnose. Veel mensen overlijden aan een longontsteking. Dit komt doordat mensen slikstoornissen krijgen wanneer het motorisch deel van de hersenen wordt aangetast.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=2P034H9pvts&feature=emb_logo",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=2P034H9pvts&feature=emb_logo",
                            "poster": "https://img.youtube.com/vi/2P034H9pvts/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6385138"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lewy body dementie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lewy body dementie is te herkennen aan schommelingen in iemands geestelijke achteruitgang. Ook heeft iemand met Lewy body dementie vaak verschijnselen van de ziekte van Parkinson. Denk aan tremoren (beven van lichaamsdelen zoals handen), stijfheid, langzame beweging, een gebogen houding en een afwijkende manier van lopen.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Symptomen Lewy body</strong></span></h2>\n<p>Iemand met Lewy body dementie heeft in het begin geen geheugenproblemen of moeite met het uitvoeren van handelingen. Vaak valt het op dat iemand aandachtsstoornissen krijgt. Ook kan iemand visuele hallucinaties krijgen: hij ziet dingen die er niet zijn. Dit maakt het moeilijker om deze vorm van dementie te herkennen. Een extra probleem is dat mensen met Lewy body dementie vaak erg gevoelig zijn voor de bijwerkingen van de medicijnen tegen hallucinaties.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Oorzaak lewy body dementie</strong></span></h2>\n<p>Bij iemand met Lewy body dementie bevinden zich zogenaamde <em>Lewy bodies</em> in de zenuwcellen van de hersenen. Dit zijn speciale eiwitafzettingen. Onderzoekers denken dat deze Lewy bodies ontstaan als een hersencel gevaar loopt, bijvoorbeeld omdat er een giftige stof aanwezig is. Bij Lewy body dementie zitten de afwijkingen voornamelijk in de hersenschors. Lewy body dementie is in het overgrote deel van de gevallen niet erfelijk.</p>\n<p> </p>\n<h1><span class=\"font-size-20px\"><strong>Verloop Lewy Body dementie</strong></span></h1>\n<p>Het verloop van Lewy body dementie is minder duidelijk te schetsen. De ziekte is nog niet zo lang bekend, en de ziekteverschijnselen lijken gedeeltelijk op die van alzheimer en de ziekte van Parkinson. De achteruitgang bij Lewy body dementie gaat meestal sneller dan bij alzheimer.</p>\n<h2><span class=\"font-size-20px\"><strong>Eerste verschijnselen Lewy body dementie</strong></span></h2>\n<p>In eerste instantie is het moeilijk om Lewy body dementie te herkennen. Mensen met Lewy body dementie hebben uiteenlopende geestelijke en lichamelijke klachten. Vaak zijn de klachten onduidelijk en kan het van uur tot uur en van dag tot dag verschillen hoe iemand zich voelt en gedraagt.</p>\n<p>Als eerste vallen kleine veranderingen in het doen en laten op. Vaak is het geheugen nog relatief intact, maar zijn er stoornissen in de aandacht (concentratie) en uitvoerende functies. Dit zorgt ervoor dat mensen met deze ziekte minder snel reageren, vaak afdwalen en moeite hebben met plannen en initiatief nemen. Tussendoor zijn er heldere periodes, waarin men beseft dat er iets aan de hand is. Hierdoor kunnen mensen met Lewy body dementie gefrustreerd en gestrest raken.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Verloop Lewy body dementie</strong></span></h2>\n<p>In de loop van de tijd worden de fysieke klachten erger. Mensen met Lewy body dementie krijgen last van loopstoornissen, verkrampingen en stijfheid (vergelijkbaar met Parkinson).</p>\n<p>Het ruimtelijk inzicht neemt af, wat bijvoorbeeld leidt tot verminderd richtingsgevoel en het niet goed kunnen inschatten van afstanden. Veel mensen met Lewy body dementie krijgen last van zeer levendige dromen, hallucinaties en wanen. Deze kunnen heel beangstigend zijn.</p>\n<p>Ook de gedragsveranderingen worden duidelijker. Bij sommige mensen verandert de persoonlijkheid totaal. Soms worden juist bepaalde karaktertrekken uitvergroot. Voor de meeste mensen geldt dat ze hun emoties minder goed kunnen beheersen. Ze kunnen boos en rusteloos worden en onverwacht gaan schreeuwen.</p>\n<p> </p>\n<h2><strong><span class=\"font-size-20px\">Laatste fase Lewy body dementie</span></strong></h2>\n<p>In het laatste stadium trekken mensen met Lewy body dementie zich steeds meer terug. Ze verliezen geleidelijk de oriëntatie op de wereld om zich heen.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Levensverwachting Lewy body dementie</strong></span></h2>\n<p>De meeste mensen met Lewy body overlijden vijf tot twaalf jaar na de diagnose.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=YKN_GlvNHg4&feature=emb_logo",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=YKN_GlvNHg4&feature=emb_logo",
                            "poster": "https://img.youtube.com/vi/YKN_GlvNHg4/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6390974"
            },
            "heading": {
                "type": "heading",
                "content": "Vier fases van ik-beleving ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij dementie zijn vier ontwikkelingsstadia in de leef- en gedachtewereld te onderscheiden. Zij worden de vier fasen van ik-beleving genoemd. De belevingsgerichte benadering sluit daar op aan. Goed om te weten, is dat deze fasen geleidelijk in elkaar overlopen en dat de verschijnselen kunnen verschillen per persoon en levenswijze. Hieronder worden ze van het eerste tot het laatste stadium beschreven.</p>\n<p class=\"text-align-center\"><img alt=\"De vier fasen van dementie\" src=\"https://in02.hostcontrol.com/resources/1ea2fb44ce6e4b/d53d733343.jpg\"/></p>\n<p> </p>\n<h2>Het bedreigde ik - cognitieve fase</h2>\n<p>In deze fase voelt u zich door uw geheugen en verstoorde denken bedreigd in uw bestaan. Het wordt steeds lastiger om de regie in handen te houden, maar u probeert de schijn op te houden. U kunt fel reageren en anderen wantrouwen of beschuldigen. Het is goed te zien dat u gespannen bent. U hebt behoefte aan oriëntatiepunten, zoals een stoel, wandelstok of kledingstuk, en aan vaste routine. Veranderingen en nieuwe situaties, bezigheden en contacten gaat u uit de weg. U probeert zo min mogelijk met uw tekorten te worden geconfronteerd. U praat graag over het verleden, maar liever niet over recente gebeurtenissen. U vindt het vervelend als mensen u daar naar vragen. Ook aanraking en intimiteit kunt u als onprettig ervaren. Voor de mensen in uw omgeving is het belangrijk om dat te respecteren. Zij moeten u de ruimte geven om uw gevoelens te uiten. Ook doen zij er goed aan om u te behoeden voor vergissingen en missers. En maakt u die wel, dan is het plezierig wanneer zij dat met wat gevoel voor humor rechtzetten. Gevoelens van angst en spanning moeten zoveel mogelijk worden voorkomen. Het is belangrijk dat men u stimuleert om alles te doen wat u nog zelf kunt doen.</p>\n<p> </p>\n<h2>Het verdwaalde ik - emotionele fase</h2>\n<p>Dit is de fase waarin de desoriëntatie in tijd, plaats en persoon toeneemt. U weet steeds minder goed wie en waar u bent en u maakt een zoekende indruk. Uw schouders hangen naar voren, u staart doelloos voor zich uit en u dwaalt wat rond. Uw gezicht en lichaam zien er ontspannen uit.  Er kan sprake zijn van incontinentie, maar dat merkt u niet. Uw emoties worden ingegeven door primaire behoeften zoals liefde, eten en intimiteit. Daar geeft u ongeremd uiting aan. U spreekt langzaam, vaag en met weinig woorden. U springt van heden naar verleden en haalt gebeurtenissen en mensen van kort geleden en vroeger door elkaar. Uw concentratievermogen en geheugen nemen af en u geeft steeds meer de voorkeur aan eenvoudige activiteiten. Ook uw gehoor en zicht kunnen minder worden.</p>\n<p>Wat betekent dit voor uw familieleden en verzorgenden? Zij doen er goed aan om u een vaste routine en vertrouwde activiteiten aan te bieden.  Dat geeft houvast. Om de communicatie op gang te brengen, zitten zij op dezelfde hoogte als u, maken zij oogcontact en raken zij u zachtjes aan. Zij praten langzaam, duidelijk, op een geruststellende toon en met een iets luidere stem. Ook gebruiken zij eenvoudige woorden en korte zinnen en veranderen niet plotseling van onderwerp. Bekende dingen wijzen zij even aan. Hun gebaren en gezichtsuitdrukkingen zijn duidelijk. Verder is het goed dat zij uw naam en die van zichzelf noemen als zij bij u komen. Vragen als 'weet je nog wie ik ben' stellen zij niet. Verzorgenden en familieleden moeten er steeds voor zorgen dat u hen begrijpt en wachten tot u antwoordt. Reageert u niet, dan herhalen zij de zin. Reageert u dan nog steeds niet, dan kiezen zij voor een andere, eenvoudiger formulering, zodat u niet onnodig gespannen raakt. Complimentjes en aanmoedigingen vindt u prettig.</p>\n<p> </p>\n<h2>Het verborgen ik - psychomotore fase</h2>\n<p>In deze fase bent u zich niet meer bewust van wie u bent en u maakt weinig tot geen contact met uw omgeving. Alle besef van tijd, plaats en persoon is verdwenen. U gebruikt uw stem nog wel, maar u bent moeilijk te verstaan. In het begin beweegt u zich nog schuifelend voort, maar na verloop van tijd raakt u aangewezen op een rolstoel. Telkens herhalende bewegingen en geluiden verraden iets van uw behoeften en emoties. Vaak gaat het om basisbehoeften als warmte, kou, rust, prettige prikkels, honger of pijn. Ook uw gezichtsuitdrukking en lichaamshouding geven signalen af van hoe u zich voelt. Het is aan de mensen in uw omgeving om goed naar u te kijken en te achterhalen wat u wilt of juist niet wilt. Zij moeten regelmatig kort contact met u maken; zelf doet u dat niet meer. Het gebruik van uw naam of koosnaam werkt vaak goed. Ook wordt u geprikkeld door lieve woordjes, zachte aanrakingen, het proeven of ruiken van lekkere dingen, mooie of vrolijke muziek of iets in handen om mee te prutsen. Zodra u zich ontspannen en opgewekt voelt, kunt u zomaar ineens heldere dingen zeggen of liedjes meezingen. Het is maar net of uw omgeving dat op de juiste wijze stimuleert. Veel mensen, drukte, lawaai, plotselinge geluiden, fel licht en dergelijke maken u erg onrustig. Muziek is juist heel belangrijk. Liedjes uit uw kindertijd maken prettige herinneringen bij u los.</p>\n<p> </p>\n<h2>Het verzonken ik - zintuiglijke ervaring</h2>\n<p>In dit laatste stadium van dementie lukt het niet of nauwelijks nog om contact met u te krijgen. Uw 'ik' lijkt te zijn verdwenen. Soms is er heel even een soort contact. Uw ogen zijn ontspannen, kijken niet meer rond en kunnen soms samentrekken. U leeft nu helemaal vanuit uw primaire behoeften en toont geen emoties meer. Elk contact moet erop gericht zijn om aangename gewaarwordingen teweeg te brengen: een prettige stem en liefhebbende toon, fijne muziek en aangename zintuiglijke prikkels zoals geuren en warmte.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0275a1d5de4025c90e93ebf8588870fe5b33d6af.png\" class=\"height-742-pixels width-1350-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6385145"
            },
            "heading": {
                "type": "heading",
                "content": "Begeleidingsmethodieken",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6390858"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Belevingsgerichte zorg ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">Belevingsgerichte zorg is een nieuwe manier van omgaan met mensen die zorg nodig hebben. Bijvoorbeeld mensen met dementie of met een verstandelijke beperking. Bij belevingsgerichte zorg staan de wensen en mogelijkheden van degene die zorg krijgt centraal, niet de beperkingen die iemand heeft. De beleving van iemand staat centraal. Er wordt vaak geprobeerd om een negatieve beleving om te zetten naar een positieve beleving.</span></p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Waarom belevingsgerichte zorg?</strong></span></h2>\n<p>Uiteindelijke <span>doel is een betere kwaliteit van leven van degene die zorg krijgt. Uit de praktijk blijkt dat mensen meer zelf doen, meer ple</span>zier hebben en minder onrust vertonen. En dat maakt mantelzorgers en verzorgenden ook gelukkiger.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Hoe werkt belevingsgerichte zorg?</strong></span></h2>\n<p>Belevingsgerichte zorg betekent aansluiten bij de belevingswereld en gevoelens van uw naaste of cliënt. Goed kijken wat hij of zij belangrijk en plezierig vindt. Voorop staan eigen regie, gezamenlijkheid en gelijkwaardigheid. Belevingsgerichte zorg wordt afgestemd op de individuele behoefte van de cliënt, verbetert de sociale contacten en laat het onbegrepen gedrag afnemen. Door middel van de juiste bejegening en benadering, al dan niet in combinatie met technologie, kan middels belevingsgerichte zorg de kwaliteit van leven van de cliënt bevorderd worden of gelijkwaardig blijven.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Het toepassen van belevingsgerichte zorg tijdens verschillende fases van dementie</strong></span></h2>\n<p>Belevingsgerichte zorg is vaak een combinatie van verschillende benaderingsmethoden in de zorg waarbij je bewust contact probeert te maken met de cliënt. Dit zal voor iedere cliënt anders zijn, afhankelijk van de vorm, soort en ernst van de ziekte of beperking. Bij dementie spreekt men bijvoorbeeld over diverse fases waarin de benaderingsmethodes verschillen per fase van dementie.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0275a1d5de4025c90e93ebf8588870fe5b33d6af.png\" class=\"height-742-pixels width-1350-pixels\"/></p>\n<p> </p>\n<p>Naast bovenstaande benaderingsmethoden, zijn er ook nog andere methodieken zoals haptonomie, muziektherapie en aromatherapie  die onderdeel uit kunnen maken van de belevingsgerichte zorg. </p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=BLPA_N-ucww",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=BLPA_N-ucww",
                            "poster": "https://img.youtube.com/vi/BLPA_N-ucww/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6413703"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Warme zorg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-20px\"><strong>Doel van warme zorg </strong></span></h2>\n<p>De beleving van de oudere mens staat centraal bij deze benadering. Het doel van warme zorg is een sfeer te scheppen waarin gedesoriënteerde oude mensen zich veilig voelen waardoor angsten en onzekerheden verminderen of verdwijnen. De theoretische uitgangspunten van deze benadering zijn gebaseerd op de gehechtheidtheorie.</p>\n<p> </p>\n<p><strong><span class=\"font-size-20px\">Doelgroep</span></strong><br/>\n'Warme zorg' is geschikt voor demente oude mensen met procesverschijnselen die variëren van licht tot zeer ernstig. Dit betekent dat 'warme zorg' toepasbaar is bij elke vorm van dementie.</p>\n<p> </p>\n<p><span class=\"font-size-20px\"><strong>Wijze van toepassing</strong></span><br/>\nBij warme zorg staat niet zozeer de hoedanigheid van de therapie, maar de aard van de zorg centraal; namelijk een veilig en warm leefklimaat binnen de afdeling. Daardoor is warme zorg een 24-uurs benadering.</p>\n<p> </p>\n<p><span class=\"font-size-20px\"><strong>Inhoud van de methodiek</strong></span></p>\n<p> </p>\n<ul>\n<li><strong>Nabijheid.</strong><br/>\nVoor de dementerende is het van belang dat de hulpverlener weinig afstand neemt en niet bang is voor lichamelijk contact, zoals een knuffel. Tevens is het van belang dat de hulpverlener mee kan gaan in de wereld van de dementerende en wezenlijke interesse toont.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Herkenbaarheid.</strong><br/>\nDe omgeving van de dementerende dient vertrouwd en rustgevend te zijn. Om de afdeling zo min mogelijk op een ziekenhuis afdeling te laten lijken en om een vertrouwde sfeer te creëren, zijn ziekenhuismeubels zo veel mogelijk vervangen door meubels die de bewoners van huis uit gewend zijn, zoals een fauteuils, kleedjes, kastjes, een vaste vloerbedekking. Daarnaast wordt zachte muziek gedraaid. Ook is het van belang dat de verzorgenden geen uniform dragen maar eigen kleding. Tenslotte is het, ter bevordering van een band tussen hulpverlener en patiënt, van belang dat er kleine zorgteams zijn rond een vaste groep bewoners.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Huislijkheid.</strong><br/>\nOp een psychogeriatrische afdeling dient zo weinig mogelijk verboden te worden en dienen er zo weinig mogelijk regels te zijn. Dagelijks wordt er een herkenbare dagindeling gemaakt. Dat hoeft niet perse elke dag hetzelfde te zijn. Een voorbeeld is het gezamenlijk ontbijt ''s ochtends in de huiskamer aan tafel, waarbij de patiënt de gelegenheid krijgt zijn boterhammen zelf klaar te maken. Een ander voorbeeld is het verzorgen van huisdieren. Deze kunnen het gevoel van huislijkheid ook versterken. Bij deze activiteiten is het van belang dat de bewoner de ruimte krijgt om zijn eigen tempo te bepalen.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Vrijheid.</strong><br/>\nVoor mobiele bewoners is het van belang dat ze vrijheid ervaren door te kunnen rondlopen. Voor dit doeleinde is een loopcircuit het meest ideaal. Er dienen zo min mogelijk gesloten deuren te zijn. Zomers is een tuin om in te zitten en in te lopen geschikt. Ook worden er binnen deze methodiek geen dwangmiddelen gebruikt zoals verplicht zitten of zitten in een Zweedse band of een ander fixatie middel.</li>\n</ul>\n<p> </p>\n<ul>\n<li><strong>Familie.</strong><br/>\nVanwege de band speelt de familie een belangrijke rol bij het contact van de dementerende met de werkelijkheid. Er is dan ook alle ruimte voor contact tussen dementerende en familie en er zijn geen vaste bezoektijden. Voor de familie is het van belang dat er gelegenheid is om mee te helpen bij de verzorging, dat een familielid mee kan eten en als het gewenst is kan blijven slapen. Bij warme zorg wordt veel waarde gehecht aan contact met familie. Om het contact met de familie de ruimte te geven, zijn vaste bezoektijden niet wenselijk. Voor de familie is gelegenheid om mee te helpen met de verzorging, ook kan een familie lid blijven eten.</li>\n</ul>\n<p>Bij deze benadering is het gehele team van hulpverleners betrokken dat wil zeggen de arts, psycholoog, fysiotherapeut, ergotherapeut, activiteitenbegeleiding, verzorgenden en verpleegkundigen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6413396"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "(ROT) Realiteitsoriëntatie Training",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het doel van ROT is om het dementeringsproces te vertragen door verwarde personen te stimuleren en te activeren om het verloren contact met de werkelijkheid terug te vinden. Op deze wijze wordt met realiteitsoriëntatie getracht de zelfstandigheid, het zelfvertrouwen en het welbevinden van de oudere te bevorderen, gevoelens van angst te verminderen, en verdere sociale achteruitgang te voorkomen. Een karakteristiek principe van realiteitsoriëntatie is dat een continue appel wordt gedaan op de intacte functies van de dementerende oudere.</p>\n<p>De achterliggende gedachte van realiteitsoriëntatie is dat de verwardheid van de oudere afgeremd kan worden. Dit door het voortdurend en herhaaldelijk aanbieden van juiste en realistische informatie over tijd, plaats en persoon, het systematisch corrigeren van verkeerde uitspraken of handelingen, en het stimuleren en aanmoedigen van zelfstandig gedrag.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=Bk50dvWtnLY",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=Bk50dvWtnLY",
                            "poster": "https://img.youtube.com/vi/Bk50dvWtnLY/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6413383"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Validation",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-20px\"><strong>acceptatie en respect voor de cliënt</strong></span></h2>\n<p>Validation is een methodiek om te communiceren met gedesoriënteerde ouderen en hen te ondersteunen om hun eigenwaarde, identiteit en zelfrespect te herstellen. De basis van Validation is het accepteren en respecteren van de persoon met dementie. Zorgverleners dienen zich in te leven in de beleving van de persoon met dementie door goed te luisteren, kijken, oogcontact te volgen en lichaamssignalen te begrijpen. Het is belangrijk dat de beleving en de gevoelens van deze persoon bevestigd (gevalideerd) wordt. Belangrijk is ook dat zorgverleners niet oordelend zijn, maar de normen en waarden van de cliënt centraal stellen. Stelregels voor validation zijn: confronteer niet, commandeer niet, redeneer de persoon niet omver, bekritiseer niet, negeer gevoelens niet, koop niet om en lieg niet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6413419"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reminicentie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-20px\"><strong>Betekenis van reminiscentie</strong></span></h2>\n<p>Reminiscentie bestaat uit interventies om herinneringen aan verwerkte ervaringen op te roepen en vorm te geven.</p>\n<p>Reminiscentie bij ouderen is een manier om de de eigen identiteit te bewaren. Het praten over positieve maar ook negatieve gebeurtenissen uit het leven helpt te herinneren wie men was en is en kan een gevoel van veiligheid en zekerheid geven</p>\n<p>Het is daarom niet voor niets dat reminiscentie één van de 4 benaderingsmethode van de belevingsgerichte zorg is. In de ouderenzorg wordt reminiscentie dan ook frequent toegepast.</p>\n<h2><strong>Reminiscentie en dementie</strong></h2>\n<p>Als ouderen met dementie verhalen vertellen over hun eigen leven, dan maakt het ze weer bewust van wie hij is, van zijn ervaringen en zijn prestaties. Dit kan heel goed zijn voor het zelfvertrouwen en de eigenwaarde. Daarnaast kan het hele prettige herinneringen oproepen en daardoor een prettig gevoel. Het doet een beroep op wat ze wel nog weten en kunnen en op hun identiteit, dit doet ze meestal erg goed. De oriëntatie in het verleden kan ook houvast geven in het heden. Het kan in groepen plaatsvinden maar ook individueel.</p>\n<p>Indien de dementie in een vergevorderd stadium is, zal het zelf vertellen niet meer mogelijk zijn. Echter door het actief aanbieden van bijvoorbeeld foto's van vroeger, is het vaak toch mogelijk om op een positieve manier in contact te komen met de bewoner. Het is dan wel van belang om goed op de hoogte te zijn van het levensverhaal van de cliënt en zo datgene aan te bieden wat de bewoner aanspreekt.</p>\n<h2>Foto's van vroeger</h2>\n<p>Oude foto' s van auto's, schepen, reclameborden, het huishouden, klederdracht enz. zijn zeer geliefd bij de ouderen doelgroep. Ze bieden vaak veel herkenning en roepen daarmee een gevoel van geborgenheid op. Daarom zijn foto's van vroeger een mooie tool om jouw bewoners beter te leren kennen.</p>\n<p>Soms is het niet zo gemakkelijk te achterhalen waar de interesses van de bewoners liggen. Door aan de bewoner diverse oude foto's te tonen, kun je het gesprek aangaan en erachter komen waar de interesses liggen. Let hierbij wel erop dat de vragen duidelijk zijn en niet voor verwarring zorgen bij de bewoner. Wanneer bijvoorbeeld een foto van vroeger wordt gebruikt als ondersteuning voor een gesprek is het belangrijk om niet naar kennis te vragen. Neem bijvoorbeeld een foto van het koningshuis van toen. Wanneer je vraagt of een persoon nog weet wie dat zijn kun je iemand in verlegenheid brengen aangezien het kan zijn dat ze dit niet weten. Je kunt beter vragen wat ze van de foto vinden, zoals de kleding die iemand aanheeft, de sieraden die ze om hebben of de omgeving waarin ze staan.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=_PUV6ek7phk",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=_PUV6ek7phk",
                            "poster": "https://img.youtube.com/vi/_PUV6ek7phk/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6413471"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Snoezelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-20px\"><strong>Met snoezelen alle zintuigen te prikkelen</strong></span></h2>\n<p>Snoezelen is een combinatie van snuffelen en doezelen. Het is een van de oudste vormen van belevingsgerichte zorg en is in 1974 ontstaan binnen de gehandicaptenzorg. Het doel van snoezelen is om alle zintuigen te prikkelen via geluid, licht, reuk en tast. </p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Waarom snoezelen?</strong></span></h2>\n<p>Het uiteindelijke doel van snoezelen is een betere kwaliteit van leven van degene die zorg krijgt. Snoezelen optimaliseert gevoelens. Het bevordert een dialoog tussen verzorgde, naaste of zorgverlener en de omgeving. Het geeft een gevoel van geborgenheid en veiligheid.<br/>\n<br/>\nSnoezelhulpmiddelen of -materialen:</p>\n<ul>\n<li>Geven ontspanning.</li>\n<li>Gaan verveling tegen.</li>\n<li>Bevorderen contact leggen.</li>\n<li>Verbeteren het ervaren via zintuigelijk waarneming.</li>\n</ul>\n<p><br/>\nDit alles zorgt voor afname van onrust en agressie en dus voor minder gebruik van kalmerende medicatie. Het maakt het leven en de relatie zinvoller.</p>\n<p> </p>\n<p>Snoezelen wordt vaak gedaan door de cliënt te verplaatsen naar een speciaal ingerichte snoezelruimte, waarin diverse materialen die de zintuigen prikkelen zijn samengevoegd. Tegenwoordig kan ook mobiel gesnoezeld worden in de eigen kamer of omgeving.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=W-Wme7mpuec",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=W-Wme7mpuec",
                            "poster": "https://img.youtube.com/vi/W-Wme7mpuec/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6441837"
            },
            "heading": {
                "type": "heading",
                "content": "Activiteiten ",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Activiteiten buitenshuis ",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7d7f8d3ab2caf7982667626b210ec4f40aad754a.odp"
                },
                {
                    "type": "file",
                    "title": "Activiteiten keuken",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/daf5f1c167a7e05f0760e0eedeac281ef3912cf5.rtf"
                },
                {
                    "type": "file",
                    "title": "Activiteiten binnenshuis",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b7da206ad7046b6a85249ebba4e1db55a301a6ae.docx"
                },
                {
                    "type": "file",
                    "title": "Activiteiten aan tafel",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6fbc1acc6948bee05a8634d23437bc783c9789a2.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6385146"
            },
            "heading": {
                "type": "heading",
                "content": "Dementie en onbegrepen gedrag",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=g8d9MX9kLcc&feature=emb_title",
                    "align": "center",
                    "caption": "https://www.youtube.com/watch?v=g8d9MX9kLcc&feature=emb_title",
                    "poster": "https://img.youtube.com/vi/g8d9MX9kLcc/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Mensen met dementie doen soms dingen die je niet begrijpt. Dit zogenoemde onbegrepen gedrag komt heel vaak voor. Zo'n 80 tot 90 procent van de mensen met dementie vertoont vroeg of laat ander (problematisch) gedrag. Onder onbegrepen gedrag valt al het gedrag van de persoon met dementie dat door deze persoon zelf en/of zijn omgeving als moeilijk hanteerbaar wordt ervaren.</p>\n<p>Voor onbegrepen gedrag worden verschillende termen gebruikt zoals probleemgedrag, moeilijk hanteerbaar gedrag of veranderend gedrag. Het kan gaan over klagen, repetitief gedrag, (nachtelijke) onrust, loopdwang, snel(ler) boos, argwanend, apathisch en agressief gedrag. Om goed met het gedrag om te gaan, is het van belang het gedrag te begrijpen. Pas als je de oorzaak van het gedrag achterhaalt, kun je de juiste aanpak of behandeling kiezen.</p>\n<p> </p>\n<h2><strong><span class=\"font-size-20px\">Oorzaken van onbegrepen gedrag</span></strong></h2>\n<p>Oorzaken van onbegrepen gedrag zijn bijvoorbeeld dat mensen zich lichamelijk niet lekker voelen en dat niet kunnen uiten, dat ze bepaalde onvervulde behoeften hebben of dat de omgeving niet goed op hen reageert of te weinig uitdagend is.</p>\n<p>De gedragsproblemen kunnen geleidelijk ontstaan of plotseling optreden. Het verloop van onbegrepen gedrag is niet te voorspellen. Het gedrag kan erger worden, redelijk stabiel blijven, maar ook spontaan verminderen. Dementie verloopt bij iedereen anders. En daarnaast is natuurlijk ook elke persoon verschillend.</p>\n<p>In hoeverre gedrag als een probleem wordt ervaren is afhankelijk van de context en van de waarneming en verwachtingen van de betrokkenen. Belangrijk is om als zorgverlener altijd op zoek te gaan naar de oorzaak van onbegrepen gedrag. Zo kan het zijn dat iemand niet meer wil eten omdat hij pijn heeft aan het kunstgebit of zijn schoenen niet meer aan wilt omdat deze knellen. Soms is de oorzaak echter lastiger te vinden.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=cdvl8-afXRw",
                    "align": "center",
                    "caption": "https://www.youtube.com/watch?v=cdvl8-afXRw",
                    "poster": "https://img.youtube.com/vi/cdvl8-afXRw/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6441908"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Situatie onbegrepen gedrag ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer een persoon met dementie onbegrepen gedrag vertoont, kun je hem of haar beter niet terechtwijzen, corrigeren of tegenspreken. Ook discussiëren heeft meestal geen zin en lost niets op. Een beetje meebewegen en afleiden helpt vaak beter om de rust terug te laten keren. Het helpt vaak ook bij het achterhalen van de oorzaak. Onderstaande video laat dit mooi zien.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=Zb4MSH9kEJE&feature=emb_title",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=Zb4MSH9kEJE&feature=emb_title",
                            "poster": "https://img.youtube.com/vi/Zb4MSH9kEJE/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6441954"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "STA OP! stappenplan",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mensen met dementie doen soms dingen die je niet snapt. Dat is lastig voor jou, maar ook voor je naaste, jullie omgeving en zorgverleners. Om dit onbegrepen gedrag beter te begrijpen, heeft psychologe Marjoleine Pieper een 7-stappenplan ontwikkeld. Het stappenplan is niet alleen interessant voor zorgverleners, maar ook voor jou als mantelzorger.</p>\n<p>Onbegrepen gedrag en pijn komt regelmatig voor bij mensen met dementie. Het kan lastig zijn om te achterhalen wat iemand precies wil, bedoelt of voelt. Om mensen met gevorderde dementie beter te begrijpen, ontwikkelde psychologe Marjoleine Pieper de methode STA OP! (Stapsgewijs onbegrepen gedrag en pijn de baas).</p>\n<h2><span class=\"font-size-20px\"><strong>Het stappenplan getest</strong></span></h2>\n<p>De STA OP! methode werd bij 288 verpleeghuisbewoners getest. Na drie tot zes maanden namen gevoelens van boosheid, irritatie, somberheid en depressie af. Er was meer rust op de afdelingen. Ook werden er minder medicijnen zoals antidepressiva voorgeschreven. Het stappenplan biedt  houvast, zodat zorgverleners in verpleeghuizen eerst kunnen proberen om onbegrepen gedrag zonder medicijnen te verhelpen. Medicijnen zijn een laatste redmiddel.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>STA OP! stappenplan</strong></span></h2>\n<ol>\n<li>Breng het gedrag in kaart.<br/>\nWat doet je naaste? Welk gedrag wordt vertoond? In welke situatie? Is het nieuw of terugkerend? Voor wie is het gedrag een probleem? Voor je naaste, voor jou? Voor medebewoners in het verpleeghuis?                                                                                               </li>\n<li>Kijk of de basisbehoeften vervuld zijn en verbeter de zorg waar mogelijk.<br/>\nHeeft je naaste honger of dorst? Is de bril binnen handbereik? Staat het gehoorapparaat aan? Is het tijd voor toiletbezoek?                                                                                                                                                                                                                                 </li>\n<li>Ga na of pijn en andere lichamelijke klachten een rol spelen en behandel eventuele klachten.                                                                                                                                         </li>\n<li>Verbeter de omgeving.<br/>\nZorg voor zo min mogelijk stress, genoeg zintuiglijke prikkels (niet te veel en niet te weinig) en voldoende contact met andere mensen.                                                                                                                                                                                                                         </li>\n<li>Houdt het onbegrepen gedrag aan? Kies een behandeling zonder medicijnen, gericht op comfort. Bijvoorbeeld het prikkelen van de zintuigen, ophalen van herinneringen of meer bewegen.                                                                                                                                           </li>\n<li>Soms zijn medicijnen toch de oplossing. Overleg dit altijd met de verpleging of de (huis)arts.<br/>\nDenk eerst aan pijnmedicatie, ook als bij stap 3 geen pijnklachten waren gevonden.                                                                                                                                       </li>\n<li>Indien alle andere stappen niet helpen, kan een arts besluiten om een proefbehandeling psychofarmaca te starten. Je kunt ook de hulp van een derde inschakelen, bijvoorbeeld een psycholoog of psychiater.                                                                                                                 </li>\n</ol>\n<p>Wanneer ook stap 7 niet helpt, dan begint het stappenplan opnieuw bij 1.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6461490"
            },
            "heading": {
                "type": "heading",
                "content": "Probleemgedrag",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6461425"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Omgaan met probleemgedrag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><strong><span class=\"font-size-20px\">Wat is probleemgedrag?</span></strong></h1>\n<p>Onder probleemgedrag, ofwel 'onbegrepen gedrag', verstaan we alle gedrag van de cliënt dat door deze cliënt en/of zijn omgeving als moeilijk hanteerbaar wordt ervaren. Veel probleemgedrag is afhankelijk van de situatie, de persoonlijkheidskenmerken van de cliënt zelf en de mensen om hem of haar heen. </p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Vormen</strong></span></h2>\n<p>Bij probleemgedrag wordt een onderscheid gemaakt tussen excessief gedrag en gedragstekorten. Bij excessief gedrag wordt een probleem ervaren doordat het gedrag te vaak, te langdurig of te hevig optreedt, zoals bijvoorbeeld geagiteerd gedrag. Bij gedragstekorten vormt juist de afwezigheid van gedrag het probleem zoals apathisch gedrag. Vaak wordt bij probleemgedrag al snel gedacht aan fysieke of verbale agressie. Andere voorbeelden zijn:</p>\n<ul>\n<li>Weglopen of dwalen</li>\n<li>Steeds schreeuwen of roepen</li>\n<li>Teruggetrokken gedrag vertonen</li>\n<li>Angst</li>\n<li>Onrust</li>\n<li>Beschuldigen</li>\n<li>Seksuele ongeremdheid</li>\n</ul>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Oorzaken</strong></span></h2>\n<p>Probleemgedrag kun je vergelijken met koorts. Het is een manier om aan te geven dat er sprake is van een ander probleem. Net zoals koorts aangeeft dat er iets met het lichaam aan de hand is. Probleemgedrag is soms voor de cliënt de enige manier om zich te uiten.</p>\n<p>Koorts kun je behandelen met bijvoorbeeld paracetamol. Maar daarnaast moet je ook onderzoeken waar de koorts vandaan komt. Als een cliënt met probleemgedrag een direct gevaar vormt voor zichzelf of voor anderen, zul je ook het symptoom moeten bestrijden. Bijvoorbeeld door iemand tijdelijk apart te zetten. Maar net als bij koorts moet je verder zoeken: waar komt dit gedrag vandaan? Wat is er aan de hand? Een cliënt kan pijn hebben, maar niet in staat zijn dat aan te geven. Of een cliënt verveelt zich enorm zonder dat iemand dat doorheeft. Er kan ook sprake zijn van een psychiatrische stoornis, enzovoort. De aanpak van probleemgedrag moet dus gericht zijn op het onderliggende probleem en dat verschilt per cliënt.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Meerdere factoren</strong></span></h2>\n<p>Probleemgedrag wordt bijna altijd veroorzaakt door meerdere factoren tegelijkertijd. Menselijk gedrag ontstaat door een ingewikkelde interactie van biologische, psychologische en sociale en fysieke omgevingsfactoren. Daarom is dé oorzaak van probleemgedrag meestal niet aan te wijzen en is er meestal niet één oplossing.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Context</strong></span></h2>\n<p>Probleemgedrag is contextgebonden. Dat wil zeggen: gedrag dat problematisch is in een bepaalde context, hoeft dat elders niet te zijn. In een thuissituatie kan zwerfgedrag problematisch zijn, maar in een instelling hoeft dat niet het geval te zijn, als iemand vrij en veilig naar buiten kan en binnen voldoende ruimte heeft.   </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://player.vimeo.com/video/271823159",
                            "align": "center",
                            "caption": "https://player.vimeo.com/video/271823159",
                            "poster": "https://i.vimeocdn.com/video/271823159.webp?mw=320&mh=240"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6461486"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Multidisciplinaire aanpak",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het oplossen van probleemgedrag vraagt om een multidisciplinaire aanpak door professionals met ieder hun deskundigheid. Het multidisciplinaire team bestaat tenminste uit een arts, zoals een specialist ouderengeneeskunde, een gezondheidszorgpsycholoog en verzorgenden/verpleegkundigen met deskundigheid op het gebied van dementie. Afhankelijk van de setting en situatie kan het team verder worden uitgebreid, bijvoorbeeld met een muziektherapeut of geestelijk verzorger.</p>\n<p> </p>\n<h3><span class=\"font-size-20px\"><strong>Samenwerken</strong></span></h3>\n<p>Methodisch werken staat voorop bij analyse van het probleemgedrag, dat is een gefaseerd en cyclisch proces. Belangrijk hierbij is dat de werkwijze structuur geeft voor alle betrokkenen en dat het inzichtelijk maakt wat het multidisciplinair team observeert, doet en met welk resultaat.</p>\n<ul>\n<li>Werk als team volgens een vastgestelde methodiek;</li>\n<li>Maak heldere afspraken over wie, wat,  wanneer doet.</li>\n<li>Rapporteer het proces en het resultaat.</li>\n</ul>\n<p>Zo houd je grip op de situatie en zorg je voor goede samenwerking!</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong><span>Factoren voor het ontstaan van probleemgedrag</span></strong></span></h2>\n<p>Er zijn verschillende factoren of signalen die (kunnen) wijzen op de oorzaak van probleemgedrag. Deze factoren moeten in kaart gebracht worden om een goede probleemanalyse te kunnen maken.<br/>\n<a href=\"https://www.zorgvoorbeter.nl/zorgvoorbeter/media/documents/thema/probleemgedrag/Plaatjeprobleemgedrag.png\"><img alt=\"Plaatjeprobleemgedrag.png\" src=\"https://www.zorgvoorbeter.nl/getattachment/Thema-s/Probleemgedrag/praktijk/praktijk-signaleren/Plaatjeprobleemgedrag.png\"/></a></p>\n<h3> </h3>\n<h3><span class=\"font-size-20px\"><strong>Lichamelijke factoren en medicijngebruik</strong></span></h3>\n<p>Om na te gaan of lichamelijke factoren of medicijngebruik de oorzaak is van het gedrag, breng dan bijvoorbeeld het volgende in kaart:</p>\n<ul>\n<li>Neemt de cliënt medicijnen, die het gedrag kunnen beïnvloeden zoals pijnstillers, benzodiazepinen.</li>\n<li>Zijn er veranderingen in de lichamelijke toestand van de cliënt die wijzen op infectieziekten, cardiovasculaire aandoeningen, metabole stoornissen, epilepsie.</li>\n<li>Overmatig gebruik van koffie, alcohol, nicotine, drugs of de onthouding daarvan.</li>\n<li>Veranderd bewustzijnsniveau.</li>\n<li>Verandering in cognitieve functies.</li>\n<li>Verandering van zintuigfuncties.</li>\n<li>Verandering in dagelijkse activiteiten en mobiliteit.</li>\n<li>Verandering in eet- en drinkgedrag, moeite met kauwen of slikken.</li>\n<li>Verandering in de toiletgang (mictie en defecatie).</li>\n<li>Het hebben van pijn of toename van pijn.</li>\n<li>Veranderd slaappatroon.</li>\n</ul>\n<p> </p>\n<h3><span class=\"font-size-20px\"><strong>Psychische factoren</strong></span></h3>\n<p>Is een psychische stoornis de oorzaak van probleemgedrag? Let dan bijvoorbeeld op:</p>\n<ul>\n<li>Bij de cliënt bekende diagnosen bijvoorbeeld een depressie of angstststoornis</li>\n<li>Aanwijzingen voor een psychische stoornis in de levensgeschiedenis van de cliënt.</li>\n<li>Aanwijzing hiervoor in het huidig functioneren van de cliënt.</li>\n<li>Persoonlijke factoren</li>\n<li>Zijn persoonlijke factoren wellicht de oorzaak van het probleemgedrag? Let dan bijvoorbeeld op:</li>\n<li>Relevante levensloopinformatie die het gedrag kan verklaren of begrijpelijk kan maken.</li>\n<li>Copingstrategie van de cliënt.</li>\n<li>Of er voldoende rekening wordt gehouden met de levensstijl van de cliënt. Of dat de cliënt daarop heeft moeten inleveren.</li>\n<li>De stemming van de cliënt.</li>\n<li>Reacties van de cliënt op lichamelijke en/of psychische afhankelijkheid.</li>\n<li>Angst voor controleverlies.</li>\n</ul>\n<p> </p>\n<h3><span class=\"font-size-20px\"><strong>Omgevingsfactoren</strong></span></h3>\n<p>Omgevingsfactoren kunnen aanleiding geven tot probleemgedrag, denk bijvoorbeeld aan:</p>\n<ul>\n<li>Zijn er teveel of te weinig prikkels? Denk aan geluid, licht.</li>\n<li>Hoe reageren medewerkers en cliënten op elkaar (bejegening)?</li>\n<li>Hoe is de tolerantie van de medewerkers ten aanzien van het gedrag van de cliënt?</li>\n<li>Is er voldoende aandacht voor de autonomie, wordt de cliënt met respect bejegend?</li>\n<li>Is sprake van een voldoende en zinvolle dagbesteding of is er sprake van verveling?</li>\n<li>Interactie medebewoners - cliënt.</li>\n<li>Interactie familie - cliënt.</li>\n<li>Is de omgeving herkenbaar en veilig voor de cliënt?</li>\n<li>Heeft de cliënt gelegenheid om zich terug te trekken?</li>\n<li>Is er voldoende bewegingsvrijheid en privacy voor de cliënt?</li>\n</ul>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Pijn</strong></span></h2>\n<p>Een van de lichamelijke factoren waardoor probleemgedrag kan ontstaan is pijn. Uit onderzoek is gebleken dat pijn bij mensen met dementie vaak niet wordt herkend. De pijnbeleving bij mensen met dementie is vaak verstoord en het is moeilijk om te achterhalen of iemand pijn heeft. Een lichte prikkel, zoals een strak zittend kledingstuk, kan al een bron van irritatie zijn. Iemand weet niet goed meer waar de prikkel vandaan komt en hoe het opgelost kan worden. De prikkel verandert in pijn, en die is echt. Zolang de prikkel blijft bestaan, neemt de pijn toe. Hierdoor kan iemand boos worden, of chagrijnig, onrustig, somber of bang. En als niemand weet wat er aan de hand is, kan het gedrag problematisch worden. Pijn herkennen is dus belangrijk. Het kan ontstaan door een pijnlijke aandoening of ziekte, zoals artrose, reuma, (bot)breuken, spierpijn, gebitsproblemen, wonden of ontstekingen. Maar de oorzaak kan ook liggen in prikkels als</p>\n<ul>\n<li>Strak zittende kleding zoals ondergoed of een broekband;</li>\n<li>Knellende sloffen of schoenen;</li>\n<li>Strakke haarbanden, -spelden of -knipjes;</li>\n<li>Nodig naar het toilet moeten;</li>\n<li>Slecht zittend gebit, gaatjes, ontstekingen;</li>\n<li>Verandering in medicijngebruik (afbouwen pijnmedicatie);</li>\n<li>Weersverandering (reuma, artrose);</li>\n<li>Wonden en ontstekingen (oren);</li>\n<li>Operatie;</li>\n<li>Dikke voeten, ingegroeide teennagels, likdoorns, eelt.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6462249"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stappenplan probleemgedrag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Probleemgedrag vraagt om een multidisciplinaire en methodische aanpak, gericht op de onderliggende problematiek. Dit stappenplan biedt handvatten voor de behandeling van probleemgedrag bij mensen met dementie.</p>\n<p> </p>\n<p><span class=\"font-size-20px\"><strong>Signaleringsfase</strong></span></p>\n<h3><strong><span class=\"font-size-12px\">STAP 1: SIGNALEREN VAN GEDRAG EN VOORBEREIDING</span></strong></h3>\n<p>In deze stap bepaal je samen met teamgenoten welke cliënt je met het stappenplan gaat ondersteunen. Om welk gedrag gaat het? Wie moet erbij worden betrokken? Afspraken maken is een onderdeel van het Stappenplan. Een lijstje maken met 'Wie doet wat wanneer?' is een onderdeel van deze eerste stap.</p>\n<p> </p>\n<h3><span><strong><span class=\"font-size-12px\">STAP 2: DE PROBLEEMSITUATIE IN KAART BRENGEN</span></strong></span></h3>\n<p>De probleemsituatie of hulpvraag in kaart brengen kan met behulp van een standaard observatiemethode. Betrek ook de familie hierbij. Voor wie is het gedrag een probleem? In welke situaties komt het gedrag voor? Hoe vaak? Hoe lang? Wanneer juist niet? Wat gebeurde er voordat het gedrag plaatsvond (bijv. deelgenomen aan een activiteit). Er zijn verschillende hulpmiddelen die je kunt gebruiken bij een observatie van het gedrag.</p>\n<p> </p>\n<h3><strong><span class=\"font-size-12px\">STAP 3: PROBLEEMSITUATIE MULTIDISCIPLINAIR IN KAART BRENGEN</span></strong></h3>\n<p>De verschillende disciplines doen aanvullend onderzoek en delen hun observaties in bijvoorbeeld een bewonersbespreking of MDO (multidisciplinair overleg).</p>\n<h2> </h2>\n<h2><span class=\"font-size-20px\"><strong>Diagnosefase</strong></span></h2>\n<h3><strong><span class=\"font-size-12px\">STAP 4: BEGRIJPEN VAN HET GEDRAG</span></strong></h3>\n<p>Bedenk samen met andere disciplines en familie de mogelijke oorzaken, zoals vermoeidheid, te veel prikkels, verveling, pijn, nieuwe medicatie etc. Waardoor ontstaat het gedrag en waardoor wordt het in stand gehouden? In deze stap worden alle mogelijke factoren (oorzaken en gevolgen) genoteerd en met elkaar verbonden. Hierdoor ontstaat een overzicht van factoren en de relaties daartussen.</p>\n<p> </p>\n<h3><span class=\"font-size-12px\"><strong>STAP 5: WAT WIL JE BEREIKEN (DOEL BEPALEN)</strong></span></h3>\n<p>In probleemsituaties bestaan vaak meerdere mogelijkheden tot verbetering. Idealiter verdwijnt het probleemgedrag (de probleemsituatie) helemaal. Maar dat is niet altijd haalbaar. Wat is een realistisch doel? Wil je dat het gedrag helemaal stopt of dat het vermindert? Wil je dat het gedrag wordt geaccepteerd? Wat vindt de familie of mantelzorger? Let bij deze stap op een positieve formulering: wat wil je dat er wél is?  </p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Behandelfase</strong></span></h2>\n<h3><strong><span class=\"font-size-12px\">STAP 6: BEDENK WAT JE GAAT DOEN</span></strong></h3>\n<p>Stap 4 (begrijpen) en stap 5 (doel bepalen) geven richting aan de te kiezen interventies. Wie gaat wat doen, wanneer, waar, hoe lang en hoe vaak? Wie bewaakt de uitvoering? Wat ga je meten en hoe ga je dat doen?</p>\n<p> </p>\n<h3><span class=\"font-size-12px\"><strong>STAP 7: VOER DE AFSPRAKEN UIT</strong></span></h3>\n<p>Voor het team, maar ook voor anderen, is het belangrijk dat de interventies concreet vertaald worden in gedrag van betrokkenen. Hoe moet je concreet handelen in het algemeen of in specifieke probleemsituaties? Iedereen van wie iets wordt verwacht, moet geïnformeerd worden.</p>\n<p> </p>\n<h2><span class=\"font-size-20px\"><strong>Evaluatiefase</strong></span></h2>\n<h3><strong><span class=\"font-size-12px\">STAP 8: BEKIJK DE RESULTATEN EN DEEL ERVARINGEN</span></strong></h3>\n<p>Systematisch/methodisch werken staat of valt met terugkoppeling van de resultaten. De belangrijkste vraag is immers of de interventie die uitgevoerd wordt effect heeft gehad. Bespreek de resultaten met elkaar (specialist ouderengeneeskunde, psycholoog, zorg, familie, andere disciplines). Wanneer treedt gedrag nu wel of niet op? Interpreteer de resultaten:</p>\n<ul>\n<li>Is de interventie goed uitgevoerd?</li>\n<li>Zijn de resultaten naar verwachting? Doel behaald?</li>\n</ul>\n<p> </p>\n<h3><strong><span class=\"font-size-12px\">STAP 9: TREK CONCLUSIES</span></strong></h3>\n<p>Als het werkt:</p>\n<ul>\n<li>Doorgaan, intensiveren, stoppen?</li>\n<li>Hoe houd je dit resultaat vast?</li>\n</ul>\n<p>Als het (nog) niet werkt:</p>\n<ul>\n<li>Welke aanpassing is nodig?</li>\n<li>Zijn andere interventies nodig?</li>\n<li>Ga terug naar een eerdere stap in het stappenplan.</li>\n</ul>\n<p>Reflectie:</p>\n<ul>\n<li>Wat is geleerd? Hoe houden we dat vast?<img alt=\"stappenplanplaatjeprobleemgedrag.png\" src=\"https://www.zorgvoorbeter.nl/getattachment/Thema-s/Probleemgedrag/leren/leren-acties-stappenplan/stappenplanplaatjeprobleemgedrag.png\" class=\"height-676-pixels width-896-pixels\"/></li>\n</ul>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://player.vimeo.com/video/23534545",
                            "align": "center",
                            "caption": "De film; Het stappenplan",
                            "poster": "https://i.vimeocdn.com/video/23534545.webp?mw=320&mh=240"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6385147"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten 12 november 2020",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht 1.</strong></p>\n<p>Lees de informatie, linkjes en bekijk de filmpjes die zijn verwerkt in de Wikiwijs. Volgende week starten we met een quiz om jullie kennis te testen! </p>\n<p> </p>\n<p><strong>Opdracht 2.</strong></p>\n<p>Ga bij een zorgvrager met dementie na wat de oorzaak van dementie bij deze persoon is (zie zorgplan). Beschrijf of je de kenmerken  (Alzheimer, frontotemporale dementie, vasculaire dementie, et cetera) herkent bij deze persoon. Geef voorbeelden.</p>\n<p>Beschrijf tevens in welk stadium van dementie(bedreigde ik, verdwaalde ik, verborgen ik en verzonken ik) de zorgvrager zich bevindt door gebruik te maken van de observatielijs, onderaan deze pagina.</p>\n<p> </p>\n<p><strong>Opdracht 3.</strong></p>\n<p>Beschrijf voor dezelfde zorgvrager welke begeledingsmethodiek gebruikt wordt en geef voorbeelden hoe dit er in de praktijk uit ziet.</p>\n<p> </p>\n<p>Lever de twee opdrachten in via teams.</p>\n<p class=\"text-align-center\"><img alt=\"Succes kaart met illustratie van klavertje vier | Kaartje2go\" src=\"https://www.kaartje2go.nl/succes-kaarten/succes-kaart-met-illustratie-van-klavertje-vier/img/succes-kaart-met-illustratie-van-klavertje-vier.jpg\"/></p>\n<hr/>\n<p><a href=\"https://maken.wikiwijs.nl/159662/Dementie_DV#\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/res/bundle_resources/ViewerBundle/img/btn-prevnext.png\" class=\"height-60-pixels width-60-pixels\"/></a> <a href=\"https://maken.wikiwijs.nl/159662/Dementie_DV#\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/res/bundle_resources/ViewerBundle/img/btn-prevnext.png\" class=\"height-60-pixels width-60-pixels\"/></a></p>\n"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/0/0a4ba5d967863c20f2b32f2d09b0991d1a026504.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0a4ba5d967863c20f2b32f2d09b0991d1a026504.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/0/0b8657a7ee01147432a7a1f81ab7656d0fed0944.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0b8657a7ee01147432a7a1f81ab7656d0fed0944.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6441929"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten 26 november 2020",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht 1</strong>: Lees de informatie en bekijk de filmpjes die zijn geplaatst onder het thema onbegrepen gedrag in de Wikiwijs.</p>\n<p> </p>\n<p><strong>CCE E-learnings module:</strong></p>\n<p>CCE ontwikkelde 12 e-learning modules voor verzorgenden in de VVT. Het centrale thema van elke module is de relatie tussen dementie en probleemgedrag. Telkens staat een ander onderwerp binnen dat thema centraal.Je kunt deze module's zelfstandig doornemen. Een module duurt circa 20 minuten.</p>\n<p> </p>\n<p><strong>Opdracht 2:</strong> Kies naar eigen inzicht minimaal 2 van de 12 e-learnings die je gaat volgen. Je mag natuurlijk altijd meer e-learnings doen als je dit interessant vindt. Maak als je een e-learning hebt afgerond een print screen en lever dit in via de opdracht in teams. Klik op de volgende link om de e-learnings te bekijken. <a href=\"https://cce.nl/e-learning-modules\">https://cce.nl/e-learning-modules</a></p>\n<p>Je kunt dus kiezen uit de volgende e-learnings</p>\n<p>1. Probleemgedrag bij Dementie.</p>\n<p>2. Dementie en de fysieke omgeving.</p>\n<p>3. Dementie en het levensverhaal.</p>\n<p>4. Dementie en slaapproblemen.</p>\n<p>5 Dementie en een angstige persoonlijkheid.</p>\n<p>6. NAH en daginvulling.</p>\n<p>7. Dementie en de relatie met de familie.</p>\n<p>8. Dementie en het onvermogen tot commnicatie.</p>\n<p>9. Dementie en een verstoorde prikkelverwerking.</p>\n<p>10. Dementie en onrust in de groep.</p>\n<p>11. Fontotemporale dementie.</p>\n<p>12. Slechtziendheid en dementie.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6461422"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten 10 december 2020",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht 1:</strong> Lees de informatie onder het tabblad probleemgedrag, waaronder het stappenplan probleemgedrag. Bekijk ook de film over het stappenplan.</p>\n<p> </p>\n<p><strong>Opdracht 2</strong>: Wat vind je van dit stappenplan? Onderbouw je antwoord.</p>\n<p> </p>\n<p><strong>Opdracht 3:</strong> Heb jij zelf wel eens te maken gehad met probleemgedrag binnen je organisatie? Beschrijf de situatie en het probleemgedrag.</p>\n<p> </p>\n<p><strong>Opdracht 4</strong>: Hoe wordt er binnen je organisatie omgegaan met probleemgedrag?</p>\n<p> </p>\n<p><strong>Opdracht 5:</strong> Maak de e-learning probleemgedrag 2, wat betrekking heeft op het stappenplan. Klik op de onderstaande link om bij de e-learning te komen. Upload het certificaat in opdrachten in teams. <a href=\"https://www.free-learning.nl/modules/probleemgedragII/start.html\">https://www.free-learning.nl/modules/probleemgedragII/start.html</a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6572741"
            },
            "heading": {
                "type": "heading",
                "content": "titel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>bsbsb</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6385120"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6385122"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Dementie",
                "reference": {
                    "value": "6384989"
                },
                "sections": [
                    {
                        "title": "Alzheimer",
                        "reference": {
                            "value": "6385123"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vasculaire dementie",
                        "reference": {
                            "value": "6385130"
                        },
                        "sections": []
                    },
                    {
                        "title": "Frontotemporale dementie",
                        "reference": {
                            "value": "6385135"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lewy body dementie",
                        "reference": {
                            "value": "6385138"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Vier fases van ik-beleving ",
                "reference": {
                    "value": "6390974"
                },
                "sections": []
            },
            {
                "title": "Begeleidingsmethodieken",
                "reference": {
                    "value": "6385145"
                },
                "sections": [
                    {
                        "title": "Belevingsgerichte zorg ",
                        "reference": {
                            "value": "6390858"
                        },
                        "sections": []
                    },
                    {
                        "title": "Warme zorg",
                        "reference": {
                            "value": "6413703"
                        },
                        "sections": []
                    },
                    {
                        "title": "(ROT) Realiteitsoriëntatie Training",
                        "reference": {
                            "value": "6413396"
                        },
                        "sections": []
                    },
                    {
                        "title": "Validation",
                        "reference": {
                            "value": "6413383"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reminicentie",
                        "reference": {
                            "value": "6413419"
                        },
                        "sections": []
                    },
                    {
                        "title": "Snoezelen",
                        "reference": {
                            "value": "6413471"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Activiteiten ",
                "reference": {
                    "value": "6441837"
                },
                "sections": []
            },
            {
                "title": "Dementie en onbegrepen gedrag",
                "reference": {
                    "value": "6385146"
                },
                "sections": [
                    {
                        "title": "Situatie onbegrepen gedrag ",
                        "reference": {
                            "value": "6441908"
                        },
                        "sections": []
                    },
                    {
                        "title": "STA OP! stappenplan",
                        "reference": {
                            "value": "6441954"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Probleemgedrag",
                "reference": {
                    "value": "6461490"
                },
                "sections": [
                    {
                        "title": "Omgaan met probleemgedrag",
                        "reference": {
                            "value": "6461425"
                        },
                        "sections": []
                    },
                    {
                        "title": "Multidisciplinaire aanpak",
                        "reference": {
                            "value": "6461486"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stappenplan probleemgedrag",
                        "reference": {
                            "value": "6462249"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdrachten 12 november 2020",
                "reference": {
                    "value": "6385147"
                },
                "sections": []
            },
            {
                "title": "Opdrachten 26 november 2020",
                "reference": {
                    "value": "6441929"
                },
                "sections": []
            },
            {
                "title": "Opdrachten 10 december 2020",
                "reference": {
                    "value": "6461422"
                },
                "sections": []
            },
            {
                "title": "titel",
                "reference": {
                    "value": "6572741"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=W2r7SLExRbM&feature=emb_logo",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=W2r7SLExRbM&feature=emb_logo",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=CqQGAOv6-UU",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=CqQGAOv6-UU",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=2eS5SmvhgIo",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=2eS5SmvhgIo",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=q9BvrBhhyxM",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=q9BvrBhhyxM",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=PZQUkPq5zEE",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=PZQUkPq5zEE",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=L3jRVk2ZD7g",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=L3jRVk2ZD7g",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=2P034H9pvts&feature=emb_logo",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=2P034H9pvts&feature=emb_logo",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=YKN_GlvNHg4&feature=emb_logo",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=YKN_GlvNHg4&feature=emb_logo",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=BLPA_N-ucww",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=BLPA_N-ucww",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=Bk50dvWtnLY",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Bk50dvWtnLY",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=_PUV6ek7phk",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=_PUV6ek7phk",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=W-Wme7mpuec",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=W-Wme7mpuec",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=g8d9MX9kLcc&feature=emb_title",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=g8d9MX9kLcc&feature=emb_title",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=cdvl8-afXRw",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=cdvl8-afXRw",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=Zb4MSH9kEJE&feature=emb_title",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Zb4MSH9kEJE&feature=emb_title",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://player.vimeo.com/video/271823159",
                "customOrigin": null,
                "link": "https://player.vimeo.com/video/271823159",
                "visible": true
            },
            {
                "type": "video",
                "title": "De film; Het stappenplan",
                "origin": "De film; Het stappenplan",
                "customOrigin": null,
                "link": "https://player.vimeo.com/video/23534545",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}