{
    "documentAuthors": [
        "Tom Van Gaever"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Tom Van Gaever",
            "referenceName": null,
            "reference": {
                "value": "144186"
            },
            "firstName": "Tom",
            "infix": null,
            "lastName": "Van Gaever",
            "emailAddress": "tomvangaever@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2020-11-16T17:48:42Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 169801,
    "title": "Globalisering - Aardrijkskunde 6es - 1u",
    "description": "",
    "lastModifiedDate": "2020-11-16T17:48:42+01:00",
    "dateCreated": "2020-11-16T16:10:58+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Van Gaever, Tom",
                "reference": {
                    "value": "144186"
                },
                "firstName": "Tom",
                "infix": null,
                "lastName": "Van Gaever",
                "emailAddress": "tomvangaever@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/169801/"
    },
    "sections": [
        {
            "reference": {
                "value": "6421570"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie: Wat is globalisering?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2>Wat is globalisering?</h2>\n<p>Globalisering verwijst naar de internationale interactie tussen mensen, bedrijven en overheden van verschillende landen door het uitwisselen van ideeën, producten en culturele praktijken. Globalisering wordt versterkt door de handelspartnerships tussen verschillende landen, evenals het gebruik van internet en mobiele telefoons. Verbetering van transportsystemen zoals elektrische treinen, containerschepen en vliegtuigen hebben het voor landen of mensen mogelijk gemaakt toegang te krijgen tot informatie over grondstoffen die op verschillende plaatsen in de wereld worden aangeboden.</p>\n<p class=\"text-align-center\"><img alt=\"Globalization\" src=\"https://magarticles.magzter.com/articles/257/362263/5d403cacc6888/Globalization-Privatization-Liberalization.jpg\" class=\"height-296-pixels width-542-pixels\"/></p>\n<h2>Globalization In The Modern World</h2>\n<p>Globalisering in de 19<sup>th</sup> eeuw werd bereikt als een resultaat van industriële transformatie tijdens de burgeroorlog in de VS. Industrialisatie bevorderde de productie van grondstoffen in bulk en creëerde zo de behoefte om met andere mensen uit te wisselen voor geld of andere producten die niet lokaal waren geproduceerd. Met de verbeterde en verlaagde transportkosten kunnen er meer worden geëxporteerd en geïmporteerd. Bovendien kunnen mensen van de ene plaats naar de andere gaan en nieuwe vaardigheden leren die niet aanwezig zijn in hun gebied van herkomst.</p>\n<h2>Beweging van mensen</h2>\n<p>Mensen zijn een belangrijk aspect van globalisering, en daarom speelt hun beweging van het ene gebied naar het andere een cruciale rol bij het tot een succes maken van de uitwisseling van producten. Mensen verplaatsen zich om verschillende redenen, waaronder toerisme, immigratie en internationaal onderwijs. Toeristen reizen naar verschillende landen voor plezier en interactie met anderen, waardoor de interactie toeneemt. Wanneer mensen verschillende plaatsen bezoeken, kopen ze uiteindelijk producten die ze in verschillende landen vinden en leren daardoor verschillende culturen. Immigranten verhuizen van het ene land naar het andere waar ze zich kunnen vestigen en werk kunnen vinden. Hun migratie wordt vergemakkelijkt door de gemakkelijk beschikbare en betaalbare transportmiddelen. Internationale studenten zoeken overal ter wereld onderwijs, kopen producten en leren vooral nieuwe culturen.</p>\n<h2>Verkeer van informatie, goederen en diensten</h2>\n<p>Met globalisering kan informatie worden doorgegeven aan elke persoon, ongeacht de afstand. De sociale media en telefoons hebben communicatie mogelijk gemaakt, in tegenstelling tot vroeger, toen mensen brieven moesten sturen via de koerier of ruiters om de post te bezorgen en af ​​en toe niet kon bezorgen. Economische globalisering heeft het mogelijk gemaakt om goederen, diensten en kapitaal over de grens te verplaatsen. Het verbeterde transport van middelen heeft dit mogelijk gemaakt.</p>\n<h1>Wat is globalisering?</h1>\n<p>De wereld wordt steeds kleiner Via internet even op een Amerikaanse website kijken. Een mobieltje gebruiken dat in China is gemaakt. In de krant het laatste nieuws lezen over een aardbeving in Zuid-Amerika. In de supermarkt fruit uit Afrika kopen. Elke dag gebruiken we producten uit de hele wereld. We weten wat er in andere werelddelen gebeurt en we gaan er misschien wel op vakantie. Dat was niet altijd zo.</p>\n<p>Tot de jaren '50 wisten mensen nauwelijks wat er buiten hun eigen woonplaats gebeurde. Ze woonden vlak bij hun werk. Auto's, telefoons en televisies bestonden wel, maar gewone mensen konden deze niet betalen. Vakanties waren al helemaal ondenkbaar. Als er belangrijk nieuws was, dan kon je dat in de bioscoop zien. Bedrijven waren veel kleiner dan nu. Ze produceerden en verkochten hun producten in eigen land en vaak alleen in de eigen stad. In een winkel in Nederland lagen hele andere producten dan in een winkel in België of Duitsland.</p>\n<p><strong>Internationale bedrijven</strong></p>\n<p>Nu is dat anders. Of je nu in een elektronicawinkel, een supermarkt of een kledingwinkel staat: bijna alle producten komen van grote, internationale bedrijven. Deze bedrijven hebben fabrieken en kantoren in een groot aantal landen en verkopen hun producten over de hele wereld. Philips is een voorbeeld. Het bedrijf heeft fabrieken in Argentinië, Brazilië, China, India, Indonesië, Israël, Mexico, Singapore, Thailand, de Verenigde Staten en Zuid-Korea.</p>\n<p class=\"text-align-center\"><img alt=\"What Is Globalization?\" src=\"https://www.piie.com/sites/default/files/globalization-featured-image-twitter.jpg\" class=\"height-525-pixels width-700-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6421572"
            },
            "heading": {
                "type": "heading",
                "content": "De motoren van globalisering",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/da418159745f060082b8848a7e8bc28963ea2272.png\" class=\"height-275-pixels width-225-pixels float-right\"/>In 1858 had Jacob van Niftrik* bijna anderhalve dag nodig om een afstand van iets meer dan 150 kilometer hemelsbreed af te leggen. Nu kun je diezelfde afstand in iets meer dan 2 uur afleggen. In deze les onderzoek je hoe het kan dat we steeds minder tijd nodig hebben voor het afleggen van dezelfde afstand. Welke technologische ontwikkelingen zijn daarbij van invloed geweest. Kortom, het is een les over 'tijd-ruimtecompressie'.<br/>\n<br/>\nTijd-ruimtecompressie en technologische ontwikkelingen staan in verband met de globalisering. Door technische ontwikkelingen (denk aan b.v. de containerrevolutie) en vrijhandel is transport van goederen, kapitaal, informatie en mensen sneller en goedkoper geworden. Daardoor zijn de stromen van goederen, kapitaal en mensen over de hele wereld toegenomen. Dat levert globalisering op.<br/>\n<br/>\nSamenvattend zou je kunnen zeggen dat technologische innovatie en vrijhandel de motoren zijn van het globaliseringsproces.<br/>\n<br/>\n<br/>\n*zie stap 1</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6421574"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1: De afstand wordt kleiner",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e3e73a4b86142003a51188eae67d2d1c288ca254.png\" class=\"height-275-pixels width-225-pixels float-right\"/>Het is januari 1858. Jacob van Niftrik uit Ellewoutsdijk in Zeeland krijgt een bericht dat zijn moeder in Beek bij Nijmegen op sterven ligt. Wil hij haar nog levend zien dan moet hij direct op pad. Van Ellewoutsdijk naar Beek, hemelsbreed een afstand van 154 kilometer.<br/>\nZijn tocht heeft Jacob in een dagboek beschreven. Jacob is de betovergrootvader van Jan Jaap Harts. Zijn nazaat Jan Jaap volgt 158 jaar later dezelfde route nog een keer.</p>\n<p>De rode lijn is de route die Van Niftrik in 1858 aflegde.<br/>\nDe blauwe lijn is de route van het telegram, een nieuw communicatiemiddel dat in 1852 in Nederland geïntro­duceerd werd (via een telegraaf, later via een telex) dat binnen drie uur Van Niftrik bereikte.<br/>\n<br/>\nOm de afstand van 154 km. hemelsbreed te overbruggen moest Van Niftrik een reis van 330 km. maken. Het verschil tussen de reisafstand of relatieve afstand en de hemelsbrede of absolute afstand tussen Ellewoutsdijk en Beek bij Nijmegen was in 1858 nog erg groot: (330-154 =) 176 km.<br/>\nDe reisafstand is tegenwoordig nog maar 196 km. (per auto) of 201 km. per trein (en per bus naar station Goes en per bus van station Nijmegen naar de plek van bestemming). Het verschil tussen de reisafstand en de hemelsbrede afstand tussen Ellewoutsdijk en Beek bij Nijmegen is nu nog maar (196-154 =) 44 km.<br/>\n<br/>\nDe reisafstand of rijroute wordt ook de <strong>relatieve afstand</strong> genoemd. De rechte lijn tussen twee plaatsen, de hemelsbrede afstand of vogelvlucht, is de <strong>absolute afstand</strong>.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c3723c5794f51bd0f88564773fe96366d57b1a19.png\" class=\"height-315-pixels width-560-pixels\"/></p>\n<p> </p>\n<p>Jacob van Niftrik maakte bij zijn reis in 1858 van zeven verschillende vervoersmogelijkheden gebruik: (post)veerboot, (post)diligence, open (boeren)kar, smalspoortrein, trein, roeiboot en te voet.</p>\n<p>De fiets bestond al, maar werd nog maar weinig gebruikt en de snelheid lag nog laag. Er waren ook nog geen geschikte wegen voor fietsers. De stoomauto bestond ook al, maar werd amper gebruikt en vrijwel uitsluitend (in het Verenigd Koninkrijk) door het leger. De eerste benzineauto moest nog worden uitgevonden (in 1885).<br/>\n<br/>\nHet snelste vervoersmiddel van die tijd was de trein. Treinen reden in die tijd maximaal 30 tot 40 km. p/u.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d826c77f270aec9d17ccf865bdf8e6f04938ae6b.png\" class=\"height-401-pixels width-600-pixels\"/></p>\n<p><br/>\nNu ligt die snelheid op maximaal 140 km/u voor een Intercity en tussen de 200 en 500 km/u voor een hogesnelheids­trein. Het snelste vervoersmiddel is nu het vliegtuig dat snelheden van 800-1000 km/u bereikt. Binnen een etmaal elke plek op aarde bereikbaar.<br/>\n<br/>\nDe (reis)afstand is niet alleen 'kleiner' geworden door de snelheid van de beschikbare vervoermiddelen. Van Niftrik had bij zijn reis met allerlei natuurlijke barrières te maken. Binnen Nederland moet je daarbij vooral denken aan de rivieren. Zijn eerste barrière was de Westerschelde. Het koste hem een uur om met een veerpont de Westerschelde over te steken. Nu kost je dat met de auto twee minuten, dankzij een tunnel onder de Westerschelde.<br/>\n<br/>\nEen andere enorme barrière voor Van Niftrik was het Hollands Diep. De eerste spoorbrug van Nederland werd in 1856 geopend en pas 15 jaar later was er een spoorbrug over het Hollands Diep. Van Niftrik had uren nodig om met een roeiboot de overkant te bereiken. Nu steek je het Hollands Diep dankzij drie spoorbruggen in enkele minuten over.<br/>\nNaast betere vervoermiddelen (auto, vliegtuig) en het wegnemen van natuurlijke barrières (bruggen, tunnels) heeft een betere infrastructuur (snelwegen) bijgedragen aan het relatief verkleinen van afstanden. In het begin van de 20<sup>e</sup> eeuw werden de eerste wegen van asfalt (en later asfaltbeton) ontwikkeld en mogen we ons met een snelheid van maximaal 130 km. p/u over snelwegen verplaatsen, al kunnen de meeste auto's veel harder.<br/>\n<br/>\nOver naar het begrip tijd-ruimtecompressie. Compressie betekent het samendrukken of kleiner maken.<br/>\n<br/>\nMet <strong>ruimtecompressie</strong> verkleinen (comprimeren) we de reisafstand tussen twee punten: in 1858 was 330 km. nodig om de afstand tussen Ellewoutsdijk en Beek te overbruggen. Nu is deze reisafstand nog maar 196 km.<br/>\n<br/>\nMet <strong>tijdcompressie</strong> comprimeren we de tijd die het kost om je te verplaatsen tussen twee punten: Van Niftrik had in 1858 32 uur nodig om van Ellewoutsdijk naar Beek te komen; nu heb je iets meer dan 2 uur nodig voor dezelfde afstand.</p>\n<table border=\"0\" cellpadding=\"4\" cellspacing=\"1\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/90945e34acbf2c1673ddc8b9daf474607b5dfe53.png\" class=\"height-126-pixels width-250-pixels\"/></td>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c3d9b60d0813a3725504026d8096fb95381002f5.png\" class=\"height-126-pixels width-250-pixels\"/></td>\n</tr>\n</tbody>\n</table>\n<p>Uit 'Nederland van boven', afl. 1 (VPRO)<br/>\nReistijd vanuit Amsterdam met de trein: Hoe hoger het gebied, hoe langer de reistijd<br/>\nIn de tweede afbeelding zit een verlicht gebied: dat is het gebied dat in 1932 dankzij de trein vanuit Amsterdam binnen anderhalf uur is te bereizen.<br/>\n<br/>\nMet <strong>tijd-ruimtecompressie</strong> bedoelen we het proces waarbij de afstand tussen twee plaatsen steeds korter wordt en de tijd die het kost om die afstand te overbruggen door de moderne transport- en informatietechnologie steeds minder wordt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6421578"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2: Uitvinding van de container - daling transportkosten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Internationale handel is van alle tijden. Nederland dankt zijn rijkdom tijdens de Gouden Eeuw onder meer aan de VOC-handel. De Industriële Revolutie bracht onder meer een grootschalige internationale handel op gang, maar die had voor de Tweede Wereldoorlog nog altijd beperkingen en was peperduur. Ga maar na, veel goederen werden nog met de hand geladen en gelost.<br/>\n<br/>\nDe Vietnamoorlog (1955-1975) zorgde door de Amerikaanse behoefte aan steeds meer munitie en wapens voor een enorme toename van het maritieme containervervoer, maar iedereen gebruikte nog zijn eigen maten. Dat veranderde met de uitvinding van de standaardcontainer. Tijdens tumultueuze internationale bijeenkomsten werd men het uiteindelijk eens over een standaardmaat van 20x8x8,6 voet = 1 <strong>T</strong>wenty Foot <strong>E</strong>quivalent <strong>U</strong>nit (TEU).<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/11598bf4bb04ed573de64641a161835e682d6d56.png\" class=\"height-415-pixels width-560-pixels\"/><br/>\nDe eerste containers van 1 TEU (20 voet) werden al snel opgevolgd door de huidige standaardcontainer van 2 TEU (40 voet).<br/>\n<br/>\nZie ook het Schooltv-filmpje '<a href=\"http://www.schooltv.nl/video/de-hele-wereld-over-in-een-container-standaardmaat-standaardgewicht-standaardvergrendeling/#q=container\" target=\"_blank\">De hele wereld over in een container</a>':</p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.schooltv.nl/video/popup/de-hele-wereld-over-in-een-container-standaardmaat-standaardgewicht-standaardvergrendeling/#q=container\" width=\"560\"/></div>\n<p><br/>\nContainervervoer loopt via:</p>\n<table border=\"1\" cellpadding=\"4\" cellspacing=\"0\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"text-align-left vertical-align-top width-25-percent\">\n<p><strong>Goederentransport</strong></p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p><strong>TEU</strong></p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p><strong>Containers</strong></p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p><strong>Bijzonderheid</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"text-align-left vertical-align-top\">\n<p>Truckoplegger<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/aad2470aee3dae0ecc818c878648722f1853a035.png\" class=\"height-148-pixels width-225-pixels\"/></p>\n<p> </p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>2</p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>1</p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>In Australië rijden er (buiten de steden) ook truckopleggers met twee containers (4 TEU).</p>\n</td>\n</tr>\n<tr>\n<td class=\"text-align-left vertical-align-top\">\n<p>Goederentrein<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6d53ec0506a04a713407cc30127f4eaa7b2c5aa2.png\" class=\"height-148-pixels width-225-pixels\"/></p>\n<p> </p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>70-90</p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>35-45</p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>Goederentreinen in Nederland hebben een maximale lengte van 600-650 meter. Bij proeven in VS kwam men tot een trein van 5 km lengte met 580 containers (1160 TEU), getrokken door negen locomotieven.</p>\n</td>\n</tr>\n<tr>\n<td class=\"text-align-left vertical-align-top\">\n<p>Binnenvaartschip<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4b55530e2a36e2d3170bcc3120c26d30389b9f57.png\" class=\"height-148-pixels width-225-pixels\"/></p>\n<p> </p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>394-824</p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>197-412</p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>Het grootste 'gewone' binnenvaartschip kan 197 containers (394 TEU) vervoeren.<br/>\nDe 'Ursa Montana' is een nieuw type binnenvaartschip in de vorm van een zogenaamd koppelverband. Dat betreft twee aan elkaar gekoppelde schepen met een totale lengte van 192 meter. Hiermee kunnen bij volledige benutting 412 containers (824 TEU) worden vervoerd.</p>\n</td>\n</tr>\n<tr>\n<td class=\"text-align-left vertical-align-top\">\n<p>Containerschip<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c277ed43fc4a10f6b2434f8a53b5097ddf20303a.png\" class=\"height-148-pixels width-225-pixels\"/></p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>20.586</p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>10.293</p>\n</td>\n<td class=\"text-align-left vertical-align-top\">\n<p>De 'Madrid Maersk' heeft een lengte van 399 meter en kan 20.568 TEU vervoeren. Er is een ware race naar steeds grotere container­schepen. Aan het eerste schip van meer dan 21.000 TEU wordt al gebouwd.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/823701fb9353237c9e6c37969a725fc6fb03cf72.png\" class=\"height-383-pixels width-700-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6421580"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3: Vrijhandel en handelsakkoorden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>1. Wat is een vrijhandelsakkoord?</h2>\n<p>De internationale handel verloopt volgens de regels van de Wereldhandelsorganisatie (WTO). Een (vrij)handelsakkoord is een reeks afspraken tussen twee of meer landen of groepen van landen over hoe zij met elkaar handel willen drijven binnen een aantal sectoren en in welke mate ze dus van die internationale WTO-regels willen afwijken.</p>\n<p>Exact omschrijven wat in een handelsakkoord staat, is moeilijk want handelsakkoorden kunnen enorm van elkaar verschillen. Sommige zijn heel beperkt en gaan maar over een klein deel van de economie, andere kunnen heel breed uitgewerkt zijn. Een blauwdruk bestaat niet: hoe een handelsakkoord eruit zal zien, hangt af van de onderhandelingen.</p>\n<p>De meeste handelsakkoorden streven wel naar een <strong>verlaging van de tarieven</strong> op goederen en producten. Wie goederen of een afgewerkt product wil verkopen in een ander land, moet daar aan de grens een soort belasting op betalen, naargelang het product. In een handelsakkoord worden afspraken gemaakt om die belastingen of tarieven aan de grens te verlagen of zelfs helemaal op te heffen. Producten worden daardoor goedkoper, zowel voor de maker ervan als voor de consument.</p>\n<p><small>Wat goederen en producten betreft, voert het Verenigd Koninkrijk vooral auto's, medicijnen en petroleumproducten uit naar de Europese Unie.</small><small>AP2009</small></p>\n<p>Vaak belangrijker dan een verlaging van de tarieven, zijn <strong>afspraken over niet-tarifaire belemmeringen</strong>. Dat betekent dat landen verschillende regels kunnen hebben over de kwaliteit en veiligheid van producten, wat de handel tussen die twee landen bemoeilijkt. In een handelsakkoord probeert men die regels gelijk te schakelen, zodat een fabrikant zijn product zowel in het ene als in het andere land kan verkopen en geen twee aparte producten moet maken.</p>\n<p>Naast afspraken over de kwaliteit en de veiligheid van producten, kunnen ook afspraken gemaakt worden over sociale en ecologische normen. Kunnen de werknemers die het product maken, in het andere land bijvoorbeeld in even goede omstandigheden werken? Of belast de productie het milieu niet te veel?</p>\n<p>Handelsakkoorden gaan overigens niet alleen over goederen of producten, sommige akkoorden bevatten ook afspraken over <strong>(financiële) diensten</strong> of een gelijke behandeling van elkaars bedrijven bij <strong>overheidsopdrachten</strong>.</p>\n<p><img alt=\"Britten willen direct na Brexit aan de slag met handelsakkoorden | NU - Het laatste nieuws het eerst op NU.nl\" src=\"https://media.nu.nl/m/21sxzr3aexsg_std1024.jpg\" class=\"height-375-pixels width-500-pixels\"/></p>\n<h2>2. Waarom sluiten landen handelsakkoorden?</h2>\n<p>Het doel van een handelsakkoord is vrij simpel: handel eenvoudiger en goedkoper maken en zo meer handel creëren tussen de (groepen van) landen. Meer handel leidt tot meer jobs, een hogere koopkracht en een uitgebreidere keuze voor de burger.</p>\n<p> </p>\n<p>Maar er zijn ook nadelen. De Wereldhandelsorganisatie is geen voorstander van al die afzonderlijke akkoorden, omdat ze erg van elkaar kunnen verschillen, waardoor een kluwen aan handelsregels ontstaat. Als een land bepaalde afspraken heeft met land A en weer andere met landen B en C, dreigt handel onoverzichtelijk en op termijn toch weer moeilijker te worden.</p>\n<p><img alt=\"Activiteitenverslag 2017 van het FAVV - International handelsakkoorden\" src=\"https://lh3.googleusercontent.com/proxy/22rNerlMC9tywF-CRpvlP5l5GiwRSmWNJvCQiOwMxECZj3pJc8oS-EiFtt1mDeV7FAeQdpwcW4FK34RPEhVASGh3kkli2PaD1lLymIc-3tI\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6421582"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4: Nieuwe technieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0224d2618ca46a0fa484b43c1377b68d0e2e324b.png\" class=\"height-275-pixels width-225-pixels float-right\"/>Door nieuwe kennis en technieken is het leven van mensen veranderd. Aanvankelijk ging dat langzaam, tegenwoordig razendsnel.<br/>\n<br/>\nVanaf 12.000 jaar tot 5.000 jaar geleden ontwikkelde zich de landbouw, op verschillende plekken en onafhankelijk van elkaar. Het was een maatschappelijke doorbraak die het leven ingrijpend veranderde. Voorheen zwierven de jagers/verzamelaars van plek naar plek, op zoek naar wild, vruchten, noten en knollen. Dankzij de landbouw konden de mensen zich op een vaste plek vestigen.<br/>\n<br/>\nZo'n 6.000 tot 5.000 jaar geleden werd op verschillende plaatsen het wiel uitgevonden. Het maakte het vervoer van alles en nog wat een stuk makkelijker.<br/>\n<br/>\nDe Industriële Revolutie begon in Engeland, vanaf ca. 1750. Het begon met o.a. de uitvinding van de stoommachine, het machinaal aangedreven spinnewiel en het volautomatische weefgetouw. Daarna ging het snel; elektriciteit, telegraaf, radio, auto, lopende band, televisie en computer hebben allemaal een steeds grotere invloed gehad op ons dagelijks leven.<br/>\n<br/>\nVanaf 1975 ontwikkelde zich de 'hightech', de hoogwaardige technologie met transistoren en processoren en software om computers te laten werken. In de jaren '90 neemt het World Wide Web een enorme vlucht.<br/>\n<br/>\nEen recente stap is de ontwikkeling van telecommunicatieapparatuur met zijn mobiele telefonie en de integratie van mobiele telefonie, computer en camera tot de smartphone.<br/>\n<br/>\nMobiele telefonie ontstond met het eerste communicatienetwerk voor de autotelefoon, waarbij gebruik werd gemaakt van 24 bestaande televisie-zendmasten (het 1G-netwerk) Als je niet binnen het bereik van een van die masten was deed je autotelefoon het niet meer. Zie daarvoor het fragment van 'Onzichtbaar Nederland: contact' (enkel laatste 5 min kijken).</p>\n\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/X5Vio9dyJuk?start=1744\" width=\"560\" class=\"video-item\"/></p>\n<p>Waarom is 5g zo belangrijk?</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.vrt.be/vrtnws/nl/2019/02/06/waarom-is-het-5g-netwerk-zo-belangrijk/\" width=\"560\"/><br/>\n<br/>\nWe zitten nu tussen het 4G- en het 5G-netwerk in 2020. Nu kun je vanaf één zendmast letterlijk de hele wereld bellen. En iedereen kan met iedereen verbonden zijn.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6421584"
            },
            "heading": {
                "type": "heading",
                "content": "Global shift",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"600\" src=\"https://www.youtube.com/embed/K41Y9Z_JXMo?rel=0\" width=\"800\" class=\"video-item\"/></p>\n<ol start=\"1\"/>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>De verandering in de werkgelegenheid in België is veroorzaakt door verplaatsing van een groot deel van de maakindustrie uit Nederland naar andere landen, vooral naar Azië.<br/>\n<br/>\nDeze verschuiving treft niet alleen België. Ook vanuit andere Europese landen en vanuit de Verenigde Staten zijn behoorlijk veel economische activiteiten verplaatst.<br/>\nDie verschuiving van productie en andere economische activiteiten noemt men <strong>global shift</strong>.</p>\n<p>Door global shift is bijvoorbeeld de textielindustrie in Gent in de tweede helft van de vorige eeuw bijna helemaal verdwenen. Maar ook andere bedrijfstakken hebben hun productie verplaatst waarmee veel werkgelegenheid uit Nederland is verdwenen.</p>\n<p>Bedrijven die hun productie uit Nederland verplaatsen doen dat om de volgende redenen:</p>\n<ul>\n<li><strong>Lage loonkosten.</strong> Producten kosten minder en kunnen tegen lagere prijzen worden verkocht. Dat levert een betere concurrentiepositie op, meer afzet en daarmee ook meer winst. We noemen de landen waarnaar de productie wordt verplaatst <strong>lagelonenlanden</strong>.</li>\n</ul>\n<ul>\n<li><strong>Regelgeving op het gebied van milieu</strong>. Veel landen zijn aantrekkelijk voor producenten omdat de regels omtrent afval of vervuiling van bodem, water en lucht minder streng zijn of zelfs ontbreken. In sommige gevallen zijn de regels er wel, maar ontbreekt voldoende toezicht en wordt overtreding niet of nauwelijks gestraft.</li>\n</ul>\n<ul>\n<li><strong>Regelgeving op gebied van arbeidsomstandigheden</strong>. Niet alleen het arbeidsloon is lager, ook de arbeidsomstandigheden zijn gunstiger en minder kostbaar. Werknemers worden ook minder in bescherming genomen dan in Nederland. Denk bijvoorbeeld aan veiligheidsmaatregelen, werktijden, vrije tijd en vakantieregelingen.</li>\n</ul>\n<p>​Global shift wordt in de hand gewerkt omdat de wereldhandel, mede dankzij de Wereldhandelsorganisatie WTO, steeds vrijer wordt. Het wordt steeds gemakkelijker om producten die in land A gemaakt worden, te verhandelen in land B of C. Ook het transport is vooral in de tweede helft van de 20e eeuw sneller, beter en goedkoper is geworden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6421594"
            },
            "heading": {
                "type": "heading",
                "content": "De gevolgen van globalisering ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6421605"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1. Globalisering: In alle staten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/rnGamrBC5eM\" width=\"560\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6421595"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2. Voordelen van globalisering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Belangrijke feiten en voordelen van de economische globalisering in Europa</h1>\n<p><a href=\"https://www.europarl.europa.eu/news/nl/headlines/economy\">Economie</a></p>\n<p>11-06-2019 - 18:10​</p>\n<p>Globalisering zorgt voor meer export, meer werkgelegenheid en meer kansen voor bedrijven in Europa. Lees meer over de voordelen van globalisering voor de Europese Unie.</p>\n<p><a href=\"https://www.europarl.europa.eu/resources/library/images/20190611PHT54201/20190611PHT54201-pl.jpg\" target=\"_blank\"><img alt=\"Foto van een groep mensen, &#xA9;AP Images/European Union-EP.\" src=\"https://www.europarl.europa.eu/resources/library/images/20190611PHT54201/20190611PHT54201-cl.jpg\"/>  </a></p>\n<p>©AP Images/European Union-EP</p>\n<p>Naast dat globalisering veel voordelen en kansen met zich mee brengt, zorgt het ook voor een hoop uitdagingen. De EU streeft ernaar <a href=\"https://www.europarl.europa.eu/news/nl/headlines/priorities/globalisering/20190910STO60748\" target=\"_blank\">globalisering te laten werken</a> door profijt te maken van de kansen en de negatieve effecten te verminderen.</p>\n<p><br/>\n<strong>Toename in handel voor Europese bedrijven</strong></p>\n<p>Het <a href=\"https://www.europarl.europa.eu/news/nl/headlines/priorities/globalisering/20190528STO53303\" target=\"_blank\">Europese handelsregime</a> en de vele handelsovereenkomsten zorgen ervoor dat de EU een goede zakenpartner is. Voor 80 landen is de EU zelfs de belangrijkste handelspartner.</p>\n<p><br/>\nDe <a href=\"https://www.europarl.europa.eu/news/nl/headlines/priorities/globalisering/20180703STO07132\" target=\"_blank\">EU is als gevolg een van de grootste spelers in de internationale handel.</a> Meer dan 15% van de wereldwijde export wordt vertegenwoordigd door de EU, en meer dan 80% van de Europese exporteurs zijn kleine en middelgrote ondernemingen.</p>\n<p><br/>\nDe <a href=\"https://ec.europa.eu/eurostat/web/products-eurostat-news/-/WDN-20180827-1\" target=\"_blank\">EU-export van handel en diensten</a> groeide van ongeveer 1160 miljard euro in 2000 tot 2900 miljard euro in 2018. In 2017 had de export naar Zuid-Korea een toename van meer dan 12%, naar Colombia met meer dan 10% en steeg de EU-export naar Canada met 7 %.</p>\n<p> </p>\n<p><a href=\"https://www.europarl.europa.eu/resources/library/images/20180803PHT09232/20180803PHT09232-pl.jpg\" target=\"_blank\"><img alt=\"Infografiek over internationale handel\" src=\"https://www.europarl.europa.eu/resources/library/images/20180803PHT09232/20180803PHT09232-cl.jpg\"/>  </a></p>\n<p>Internationale handel</p>\n<p><strong>Arbeidsmogelijkheden</strong></p>\n<p>Globalisering biedt ook kansen op werk. In 2017 werden meer dan 36 miljoen banen (1 op 7) in de Unie ondersteund door EU-export.</p>\n<p><br/>\nPer miljard exporten vanuit de EU worden gemiddeld zo'n 13.000 banen binnen de vakbond ondersteund.</p>\n<p><br/>\nIn Frankrijk ondersteunde de export in 2018 bijvoorbeeld 2,8 miljoen banen buiten de EU, ofwel 12% van de banen in het land. Tweederde van deze banen waren in dienstverlening.</p>\n<p><br/>\nDe meeste exportgerelateerde banen worden <a href=\"http://europa.eu/rapid/press-release_MEMO-18-6567_nl.htm\" target=\"_blank\">goed betaald;</a> gemiddeld zo'n 12% beter dan andere banen.</p>\n<p><br/>\n<strong>Voordelen voor de consument</strong></p>\n<p>Import zorgt voor grote voordelen van globalisering en handel, waar consumenten het meeste profijt van hebben. Handelsovereenkomsten zorgen er namelijk voor dat importeurs lagere heffingen betalen.</p>\n<p><br/>\nNaast een toename in concurrentie staat dit ook gelijke aan lagere prijzen voor diensten en producten zoals kleding, smartphones, televisies, software, auto's. Daarnaast genieten consumenten van een grotere variëteit aan producten en diensten.</p>\n<p>Het voordeel van lagere prijzen en meer keuze bedraagt naar schatting €600 per EU consument.</p>\n<p><br/>\nHet welvaartsniveau en comfort neemt toe, evenals de verbeterde levensstandaard.</p>\n<p><br/>\n<strong>Voordelen van intra-EU-handel</strong></p>\n<p>Binnen de EU streeft de interne markt naar het wegnemen van handelsbelemmeringen tussen EU-landen.</p>\n<p><br/>\nDe Europese interne markt is het grootste onbelemmerde economische gebied ter wereld. Dit gebied omvat meer dan 500 miljoen burgers met een bruto binnenlands product van ongeveer € 13 biljoen.</p>\n<p><br/>\nNaar schatting heeft de interne markt 2,8 miljoen banen gecreëerd.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6421597"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3. Jobs in Europa",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De negatieve impact van globalisering op werkgelegenheid</strong></p>\n<p>Globalisering zorgt voor meer concurrentie tussen bedrijven, wat kan leiden tot opheffingen, delokalisatie en banenverlies.</p>\n<p><br/>\nDe meest kwetsbare EU-sectoren worden gekenmerkt door een overheersing van de <a href=\"http://www.europarl.europa.eu/RegData/etudes/BRIE/2017/603269/EPRS_BRI(2017)603269_EN.pdf\" target=\"_blank\">praktisch geschoolde banen</a>: textiel, kleding, schoenen en leer, basismetalen en producten van metaal en industrie.</p>\n<p><br/>\nDe industrie is het meest blootgesteld aan delokalisatie vanwege concurrentie van lagelonenlanden.</p>\n<p><br/>\nHoewel delokalisatie een centraal element is in het debat over globalisering, blijkt uit gegevens dat <a href=\"https://www.eurofound.europa.eu/nl/publications/executive-summary/2017/erm-annual-report-2016-globalisation-slowdown-recent-evidence-of-offshoring-and-reshoring-in-europe\" target=\"_blank\">het aantal banenverlies als gevolg van offs</a><a href=\"https://www.eurofound.europa.eu/nl/publications/executive-summary/2017/erm-annual-report-2016-globalisation-slowdown-recent-evidence-of-offshoring-and-reshoring-in-europe\" target=\"_blank\">horing in de EU</a> gestaag afneemt.</p>\n<p><br/>\nDelokalisatietrends veranderen en komen vaker voor in Oost-Europese landen dan in de westerse EU-landen. Bestemmingslanden bevinden zich in Noord-Afrika en Azië.</p>\n<p>Om de negatieve gevolgen van de globalisering en <a href=\"https://www.europarl.europa.eu/news/nl/headlines/priorities/sociale-inclusie-en-veiligheid/20190612STO54312\" target=\"_blank\">de werkloosheid te verminderen</a>, heeft de EU in 2006 het <a href=\"https://ec.europa.eu/social/main.jsp?catId=326&amp;langId=nl\" target=\"_blank\">Europees Fonds voor aanpassing aan de globalisering</a> ingesteld. Het doel is om ontslagen werknemers te ondersteunen die door globalisering hun baan zijn verloren.</p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://multimedia.europarl.europa.eu/x_N01-PUB-181205-GLOB_ev?p_p_state=pop_up&amp;amp;lang=en&amp;amp;autoplay=off\" width=\"560\"/></p>\n<p><br/>\nDit noodsolidariteitsfonds helpt tot 60% van het arbeidsbeleid te financieren om werknemers in dienst te nemen of bedrijven op te richten. Projecten die gefinancierd zijn door het EFG omvatten opleiding en training, loopbaanadvies, hulp bij het zoeken naar een baan, mentorschap en oprichting van bedrijven.</p>\n<p><br/>\nIn 2009 werd het fonds uitgebreid om banenverlies te dekken door de grote structurele veranderingen als gevolg van de economische en financiële crisis.</p>\n<p><br/>\nHet fonds kan gebruikt worden als meer dan 500 werknemers zijn ontslagen door een enkel bedrijf en de leveranciers, of wanneer een groot aantal werknemers hun baan verliest in een specifieke sector in een of meer aangrenzende regio's.</p>\n<p><br/>\nSinds 2007 heeft het EFG 630 miljoen euro uitgegeven om ongeveer 150.000 ontslagen werknemers en 3.369 jonge mensen te helpen.</p>\n<p><br/>\nHet Europees Parlement deed in januari 2019 een oproep tot hervorming om het EFG te verbeteren.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6421601"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4. Arbeidsrechten in de wereld",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<h2>Arbeidsrechten in de kledingindustrie</h2>\n<h2>De complexe keten</h2>\n<p>Onze kleren zijn echte wereldproducten: gemaakt aan de ene kant en gekocht aan de andere kant van de wereld. Kledingketens hebben zowel leveranciers als winkels over de hele wereld verspreid. De fabrieken waar de kleren gemaakt worden, zijn meestal geen eigendom van de kledingketens. Vele ontwerpen wel zelf kleding, maar ofwel kopen ze rechtstreeks aan bij één of meerdere leveranciers in lagelonenlanden, ofwel kopen ze aan via tussenpersonen (agenten, importeurs, groothandelaars). Sommige bedrijven ontwerpen zelf geen kleding, maar bevoorraden zich via internationale stocks of via een 'private label' formule. Tegenwoordig kunnen ook bestellingen geplaatst worden op internetplatforms waar leveranciers tegen elkaar opbieden om tegen de laagste prijs de bestelling binnen te halen.</p>\n<p>Kledingbedrijven concentreren zich op het stukje waar de hoogste winsten kunnen behaald worden:de verkoop. Tegelijkertijd proberen ze een zo groot mogelijke controle over de productie te hebben en dit alles willen ze zo goedkoop mogelijk. Omdat kledingindustrie niet veel kapitaalinvestering vereist - met een paar naaimachines kom je al een heel eind - is het relatief gemakkelijk om productie te verplaatsen.</p>\n<p>Bedrijven zijn steeds op zoek naar plekken die het beste aan hun eisen voldoen. Lage lonen zijn een zeer aantrekkelijke factor, maar ook goede infrastructuur, belastingvoordelen, gunstige in- en exportvoorwaarden, geen vakbonden en een overheid die weinig aandacht heeft voor het naleven van arbeids- en milieuwetgeving.</p>\n<p>Die wereldwijde concurrentie leidt tot schendingen van de fundamentele arbeidsrechten in de lagelonenlanden: fabriekseigenaars bieden de arbeidsters veel minder dan een leefbaar loon voor veel te lange werkweken met veel overuren in gevaarlijke en onveilige gebouwen. Velen krijgen slechts tijdelijke jobs. Soms worden delen van de bestelling uitbesteed aan onderaannemers, waar de arbeidsomstandigheden vaak nog slechter zijn.</p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/ECpY4FsXqo4\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><img alt=\"Open brief aan de Rode Duivels\" src=\"https://www.cleanekleren.be/images/afbeeldingen/PrijsopbouwVoetbalshirt.jpg\" class=\"height-751-pixels width-478-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6421603"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "5. Rana Plaza",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>VIJF JAAR NA DE RANA PLAZA-RAMP</h1>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/9Fkhzdc4ybw\" width=\"560\" class=\"video-item\"/></p>\n<p>Is de kledingindustrie van Bangladesh een betere plek geworden voor textielarbeiders?</p>\n<p>Morgen is het vijf jaar geleden dat Rana Plaza instortte. Bij de fabrieksramp kwamen 1134 mensen om het leven, en raakten duizenden mensen gewond. Kledingbedrijven beloofden daarna massaal beterschap. Wat is daarvan terechtgekomen?</p>\n<p>23-04-2018 Leestijd: 6 minuten</p>\n<p><img alt=\"5904019924_52c65f0a83_b\" src=\"https://dn9ly4f9mxjxv.cloudfront.net/app/uploads/2018/04/23154346/5904019924_52c65f0a83_b-1024x670.jpg\"/></p>\n<p>Kledingfabriek in Bangladesh<a href=\"https://www.flickr.com/photos/tareqsalahuddin/5904019924/in/photolist-ggWTbq-ei6hW1-djuFEt-2rc7t-9yVVxt-646hZP-aubCC-aubCX-9Dknsi-aubCJ-cpo5K-2rc7s-2rc7r-psxHtW-pd6w2L-9ZEUSP-BFxp24-9ZHDqY-9ZHJyW-9ZJ2FN-9ZF19z-9ZJgY7-9ZJiQE-5CW5f2-9ZFg1k-GVvd5C-puy6XN-H4R36V-G9kzCQ-GVvdnw-H1RMn3-Lcxknw-TznqZG-psxHJf-cpo62-9ZFArn-9ZHNq5-9ZF4cK-9ZJm89-9ZFFs2-5D1n9h-9ZFvrT-GXMAr6-9ZHQmG-9ZJBcS-nkSfdm-9ZJtYC\">Tareq Salahuddin</a></p>\n<p>Het is de grootste ramp in de geschiedenis van de kledingindustrie: Rana Plaza, een gebouwencomplex van acht verdiepingen hoog, stortte in op 24 april 2013 in Dhaka, de hoofdstad van Bangladesh. De ravage was enorm, het aantal doden ongekend. De nieuwsprogramma's op televisie openden ermee, en elke krant schreef erover. Miljoenen mensen zagen de beelden; de brokstukken, de lichamen, het verdriet. Rana Plaza was even wereldnieuws.</p>\n<p>En dat nieuws kwam keihard binnen. De kleren die wij dragen vormden een directe link tussen ons hier en de omgekomen mensen daar. Tussen het puin werden labels gevonden van merken als C&amp;A, Primark en Benetton. Ineens werd duidelijk wie de werkelijke prijs voor onze goedkope kleding moet betalen. Rana Plaza werd het symbool voor wantoestanden in de kledingindustrie: lage lonen, lange werkdagen, geen vakbondsvrijheid en onveilige werkomstandigheden.</p>\n<p>'Dit nooit meer', beloofden kledingmerken massaal. Vanaf nu zouden ze écht werk maken van deze misstanden, nadat ze die tientallen jaren veelal genegeerd hadden. Simpelweg omdat ze niet anders konden, na alle commotie die op het instorten van Rana Plaza volgde.</p>\n<p>Inmiddels zijn we vijf jaar verder, en rijst de vraag: is de kledingindustrie van Bangladesh daadwerkelijk een betere plek geworden voor textielarbeiders? Tijd om de balans op te maken.</p>\n<h2>ZIJN KLEDINGFABRIEKEN NU VEILIG?</h2>\n<p>In de nasleep van Rana Plaza ondertekenden 220 kledingbedrijven, waaronder H&amp;M, Zara, C&amp;A en Primark, het <a href=\"http://bangladeshaccord.org/\" target=\"_blank\"><em>Accord on Fire and Building Safety Banglades</em></a>h (ook wel het Bangladesh Akkoord genoemd). Ze beloofden daarin een eind te maken aan de onveilige situaties in kledingfabrieken, die overigens al eerder honderden mensen het leven had gekost. Eindelijk leken ze in te zien: dit probleem lost zichzelf niet op, en wij hebben als merk een eigen verantwoordelijkheid.</p>\n<p>Al deze bedrijven beloofden hun productielocaties kenbaar te maken bij de mensen van het Akkoord. In totaal ging dat om 1619 fabrieken. Die moesten vervolgens allemaal worden geïnspecteerd door een team van bijna 100 ingenieurs. Een enorme opgave, vertelt Rob Wayss, directeur van het Akkoord. 'Het plan was ambitieus, en de fabrieken waren er extreem slecht aan toe.'</p>\n<p>Dat blijkt ook wel <a href=\"http://accord.fairfactories.org/ffcweb/Web/ManageSuppliers/InspectionReportsEnglish.aspx\" target=\"_blank\">uit de inspectierapporten.</a> In totaal worden liefst 131.953 problemen gevonden in de fabrieken. De problemen varieerden van het niet aanwezig zijn van branddeuren, sprinklerinstallaties, vluchtroutes en brandblussers tot de constructie van de gebouwen zelf die niet veilig bleken te zijn.</p>\n<p>Nu, vijf jaar later, is het merendeel van deze risico's opgelost. \"Over de hele linie is 85 procent van de aangetroffen veiligheidsproblemen verholpen\", vertelt Wayss. Hij is trots op dat resultaat, maar ook kritisch. \"Ik had gehoopt dat we alle veiligheidsrisico's inmiddels hadden konden oplossen. Dat is helaas niet gelukt.\"</p>\n<p>Gelukkig kunnen ze bij het Akkoord nog even doorgaan met het monitoren van de voortgang totdat alles verbeterd is: <a href=\"https://schonekleren.nl/nieuws/2017/06/veiligheidsakkoord-voor-bangladesh-verlengd\" target=\"_blank\">dit jaar is door merken en vakbonden ingestemd met een verlenging ervan.</a> Waar het Akkoord in eerste instantie in mei 2018 zou aflopen, is dat nu verlengd tot mei 2021. Duidelijk is: door het Akkoord zijn veel fabrieken in Bangladesh een stuk veiliger geworden.</p>\n<p>Toch valt er nog veel werk te verrichten. Zo zijn er nog zo'n 3.000 fabrieken die niet onder toezicht van het Akkoord vallen, maar onder die van de regering en de Alliance (een ander veiligheidsinitiatief). Maar bij die Alliance zijn er gerede twijfels over hun gepresenteerde resultaten. Zo <a href=\"https://cleanclothes.org/resources/publications/dangerous-delays-on-worker-safety\" target=\"_blank\">constateerde een groep mensenrechtenorganisaties</a> eind 2016 dat de inspectierapporten van de Alliance een veel rooskleuriger beeld van de fabrieken schetsen dan gerechtvaardigd is.<br/>\nOok de arbeidsinspectiedienst van de overheid loopt nog flink achter met het garanderen van de veiligheid in de fabrieken die onder haar toezicht vallen.</p>\n<h2>IS HET LOON VAN TEXTIELARBEIDERS OMHOOG GEGAAN?</h2>\n<p>Niet lang na de ramp bij Rana Plaza besloot de Bengaalse regering het minimumloon te verhogen. <a href=\"https://thecircle.ngo/project/a-living-wage/\" target=\"_blank\">In plaats van 3000 taka (€28,48) kregen de kleermakers voortaan 5300 taka (€50,32) per maand.</a> Een flinke stijging, maar nog steeds veel te weinig om fatsoenlijk van te kunnen leven.</p>\n<p>Bovendien zijn de lonen in de vijf jaar daarna niet meer gestegen, terwijl de kosten voor levensonderhoud wel zijn toegenomen, vertelt Kalpona Akter, oprichter en directeur van het <em>Bangladesh Centre for Worker Solidarity,</em> een kledingvakbond. \"De lonen zijn niet meegegaan met de inflatie.\" Erger: de arbeider is er, ondanks de loonstijging net na Rana Plaza, in koopkracht inmiddels zelfs op achteruitgegaan.</p>\n<p>Te hopen valt dat de overheid de lonen dit jaar gaat verhogen. In de wet staat immers dat dit eens per vijf jaar moet gebeuren. Maar waarschijnlijk zal ook het nieuwe minimumloon bij lange na niet in de buurt komen van het leefbare loon, <a href=\"https://schonekleren.nl/informatie/de-kledingindustrie/productielanden/Made-in-Bangladesh\" target=\"_blank\">dat op zo'n 280 euro per maand wordt geschat.</a></p>\n<h2>ZIJN MERKEN MEER GAAN BETALEN?</h2>\n<p>Dat het minimumloon zo laag ligt en nauwelijks stijgt, houdt verband met de concurrentiepositie die Bangladesh in stand wil houden. De lage lonen maakten dat veel merken er hun kleren laten produceren. Ruim 70 procent van de Bengaalse export bestaat uit textiel. Het land is als de dood dat kledingbedrijven hen massaal de rug toekeren als het minimumloon er wordt verhoogd.</p>\n<p>En dat is niet zo gek: merken willen kleding voor bodemprijzen inkopen. Bengaalse fabriekseigenaren klagen dat merken nog steeds goedkoop, goedkoper, goedkoopst willen. <a href=\"http://lser.la.psu.edu/gwr/documents/CGWR2017ResearchReportBindingPower.pdf\" target=\"_blank\">Dat blijkt ook uit de cijfers</a>: de prijs die merken aan fabrikanten betalen voor het produceren van kleding is tussen 2011 en 2016 circa tien procent gedaald. Sinds Rana Plaza is de druk op fabriekseigenaren dus alleen maar toegenomen.</p>\n<h2>HEBBEN ARBEIDERS MEER VRIJHEDEN GEKREGEN?</h2>\n<p>Een dag voordat Rana Plaza instortte, waren er al scheuren gesignaleerd in een van de pilaren van de fabriek. De angst zat er goed in bij de arbeiders. Toch werden ze geacht de volgende ochtend gewoon te komen werken. Wie daar moeilijk over deed, hoefde niet meer terug te komen.</p>\n<p>Opkomen voor jezelf, je mond opendoen als iets je niet zint: het wordt niet gewaardeerd door fabrieksmanagers of de Bengaalse overheid. Vakbonden zijn dan ook dun gezaaid in het land. Ze worden gezien als onrustzaaiers en bestempeld als lastig.</p>\n<p>Toch leek het na 24 april 2013 even de goede kant op te gaan: het aantal geregistreerde vakbonden steeg explosief. Waren er voor 2013 nog geen tien vakbonden, in 2014 waren er bijna 200. Maar die groei stagneerde al snel. In 2017 waren minder dan 57 vakbonden goedgekeurd door de overheid. En volgens Akter is slechts een handjevol daarvan echt actief.</p>\n<p>Tegelijkertijd nam de repressie tegen vakbonden de afgelopen jaren toe. Met als dieptepunt de protesten die in december 2016 uitbraken in Ashulia, waarbij tientallen mensen werden gearresteerd, mishandeld en gevangengezet.</p>\n<p><a href=\"https://www.oneworld.nl/achtergrond/bangladesh-laat-de-vakbondsleiders-en-textielarbeiders-vrij/\"><img alt=\"mondiaalfnv_actie_ambassadebangladesh007.jpg\" src=\"https://dn9ly4f9mxjxv.cloudfront.net/app/uploads/2017/02/04120330/upload_mondiaalfnv_actie_ambassadebangladesh007.jpg\"/></a></p>\n<h3> </h3>\n<p>Vakbonden kwamen daarop wereldwijd in actie. Ook in Nederland werd voor de ambassade van Bangladesh geprotesteerd. Daarnaast boycotten grote kledingmerken, waaronder C&amp;A en H&amp;M, een belangrijke kledingtop in Bangladesh en stuurde de Europese Commissie tot twee keer toe een boze brief naar de Bengaalse regering. Alle moeite bleek ten spijt: Bangladesh heeft niks van zich laten horen, laat staan actie ondernomen.</p>\n<h2>IS DE INDUSTRIE ER TRANSPARANTER OP GEWORDEN?</h2>\n<p>Na de Rana Plaza-ramp bleef lange tijd onduidelijk welke merken hun kleding in de fabrieken in het bedrijvencomplex hadden laten maken. Problematisch voor de slachtoffers en de nabestaanden: zij konden de merken in kwestie niet op het matje roepen en ze verantwoordelijk stellen. Na een zoektocht in het puin werden al snel tientallen labels gevonden, waaronder die van Primark, Mango, Benneton, Zara (Inditex) en C&amp;A.</p>\n<p>De instorting liet zien dat niet alleen de veiligheid in kledingfabrieken tekort schoot: het maakte ook duidelijk hoe weinig transparant de sector is. Zodoende kunnen arbeiders, consumenten, vakbonden en hulporganisaties om claims van bedrijven over arbeidsomstandigheden amper controleren. En als ergens iets aan de hand is, is amper te achterhalen welk kledingmerk daarop moet worden aangesproken. Met de hashtag #GoTransparant werden kledingbedrijven opgeroepen hun productielocaties aan de rest van de wereld kenbaar te maken.</p>\n<p><a href=\"https://www.oneworld.nl/achtergrond/waarom-transparantie-cruciaal-voor-een-eerlijke-kledingindustrie/\"><img alt=\"fashrev_2016_impact_47.jpg\" src=\"https://dn9ly4f9mxjxv.cloudfront.net/app/uploads/2017/04/04121517/upload_fashrev_2016_impact_47.jpg\"/></a></p>\n<h3><a href=\"https://www.oneworld.nl/achtergrond/waarom-transparantie-cruciaal-voor-een-eerlijke-kledingindustrie/\">WAAROM TRANSPARANTIE CRUCIAAL IS VOOR EEN EERLIJKE KLEDINGINDUSTRIE</a></h3>\n<p><a href=\"https://www.oneworld.nl/achtergrond/waarom-transparantie-cruciaal-voor-een-eerlijke-kledingindustrie/\">Lees hier het verhaal dat we vorig jaar publiceerden</a></p>\n<p>Uit het rapport <a href=\"https://cleanclothes.org/resources/publications/follow-the-thread-the-need-for-supply-chain-transparency-in-the-garment-and-footwear-industry\" target=\"_blank\"><em>Follow the Thread: The Need for Supply Chain Transparency in the Garment and Footwear Industry</em></a> dat vorig jaar verscheen, bleek dat gaandeweg meer kledingbedrijven publiceren wie hun kleding produceert. Maar de overgrote meerderheid van de merken maakt nog altijd geen informatie openbaar over hun toeleveringsketen. Deze week verschijnt een update van de zogeheten Transperency Index, waaruit moet blijken of de industrie het afgelopen jaar stappen heeft gezet.</p>\n<h2>WAT KUNNEN WE CONCLUDEREN, VIJF JAAR NA RANA PLAZA?</h2>\n<p>Duidelijk is dat er wat betreft de veiligheid in fabrieken vooruitgang is geboekt. Tegelijkertijd ligt er voor de Bengaalse regering een grote uitdaging klaar. Niet alleen moet zij bij de fabrieken die onder haar eigen toezicht vallen een flinke inhaalslag maken; uiteindelijk moet de overheid zelf alle taken van het Bangladesh Akkoord overnemen. Iets dat eigenlijk dit jaar al had moeten gebeuren, maar niet is gelukt omdat de vakbonden en kledingmerken te weinig vertrouwen hadden dat dit goed zou verlopen.</p>\n<p>Als je kijkt naar de kledingarbeider zelf en wat zij er mee zijn opgeschoten, moet je helaas constateren: weinig. Ook vijf jaar na Rana Plaza kan ze nog niet rondkomen van haar fabrieksloon en ontbeert ze de vrijheid om zich aan te sluiten bij een vakbond.</p>\n<p>Wat wij hier zelf als consumenten aan kunnen doen? Akter heeft er wel een idee over: \"De volgende keer dat je kleding koopt, kijk dan verder dan het prijskaartje. Vraag de winkelmedewerker dat je meer wil weten over de werkster; hoe ze wordt behandeld in de fabriek, of ze een leefbaar loon krijgt, of ze werkt onder veilige omstandigheden en of er een vakbond is in de fabriek. We hebben jullie stem nodig!\"</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie: Wat is globalisering?",
                "reference": {
                    "value": "6421570"
                },
                "sections": []
            },
            {
                "title": "De motoren van globalisering",
                "reference": {
                    "value": "6421572"
                },
                "sections": [
                    {
                        "title": "1: De afstand wordt kleiner",
                        "reference": {
                            "value": "6421574"
                        },
                        "sections": []
                    },
                    {
                        "title": "2: Uitvinding van de container - daling transportkosten",
                        "reference": {
                            "value": "6421578"
                        },
                        "sections": []
                    },
                    {
                        "title": "3: Vrijhandel en handelsakkoorden",
                        "reference": {
                            "value": "6421580"
                        },
                        "sections": []
                    },
                    {
                        "title": "4: Nieuwe technieken",
                        "reference": {
                            "value": "6421582"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Global shift",
                "reference": {
                    "value": "6421584"
                },
                "sections": []
            },
            {
                "title": "De gevolgen van globalisering ",
                "reference": {
                    "value": "6421594"
                },
                "sections": [
                    {
                        "title": "1. Globalisering: In alle staten",
                        "reference": {
                            "value": "6421605"
                        },
                        "sections": []
                    },
                    {
                        "title": "2. Voordelen van globalisering",
                        "reference": {
                            "value": "6421595"
                        },
                        "sections": []
                    },
                    {
                        "title": "3. Jobs in Europa",
                        "reference": {
                            "value": "6421597"
                        },
                        "sections": []
                    },
                    {
                        "title": "4. Arbeidsrechten in de wereld",
                        "reference": {
                            "value": "6421601"
                        },
                        "sections": []
                    },
                    {
                        "title": "5. Rana Plaza",
                        "reference": {
                            "value": "6421603"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "1ffb845c-9893-4b65-b0b6-62b97f2e2942": "Global shift",
                    "5740506b-37d5-456e-9f4f-e4cb789ace32": "Globalisering",
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "cfe83162-8ca8-4d0d-9294-94247af9ef29": "Mondiaal economische wereldbeeld"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "leerlijn",
                    "rearrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Van Gaever, Tom",
                    "reference": {
                        "value": "144186"
                    },
                    "firstName": "Tom",
                    "infix": null,
                    "lastName": "Van Gaever",
                    "emailAddress": "tomvangaever@gmail.com",
                    "type": "author"
                },
                "title": "Globalisering - kopie 1",
                "url": "https://maken.wikiwijs.nl/168513/",
                "datePublished": "2020-10-22T14:36:00+02:00"
            }
        ]
    }
}