{
    "documentAuthors": [
        "Cristel Dorenbusch"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Cristel Dorenbusch",
            "referenceName": null,
            "reference": {
                "value": "84467"
            },
            "firstName": "Cristel",
            "infix": null,
            "lastName": "Dorenbusch",
            "emailAddress": "cdorenbusch@zone.college",
            "type": "author"
        }
    ],
    "documentDate": "2021-11-10T20:10:37Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 169991,
    "title": "Communiceren (extra)",
    "description": "communiceren",
    "lastModifiedDate": "2021-11-10T20:10:37+01:00",
    "dateCreated": "2020-11-20T12:57:47+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dorenbusch, Cristel",
                "reference": {
                    "value": "84467"
                },
                "firstName": "Cristel",
                "infix": null,
                "lastName": "Dorenbusch",
                "emailAddress": "cdorenbusch@zone.college",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/169991/"
    },
    "sections": [
        {
            "reference": {
                "value": "6434748"
            },
            "heading": {
                "type": "heading",
                "content": "Week 1 Non-verbale en verbale communicatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2><span class=\"font-size-22px\"><strong><span>Wat is communicatie?</span></strong></span></h2>\n<p><span class=\"font-size-16px\">Communicatie is een groot en breed begrip. Het wordt omschreven als het duidelijk maken van bepaalde dingen tussen levende wezens met signalen. Het is een sociale activiteit en communicatie begint met contact hebben. Je kan op verschillende manieren contact met iemand hebben; verbaal en non-verbaal.</span></p>\n<p><span class=\"font-size-16px\">Als je communiceert met woorden, is dat verbale communicatie. Als je communiceert zonder woorden, is dat non-verbale communicatie.</span></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2><span class=\"font-size-22px\"><strong><span>Wat is verbale communicatie?</span></strong></span></h2>\n<p>Wanneer je met iemand praat noem je dan verbale communicatie. Je bent ook met verbale communicatie bezig als je geluiden maakt of als je iets opschrijft. Je zou kunnen vaststellen dat bij verbale communicatie woorden gebruikt worden, of je het dan uitspreekt of opschrijft maakt geen verschil.</p>\n<p>Voorbeelden verbale communicatie:</p>\n<ul>\n<li>Een boek. Omdat hier woorden gebruikt worden, wordt het gezien als verbaal.</li>\n<li>Iemand bellen. Hier gebruik je ook woorden en probeer je iets duidelijk te maken aan iemand.</li>\n<li>Fluiten. Dit is een geluid en ook op deze manier kan je iets duidelijk maken.</li>\n</ul>\n<p> </p>\n<h2><span class=\"font-size-22px\"><strong><span>Wat is non-verbale communicatie?</span></strong></span></h2>\n<p><span class=\"font-size-16px\">Bij non-verbale communicatie breng je een boodschap over zonder woorden. Dat kan op verschillende manieren:</span></p>\n<ul>\n<li><span class=\"font-size-16px\">Door gedrag.</span></li>\n<li><span class=\"font-size-16px\">Door het moment waarop mensen iets doen.</span></li>\n<li><span class=\"font-size-16px\">Met gezichtsuitdrukkingen.</span></li>\n<li><span class=\"font-size-16px\">Met stemvolume.</span></li>\n<li><span class=\"font-size-16px\">Met stemklank.</span></li>\n<li><span class=\"font-size-16px\">Met houding.</span></li>\n</ul>\n<p><span class=\"font-size-16px\">Non-verbale communicatie is soms directer dan verbale communicatie. Een arm om iemands schouder slaan maakt sneller iets duidelijk dan een stroom van woorden.</span></p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=mu5HVMdgKHU",
                    "align": "center",
                    "caption": "Verbale en non-verbale communicatie",
                    "poster": "https://img.youtube.com/vi/mu5HVMdgKHU/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6434750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/18a773f6170bbde0fe4d8c7b7256be5ef5bb06a9.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/18a773f6170bbde0fe4d8c7b7256be5ef5bb06a9.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6446744"
            },
            "heading": {
                "type": "heading",
                "content": "Feedback geven",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>\"Feedback geven aan mijn collega? Oh nee hoor, dat doe ik niet. Ik moet nog wel met hem door één deur kunnen!\" Deze uitspraak deed onlangs een medewerker van een organisatie waar de communicatie binnen het team niet echt soepel verliep. Zulke uitingen zijn voor mij niet nieuw, ik hoor ze maar al te vaak.</em></p>\n<p>Feedback lijkt voor velen een synoniem te zijn voor boze kritiek. Of we zijn bang dat het helemaal verkeerd uitpakt en dat de ander ons niet begrijpt, zich aangevallen voelt en boos wordt. Misschien is het dan toch veiliger om niets te zeggen. Maar het probleem of het vervelende gevoel gaat op die manier niet weg. Erger nog, vaak stapelen ergernissen zich op. Effectieve feedback kan juist de lucht klaren waardoor een relatie of samenwerking verbetert.</p>\n<h2>Positieve feedback</h2>\n<p>Feedback is niet alleen negatief. Een welgemeend compliment, de positieve feedback, is motiverend. Mensen leren vaak veel meer van positieve feedback op het werk dat ze goed hebben gedaan, dan van kritiek op hun fouten.</p>\n<h2>Negatieve feedback geven is moeilijk</h2>\n<p>Vaak loop je je weken te ergeren aan het gedrag van je collega, terwijl hij zich van geen kwaad bewust is. Hij wil best proberen op te houden met fluiten of zingen en hij wil best een keer koffie voor je halen, als hij maar weet dat je dat wilt! Met goed geplaatste feedback op het goede moment ruim je veel misverstanden uit de weg. Waarom is het zo moeilijk om soepel om te gaan met feedback geven?</p>\n<h3>Onzekerheid</h3>\n<p>Wie feedback moet geven is vaak onzeker. Je vraagt je af:</p>\n<ul>\n<li>\n<p>Heb ik het wel goed gezien?</p>\n</li>\n<li>\n<p>Is het 'normaal' dat ik me hieraan erger?</p>\n</li>\n<li>\n<p>En wat stoort me nu precies?</p>\n</li>\n<li>\n<p>Wat vind ik nu verkeerd aan zijn werk?</p>\n</li>\n<li>\n<p>Mág ik hier wel iets van zeggen?</p>\n</li>\n<li>\n<p>Waarom wil ik er iets van zeggen?</p>\n</li>\n<li>\n<p>Wat wil ik daarmee bereiken?</p>\n</li>\n<li>\n<p>Hoe kan ik het zeggen zonder dat hij boos wordt?</p>\n</li>\n<li>\n<p>Kunnen we na het gesprek nog wel leuk samenwerken?</p>\n</li>\n</ul>\n<p>Dit zijn allemaal vragen die jezelf inderdaad moet stellen voordat je feedback geeft. Goede feedback vereist even tijd om na te denken.  </p>\n<p>Als je het antwoord scherp hebt, probeer je de kritiek zó te brengen dat je gesprekspartner hem begrijpt. Helder geformuleerd en neutraal, zonder beschuldigingen. Er is een formule voor die je daarbij helpt. Hij bestaat uit maar liefst zeven stappen. Als je deze volgt is het voor de ander makkelijker om rustig jouw feedback te ontvangen.</p>\n<h2>Hoe geef je nu feedback?</h2>\n<p>De manier waarop je feedback geeft, is heel belangrijk. Probeer eerst voor jezelf helder te krijgen wat jou dwars zit of wat jou juist positief stemt. Kortom, wat is je boodschap? Vervolgens hanteer je de feedbackregels. Deze zijn:</p>\n<h2>Formule voor het geven van feedback</h2>\n<p>1. Beschrijf veranderbaar gedrag</p>\n<p>2. Beschrijf concreet en specifiek gedrag dat je zelf hebt gezien of gehoord</p>\n<p>3. Gebruik een ik-boodschap</p>\n<p>4. Geef aan welk effect dat gedrag op je heeft</p>\n<p>5. Laat je gesprekspartner reageren</p>\n<p>6. Vraag om het gewenste gedrag</p>\n<p>7. Verken samen oplossingen of achtergronden</p>\n<p> </p>\n<h3>1. Beschrijf veranderbaar gedrag</h3>\n<p>Je geeft altijd feedback op iets wat iemand <strong>gedaan heeft</strong> en niet op hoe hij <strong>is</strong>. Het heeft weinig zin om tegen iemand te zeggen dat ze altijd zo zit te stotteren, want daar kan ze waarschijnlijk weinig aan doen. Beschrijf alleen gedrag dat iemand kan veranderen. Als iemand tijdens een vergadering zo zacht praat dat jij het niet kunt horen, kun je daar iets van zeggen. Een rapport waarin belangrijke informatie ontbreekt, kan herschreven worden.</p>\n<ul>\n<li>\n<p>Kan de ander het gedrag, of het stuk werk dat hij heeft gedaan, veranderen?</p>\n</li>\n</ul>\n<h3> </h3>\n<h3>2. Beschrijf concreet en specifiek gedrag dat je zelf hebt gezien of gehoord</h3>\n<p>Feedback waarin de woorden 'altijd' of 'overal' of 'nooit' in voorkomen, slaat de plank mis. Als iemand tegen jou zegt:</p>\n<p>\"Jij komt altijd te laat op zakelijke afspraken.\"</p>\n<p>Kun jij heel makkelijk zeggen:</p>\n<p>\"Nee hoor, gisteren was ik een kwartier te vroeg en moest ik op jou wachten.\"</p>\n<p>Zo loopt de feedback uit op een welles-nietes-ruzie. Terwijl je collega waarschijnlijk baalde van die ene keer dat je op die hele belangrijke afspraak te laat kwam, terwijl je best een trein eerder had kunnen nemen. Je collega moet dus zeggen:</p>\n<p>\"Ik wil even terugkomen op de afspraak die we gisteren hadden met onze belangrijke klant X. De klant en ik moesten een kwartier op je wachten.\"</p>\n<p>Zo is de feedback concreet (een kwartier!) en specifiek (gisteren met klant X).</p>\n<p>Een extra regel is dat je het zélf gezien of gehoord moet hebben. Met feedback die je baseert op geklets of eerlijke vertrouwelijke informatie van anderen maak je meer kapot dan je lief is. Je beschadigt het vertrouwen van je bron. De andere kan het ontkennen en wil meteen weten wie dat dan gezegd heeft.</p>\n<ul>\n<li>\n<p>Kun je precies beschrijven welk gedrag je heeft gestoord?</p>\n</li>\n<li>\n<p>Heb je dat zelf gezien?</p>\n</li>\n</ul>\n<h3> </h3>\n<h3>3. Gebruik een ik-boodschap</h3>\n<p>Een ik - boodschap is: \"Ik kan me niet concentreren als ik je hard hoor praten.\"</p>\n<p>Een jij-boodschap is: \"Jij praat te hard.\"</p>\n<p>Een jij-boodschap zegt: jij doet iets fout. Een ik-boodschap zegt: ik zou het graag anders zien. Kunnen we het daar over hebben? Een ik-boodschap nodigt je gesprekspartner uit om begrip op te brengen voor jouw kant van de zaak. Door een jij-boodschap schiet de ander meteen in de verdediging, en gooit er in het ergste geval nog een 'jij-bak' overheen: \"Jij bent een overgevoelig watje!\"</p>\n<ul>\n<li>\n<p>Kun je een feedbackzin bedenken die met 'ik' begint?</p>\n</li>\n</ul>\n<p> </p>\n<h3>4. Geef aan welk effect het gedrag van de ander op je heeft</h3>\n<p>Laat je gevoel spreken. Dat gaat al veel makkelijker als je een ik-boodschap geeft. Het gaat er immers niet om wat die ander nu precies heeft gedaan of nagelaten, maar jij hebt problemen met de gevolgen ervan. Je kunt je niet concentreren, jij maakt je zorgen omdat de klant een kwartier moet wachten, je kunt je eigen planning niet halen, je voelt je niet gewaardeerd, je wilt weten waar de ander nu precies mee bezig is. Kortom, jij hebt iets nodig van de ander en dat moet je kunnen benoemen. Want die ander moet dat weten om empathie te kunnen voelen voor jou en je feedback.</p>\n<p>\"Doordat je voor de derde keer te laat kwam, kreeg ik het gevoel dat je het project niet serieus neemt. Daardoor ga ik twijfelen of ik je wel bij het vervolg wil betrekken. Bovendien moest ik me in bochten wringen om te voorkomen dat de klant zou vertrekken. Ik schaamde me.\"  </p>\n<p>Je kunt dus prima zeggen welke <strong>gedachten</strong> het gedrag van de ander bij jou oproept. Zo kan je collega zich in jouw gevoelens inleven. Maar hier kun je in doorschieten. Je hoeft er niet bij te zeggen:</p>\n<p>\"Ben je te lui om je bed uit te komen?\"</p>\n<p>\"Denk je dat we dit jaar al genoeg omzet gemaakt hebben?\"</p>\n<p>\"Dacht je dat ik het ook wel alleen kon?\"</p>\n<p>Dit zijn allemaal <strong>zinloze interpretaties</strong> waarmee je de sfeer verpest. De ander komt vanzelf wel met een verklaring. En misschien is het nog een goede ook.</p>\n<ul>\n<li>\n<p>Kun je het gevolg van het gedrag op jou beschrijven, zonder beschuldigingen?</p>\n</li>\n</ul>\n<p> </p>\n<h3>5. Laat je gesprekspartner reageren</h3>\n<p>Geef de ander de gelegenheid te reageren. Houd gewoon even je mond, hoe moeilijk dat ook kan zijn in je opwinding. Vraag of de ander je heeft begrepen en of hij zich het voorval hetzelfde herinnert als jij. Is dat niet het geval, licht je boodschap dan toe met aanvullende voorbeelden. Durf om een reactie te vragen: \"Begrijp je wat ik bedoel?\"</p>\n<ul>\n<li>\n<p>Ben je bereid om naar de reactie van de ander te luisteren?</p>\n</li>\n</ul>\n<p> </p>\n<h3>6. Vraag om het gewenste gedrag</h3>\n<p>Je wilt graag dat de ander zijn gedrag verandert. Help hem daarbij door duidelijk te zeggen hoe je het dan wilt: \"Ik zou het fijn vinden om samen naar zakelijke afspraken te gaan, zodat we vooraf een rolverdeling en gespreksstrategie kunnen afspreken. Dan ga ik met meer vertrouwen het gesprek in.\"  </p>\n<ul>\n<li>\n<p>Kun je duidelijk vragen wat je van de ander wilt?</p>\n</li>\n</ul>\n<h3> </h3>\n<h3>7. Verken oorzaken en oplossingen</h3>\n<p>Als je gesprekspartner het met je eens is dat zijn gedrag moet veranderen, of dat hij zijn werk moet herzien, kun je gaan praten over oorzaken en oplossingen. Neem de tijd om te analyseren. Stel open vragen om te verkennen wat de oorzaken van zijn gedrag zijn (huilbaby, onberekenbare auto, onzekerheid over zijn kwaliteiten en een poging om van het project af te komen, angst voor de klant). Zo geef je de ander de ruimte om zijn gedrag toe te lichten. Vul niet in wat je dénkt dat de ander bedoelt. Maak duidelijk dat je de ander graag wil helpen waar nodig.</p>\n<p>Ga jouw oplossing niet opleggen: \"Zo mooi dat je het me eens bent, dan lijkt het mij het beste dat jij het project uitstapt.\" Je hebt samen een probleem, dus zoek je sámen naar oplossingen. Je gesprekspartner voelt zich medeverantwoordelijk als je hem zelf vraagt met voorstellen te komen en zal zich ervoor inzetten afspraken in te lossen.  </p>\n<p>In deze fase komt het erop aan actief te luisteren. Wat je gesprekspartner zegt biedt immers aanknopingspunten om tot een oplossing te komen. Je kunt natuurlijk pas deze laatste fase van het gesprek starten als de ander je feedback een beetje heeft laten 'indalen'. Als hij geëmotioneerd is, kun je beter een afspraak maken om de volgende dag verder te praten. Ook moet de ander de feedback accepteren. Als hij je feedback onzin blijft vinden, zal je eerst de vorige stappen nóg een keer langs moeten lopen.</p>\n<p>Ben je leidinggevende, dan heb je het makkelijker én moeilijker. Makkelijker, omdat je een opdracht kunt geven als het niet op een andere manier lukt. Moeilijker, omdat de eisen die aan feedback van een leidinggevende worden gesteld, hoger zijn. Ben je 'gewoon collega's' dan zal je het van je overtuigingskracht moeten hebben.</p>\n<ul>\n<li>\n<p>Ben je bereid om samen met de ander aan oplossingen te werken?</p>\n</li>\n</ul>\n<p>Als je op deze manier feedback geeft, moet het lukken de ander ervan te overtuigen dat hij zijn gedrag moet veranderen.</p>\n<h3> </h3>\n<h3>Nog enkele tips tot slot:</h3>\n<ul>\n<li>\n<p>Wacht tot je ergste woede of schrik gezakt is en ga dan pas een feedbackgesprek beginnen.</p>\n</li>\n<li>\n<p>Maar wacht niet zo lang tot de ander is vergeten waar je het over hebt.</p>\n</li>\n<li>\n<p>Loop de bovenstaande vragen langs en schrijf de antwoorden op als voorbereiding.</p>\n</li>\n<li>\n<p>Neem de ander apart en geef de feedback op een rustige plek (niet in de kantine waar je collega's zitten te lunchen).</p>\n</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6446750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback ontvangen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Feedback kun je zien als een cadeau. Je kunt het aannemen, uitpakken en er je voordeel mee doen. Of je neemt het aan, bedankt de gever en legt het vervolgens in een kast om er nooit meer naar om te kijken. Je kunt feedback beter zien als een kans om iets te leren. Hoe? Door goed te luisteren, toelichting te vragen en vervolgens te bedenken wat je ermee gaat doen.</p>\n<h2>Feedback ontvangen is moeilijk</h2>\n<p>Waarom is feedback lastig? Niet zelden word je boos of emotioneel als je wordt aangesproken op je gedrag. Je ontkent bij hoog en laag of schiet in de verdediging. Het is minstens net zo vervelend als feedback geven.</p>\n<p>Wie zich niet oefent in het geven en ontvangen van feedback loopt risico's. Denk bijvoorbeeld aan: minder plezier in het werk, ontwijkingsgedrag, oppotten van frustraties en - in het ergste geval - een ziekmakende werksfeer die uitmondt in overspannenheid en verzuim.  </p>\n<h2>Hoe gaan we om met feedback?</h2>\n<p>In het omgaan met feedback speelt onzekerheid vaak een rol. We interpreteren kritische kanttekeningen als een <strong>aanval</strong> op onze persoon en voelen ons afgewezen. Is de feedback ook nog eens afkomstig van een leidinggevende, dan voelt dat extra onveilig, omdat we de consequenties niet altijd kunnen overzien. Zijn we zélf degene die feedback uiten, dan voelen we ons minstens zo onzeker. Ons streven naar harmonie gaat boven alles, van jongs af aan hebben we geleerd anderen niet te kwetsen. Lastig dus om gevoelige onderwerpen aan te snijden.</p>\n<p>Wie feedback krijgt, heeft de neiging in de verdediging te gaan. Dat is zinloos. Je hoeft je niet te verdedigen want als de ander op een goede manier feedback geeft, uit hij zijn gevoel met een ik - boodschap. Daar kun je niet over discussieren, want jij kunt niet beïnvloeden hoe degene die jou feedback geeft zich door jouw gedrag moet voelen. Je kunt wél overwegen je gedrag te veranderen zodat jouw gedrag geen negatieve emoties oproept. Maar, je mag altijd de ruimte vragen om weinig met de feedback te doen. De ander probeert jou te beinvloeden, en dat is zijn goed recht. Het is jouw recht om er niet in mee te gaan.</p>\n<p>Soms kun je er immers gewoon niets aan doen. Je biologische klok is ingesteld op activiteit na de middag, dus ben je sloom tijdens het ochtendoverleg. Of, de feedback botst met jouw waarden. Jij vindt bijvoorbeeld dat de klant altijd belangrijker is dan je collega, dus laat je hém wachten in plaats van de klant.</p>\n<h2>Regels voor het ontvangen van feedback</h2>\n<p>Gelukkig is er een recept voor het ontvangen van feedback. Daar heb je steun aan als iemand tegen je zegt: \"Ik wil graag even je aandacht voor ...\" De belangrijkste voorwaarde is dat je je open stelt voor feedback. Dat doe je door:</p>\n<ol start=\"1\">\n<li>\n<p>Actief luisteren</p>\n</li>\n<li>\n<p>Om toelichting te vragen</p>\n</li>\n<li>\n<p>Waardering te tonen</p>\n</li>\n<li>\n<p>Na te denken over de feedback</p>\n</li>\n<li>\n<p>Iets te doen!</p>\n</li>\n</ol>\n<p> </p>\n<h3>1. Luister actief</h3>\n<p>Wie feedback ontvangt, is gebaat bij actief luisteren. Dat houdt in dat je verbaal én non-verbaal laat zien dat je aandacht hebt voor wat je gesprekspartner te zeggen heeft.  </p>\n<p>Voorbeelden:</p>\n<ul>\n<li>\n<p>knikken, hummen</p>\n</li>\n<li>\n<p>aantekeningen maken</p>\n</li>\n<li>\n<p>open houding (oogcontact, spiegelen)</p>\n</li>\n</ul>\n<h3> </h3>\n<h3>2. Vraag om toelichting</h3>\n<p>Is je niet helemaal duidelijk wat de ander bedoelt, vraag dan om een toelichting. Probeer de feedback te begrijpen. Vraag door naar wat de ander precies bedoelt. Check of je de boodschap goed hebt begrepen door te luisteren, samen te vatten en door te vragen (LSD).</p>\n<p>\"Je zegt dat het je stoorde dat ik te laat was. Wanneer was dat precies? Wat hadden we afgesproken?\"  </p>\n<p> </p>\n<h3>3. Toon waardering</h3>\n<p>Een gouden regel is de ander te <strong>bedanken</strong> voor zijn informatie. Dat voelt misschien wat vreemd, maar als je feedback ziet als een kans in plaats van als een bedreiging is het zo gek nog niet: de ander geeft je immers informatie waarmee jij je voordeel kunt doen. Bovendien steekt hij zijn nek uit. Voor de ander is het net zo moeilijk om de feedback te geven. Hij vindt de (werk)relatie met jou zo belangrijk dat hij voor jou dat risico neemt. Hak zijn kop niet af als dank!</p>\n<p>\"Ik was me er niet van bewust dat mijn gedrag dit effect had. Ik stel het op prijs dat je me dit vertelt.\"  </p>\n<h3> </h3>\n<h3>4. Denk erover na</h3>\n<p>Degene die feedback ontvangt, beoordeelt zélf wat hij met de feedback gaat doen. Vind je de opmerkingen terecht of onterecht? Herken je wat de ander zegt? Kun je er iets mee? Wíl je iets aan je gedrag veranderen? Wat zijn de consequenties als je je werkwijze aanpast, gaat het werk dan misschien langzamer?</p>\n<p>Schiet in geen geval in de <strong>verdediging</strong>. Beter is het om te vragen wat de ander dan graag van je wil en waarom. Als je beter begrijpt waarom het voor de ander belangrijk is kan je voor jezelf beter beargumenteren of je er iets mee gaat doen.</p>\n<p>\"Je zegt dat je door mijn gedrag het gevoel hebt dat ik je niet serieus neem. Hoe kan ik je laten merken dat dat wél zo is?\"</p>\n<h3> </h3>\n<h3>5. Doe iets met de feedback</h3>\n<p>Laat de feedbackgever weten wat je met zijn commentaar doet. Als je besluit er niets mee te doen, zeg je het ook.</p>\n<p>\"Ik heb gehoord wat je zei maar ik ben het niet met je eens. De reden is ....\"</p>\n<p>\"Ik heb gehoord wat je zei en ik ben het met je eens. Volgende keer maken we vooraf afspraken over een zakelijk overleg. We gaan er samen heen en spreken onze rolverdeling nog even door.\"  </p>\n<h2> </h2>\n<h2>Positieve feedback ontvangen</h2>\n<p>Gek genoeg vinden veel mensen het ook moeilijk om 'normaal' om te gaan met positieve feedback; complimenten dus.</p>\n<ul>\n<li>\"Wat heb je een mooi pak aan.\" \"Oh, dat is van vorig jaar.\"</li>\n<li>\"Jeetje, wat kun jij toch goed voorzitten.\" \"Ach joh, dat kan iedereen, je moet je gewoon een beetje voorbereiden.\"</li>\n<li>\"Wat heb je dat rapport snel af gekregen, en het is nog goed ook. Bij mij zou het nog vol fouten staan als het zo snel moest.\" \"Mjah, kwestie van concentratie hè.\"</li>\n</ul>\n<p>Wat zou jij doen als er zo op je complimenten gereageerd werd? Je haalt het wel uit je hoofd de volgende keer, want óf je compliment wordt een beetje ontkend óf je krijgt een reactie die je zelf bijna als een verwijt zou kunnen opvatten. De onderliggende boodschap is dan, ja, jammer voor jou dat jij het niet kunt. Zo'n reactie waarbij iemand het compliment terzijde schuift is vaak valse bescheidenheid, geen mooie eigenschap. Je kunt beter gewoon uitkomen voor je sterke punten. Het is toch iets om trots op te zijn. Wees dat dan ook, maar eerlijk.</p>\n<h3> </h3>\n<h3>Dezelfde regels volgen voor ontvangst</h3>\n<p>Dus, wat kun je beter doen als je een compliment krijgt? Je volgt alle regels die ook gelden voor negatieve feedback. Van complimenten kun je immers ook veel leren. Wat vond je dan zo goed aan mijn voorzitterschap? Wat vond je goed aan mijn rapport? Zo laat je zien dat je de boodschap waardeert en erover wilt nadenken. En, geef regelmatig een compliment terug. Relaties worden er sterker van. Je gaat meer op elkaar vertrouwen als je weet waarom je elkaar waardeert.</p>\n<h2> </h2>\n<h2>Tips</h2>\n<ul>\n<li>\n<p>Voel je de emoties opkomen, vraag dan een time-out om even bij te komen.</p>\n</li>\n<li>\n<p>Zet de zaak in perspectief: wat is het ergste dat er nu kan gebeuren?</p>\n</li>\n<li>\n<p>Blijf assertief, blijf luisteren en ga je niet meteen verantwoorden.</p>\n</li>\n<li>\n<p>Richt je eerst op het begrijpen van de boodschap. Je kunt daarna bedenken of je er iets mee gaat doen.</p>\n</li>\n<li>\n<p>Zie het als een verzoek, niet als een persoonlijke aanval of opdracht.</p>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6446752"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefen-opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><strong>Opdracht 1  Ik zie, denk en voel …</strong></span></p>\n<p>Doel: hanteren van feedbackregels.</p>\n<p>Vorm drietallen.</p>\n<p>Twee studenten gaan tegenover elkaar zitten, de derde observeert. De ene student vertelt twee minuten lang wat hij van de andere student ziet. Hij begint elke zin met: 'Ik zie …..' Hij mag alleen vertellen wat hij echt ziet. Degene die geobserveerd wordt reageert zo min mogelijk. Daarna vertelt de ene student twee minuten lang wat hij denkt als hij de ander ziet. Hij begint elke zin met 'Ik denk …..' Hij zegt precies wat hij denkt, alles wat er in hem opkomt. Vervolgens zegt de student twee minuten lang wat hij ervaart als hij de ander ziet. Hij begint iedere zin met: 'Ik voel …..' of 'Ik merk …..' Hij probeert alles wat hij voelt aan de ander te vertellen. Als laatste mogelijkheid kan hij alles aan elkaar koppelen. Hij zegt dan: 'Ik zie ….., ik denk ….., en dan ervaar ik …..' De rollen worden twee keer gewisseld, zodat iedereen een keer heeft geluisterd, verteld en geobserveerd. Vragen voor de nabespreking: In hoeverre heb je dingen die je zag, dacht en voelde niet verteld? Kun je dat plaatsen in het Johari-venster? Heb je de ander altijd aangekeken toen je vertelde? Wanneer wel en wanneer niet en waarom? Wat zegt dat over het belang van contact maken en houden tijdens het geven van feedback? Heb je veel nieuwe concrete dingen gezien toen je duidelijk moest maken wat je zag? Wat vond je het makkelijkste en moeilijkste onderdeel van de oefening en waarom?</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Opdracht 2 Positief roddelen</strong></span></p>\n<p>Doel: Het leren geven en ontvangen van opbouwende feedback.</p>\n<p>Vorm drietallen.</p>\n<p>Bedenk gedurende enkele minuten minstens drie sterke kanten van de wijze waarop de twee andere studenten samenwerken. Vervolgens roddelen deze twee studenten, in aanwezigheid van de derde, over wat zij de sterke punten vinden van de derde student. De student over wie wordt geroddeld, mag slechts kijken, luisteren en aantekeningen maken. De rollen worden twee keer gewisseld zodat iedereen een keer heeft geluisterd naar de positieve roddels. Pagina 2 van 3 Vragen voor de nabespreking: Wat heb je allemaal over jezelf gehoord? Hoe vond je het om positieve kanten van jezelf te horen? Durf je je positieve kanten in het samenwerken tot uiting te laten komen? Hoe vond je het om positieve kanten van de ander te benoemen? Waarop is jouw feedback meestal gericht? Op de positieve kant of op de opbouwende kant? Wat betekent dat voor de manier waarop je feedback geeft en ontvangt? Beantwoordt deze oefening aan het hierboven beschreven doel?</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Opdracht 3 Contact houden</strong></span></p>\n<p>Doel: Tijdens het samenwerken gebruik leren maken van feedback.</p>\n<p>Vorm tweetallen.</p>\n<p>Elk van beide studenten maakt een lijstje met een viertal punten die betrekking hebben op gedragingen van de ander die belemmerend zijn tijdens het samenwerken. Om de beurt vertellen ze aan elkaar wat ze hebben opgeschreven. In de eerste ronde reageren ze vooral met 'ja-maars' op elkaar. Een sterk verdedigende opstelling dus. Na ongeveer vijf minuten met elkaar in gesprek te zijn geweest verandert men de spelregels. Nu gaat men elkaar bevragen op grond van onderstaande vragen: Op welke waarneming zijn deze punten gebaseerd? Hoe wordt het gedrag ervaren en beleefd? Waarom werkt het voor de ander belemmerend in de samenwerking? Vraag voor nabespreking: Wat is het verschil tussen het eerste en het tweede deel van deze oefening? Wat leert dat over de wijze waarop feedback optimaal gebruikt kan worden en wat dat vraagt van feedbackgever en -ontvanger?</p>\n<p> </p>\n<p><span class=\"underline\"><strong>Opdracht 4 Presentatie</strong></span></p>\n<p>Doel: Gerichte en specifieke feedback leren geven die voldoende ruimte laat aan de ander om zelf oplossingen te bedenken. Vorm een groep van 4 tot 6 personen. Ieder houdt een korte presentatie van ten hoogste vijf minuten over zijn laatste vakantie. De overigen zijn telkens observatoren, waarbij ze gebruikmaken van de hieronder genoemde aandachtspunten.</p>\n<p>Onderwerp: afstemming op publiek</p>\n<p>Opbouw: opening, inleiding, kern, slot, overgangen, tijdsindeling</p>\n<p>Taalgebruik: humor, levendigheid, stopwoorden, begrijpelijkheid</p>\n<p>Stem: verstaanbaarheid, intonatie, tempo, volume, enthousiasme</p>\n<p>Contact met publiek: oogcontact, reacties op (non-)verbaal gedrag van het publiek</p>\n<p>Vragen voor de nabespreking: Beantwoordt deze oefening aan het hierboven beschreven doel?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Week 1 Non-verbale en verbale communicatie",
                "reference": {
                    "value": "6434748"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6434750"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Feedback geven",
                "reference": {
                    "value": "6446744"
                },
                "sections": [
                    {
                        "title": "Feedback ontvangen",
                        "reference": {
                            "value": "6446750"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefen-opdrachten",
                        "reference": {
                            "value": "6446752"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Verbale en non-verbale communicatie",
                "origin": "Verbale en non-verbale communicatie",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=mu5HVMdgKHU",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}