{
    "documentAuthors": [
        "Naomi Meijer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Naomi Meijer",
            "referenceName": null,
            "reference": {
                "value": "101562"
            },
            "firstName": "Naomi",
            "infix": null,
            "lastName": "Meijer",
            "emailAddress": "naomim1999@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-05-07T11:55:05Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 169971,
    "title": "Persoonlijk Profileren",
    "description": "het keuzedeel \"Persoonlijk Profileren\" zal mij helpen duidelijk te maken waar ik nu ben en waar ik op het eind van de opleiding wil zijn. \n*bewustmaking van mijn talenten en drijfveren\n*leren mijn kwaliteiten beter en bewuster in te zetten, te overtuigen en beter samen te werken\n*leren hoe ik mijn ideeën kan bijdragen en mijn kennis en kunde kan bijdragen in de maatschappij",
    "lastModifiedDate": "2021-05-07T11:55:05+02:00",
    "dateCreated": "2020-11-19T15:04:50+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Meijer, Naomi",
                "reference": {
                    "value": "101562"
                },
                "firstName": "Naomi",
                "infix": null,
                "lastName": "Meijer",
                "emailAddress": "naomim1999@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/169971/"
    },
    "sections": [
        {
            "reference": {
                "value": "6434886"
            },
            "heading": {
                "type": "heading",
                "content": "Persoonlijk profileren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dit is het keuzedeel persoonlijk profileren van Naomi Meijer. Dit keuzedeel gaat over wie ik ben en wat ik allemaal geleerd heb op de opleiding; persoonlijk begeleider specifieke doelgroepen en gehandicapten zorg. Ik heb stage gelopen op Nieuw Woelwijck. Dit is een dorpsgemeenschap van verstandelijke gehandicapten.</p>\n<p>Het keuzedeel zal mij helpen duidelijk te maken waar ik nu ben en waar ik naar toe wil, mij bewuster maken van mijn drijfveren en bewuster leren mijn kwaliteiten in te zetten. </p>\n<p>In deze wiki leest u wat ik allemaal geleerd heb en hoe ik tegen de zorg aan kijk. Ook staat erin hoe ik ben als begeleider.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7bdb6b42b3440bbaa9f7d89e39fb2443841fc0d7.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6434888"
            },
            "heading": {
                "type": "heading",
                "content": "Wie ben ik?",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3df87e2fb067d580cf295280c31ad6e32ce19bc7.png",
                    "altText": "",
                    "alignment": "right",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Mijn naam is Naomi Meijer ik ben 22 jaar, en ik woon in Oostwold. Hier woon ik samen met mijn Ouders, zus en onze kat. Ik woon mijn hele leven al in Oostwold. In de opvoeding heb ik veel te maken gehad met muziek. De radio staat altijd aan en er zijn in ons huis veel muziekinstrumenten, doordat mijn vader gitaar speelt, heb ik mijzelf ook muziek geleerd te maken. Tevens heb ik ook een opleiding gedaan die te maken had met muziek. Onderwijsassistent (muziek) te ROC friese poort te Drachten. Hier heb ik mijn diploma van gehaald. Nu doe ik de opleiding; Persoonlijk begeleider specifieke doelgroepen/ gehandicaptenzorg, van de gilde opleiding van ROC Noorderpoort te Groningen.</p>\n<p><span class=\"underline\"><strong>Welke eigenschappen heb je?</strong></span></p>\n<p>Ik ben creatief met muziek, maar met andere materialen. Ook ben ik een rustig persoon. Ik ben vastberaden; ik weet wat ik wil en waar ik heen wil. Ik ben leergierig ik wil blijven leren en nieuwe dingen ontdekken. Zelf ben ik ook een onzeker persoon, ik wacht af en kijk de \"kunst\" af, van een ander voordat ik begin.</p>\n<p><span class=\"underline\"><strong>Waar ben je goed in? Waar weet je veel van af?</strong></span></p>\n<p>Ik kan goed observeren en signaleren. Ook kan ik goed de rust bewaren en gefocust zijn op mijn werk.</p>\n<p><span class=\"underline\"><strong>Wat kun je minder goed? Wat kun je nog niet? Wat zou je nog willen leren?</strong></span></p>\n<p>Leiding nemen en op de voorgrond staan zijn dingen wat ik graag nog zou willen leren. Dit is iets waarvan ik dit niet snel zal doen en er veel groei in te vinden is.</p>\n<p><span class=\"underline\"><strong>Welke dingen of taken vind je leuk om te doen en welke minder leuk?</strong></span></p>\n<p>Ik vind het leuk om bezig te zijn met de bewoners op pad, naar buiten de lucht in. minder leuk vind ik werk waarbij ik veel moet zitten bijvoorbeeld de hele dag achter een computer zitten.</p>\n<p><span class=\"underline\"><strong>Hoe ga je om met de werkzaamheden die je minder leuk vindt of minder goed kan?</strong></span></p>\n<p>Eigenlijk doe ik dat liever niet, maar de werkzaamheden die ik minder goed kan en minder leuk vind wil ik wel blijven doen. Maar door die werkzaamheden te blijven doen en proberen, leer ik er vanzelf een manier in, wat de werkzaamheden leuk kan maken.</p>\n<p><span class=\"underline\"><strong>Waar heb je een hekel aan bij anderen?</strong></span></p>\n<p>Ik vind het niet onduidelijkheid niet fijn. En treuzelen vind ik ook niet fijn bij een ander.</p>\n<p><span class=\"underline\"><strong>Wat is belangrijk voor je? Waar wil je hard voor werken?</strong></span></p>\n<p>Mijn familie is belangrijk voor mij. Ik hard werken voor mijn toekomst.</p>\n<p><span class=\"underline\"><strong>Wie zijn je rolmodellen? Wat bewonder je in ze?</strong></span></p>\n<p>Mijn rolmodellen zijn mijn ouders, zij helpen mij bij alles. Ze laten me ook altijd weten dat ze trots op me zijn. Ook geven ze me advies en zullen ze altijd achter mij blijven staan. Zij geven mij zekerheid en houvast. Ik bewonder ze voor hoe ze met ons om gaan en hoe zij ons hebben geholpen en nog steeds helpen in het leven. </p>\n<p><span class=\"underline\"><strong>Wat zou je willen dat anderen over je denken?</strong></span></p>\n<p>Dat ik prima persoon ben om erbij te hebben. En dat ik een goede werker ben.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6702795"
            },
            "heading": {
                "type": "heading",
                "content": "Kernkwaliteiten/kwadranten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De eerste opdracht die we gedaan hebben in het keuzedeel persoonlijk profileren is de opdracht over de kernkwadranten/ kwaliteiten. De kernkwaliteiten zijn volgens de bedenken Daniel Ofman de specifieke sterktes die iemand kenmerken. Ze maken je tot wat je bent. Het zijn ook de positieve punten die een ander het eerst over je zal zeggen als hij ernaar gevraagd wordt.</p>\n<p>We werden in een groepje apart genomen en hebben samen gekeken naar elkaars kernkwaliteiten. We kregen een aantal kaarten, op deze kaarten stonden kwaliteiten die iemand kan hebben. Wanneer wij alle kwaliteiten door genomen hadden, gingen we een voor een de kwaliteiten bij de persoon neerleggen, waarvan jij dacht dat het goed bij deze persoon past. Wanneer iedereen de kwaliteiten had neergelegd gingen we kijken welke kwaliteiten er bij jezelf lagen en of jij jezelf daarin kon vinden.</p>\n<p>Een paar voorbeelden van kwaliteiten die ik van mijn klasgenoten heb gekregen;</p>\n<ul>\n<li>Creatief</li>\n<li>Vastberaden</li>\n<li>Makkelijke prater</li>\n</ul>\n<p>Er waren nog veel meer maar deze sprongen er voor mij uit. Ik kon mijzelf in de eerste twee vinden, over de laatste was ik zelf verrast. Ik zie mijzelf niet als een persoon dat makkelijk praat, ik ben meestal erg stil en kijk de kat uit de boom. Pas wanneer het vertrouwder wordt ga ik meer praten. Toch leuk om dan dit als kwaliteit te krijgen van mijn klasgenoten.</p>\n<p>Hierna kregen we een formulier waarin wij 1 van onze kwaliteiten kon invullen, en onderzoeken wat de valkuil, de uitdaging en de allergie is van deze kwaliteit. Hier heb ik het woord 'vastberaden' opgeschreven.</p>\n<p class=\"text-align-center\"><span style=\"color:#006400;\">Kernkwaliteit</span></p>\n<p class=\"text-align-center\">Vastberaden</p>\n<p class=\"text-align-center\"><span class=\"font-size-11px\"><em>Te veel van het goede…</em></span></p>\n<p class=\"text-align-center\"><span style=\"color:#B22222;\">Valkuil</span></p>\n<p class=\"text-align-center\">Door de bomen het bos niet meer zien.</p>\n<p class=\"text-align-center\"><span class=\"font-size-11px\"><em>Het tegenovergestelde</em></span></p>\n<p class=\"text-align-center\"><span style=\"color:#0000CD;\">Uitdaging</span></p>\n<p class=\"text-align-center\">Bij het hier en nu blijven</p>\n<p class=\"text-align-center\"><span class=\"font-size-11px\"><em>Te veel van het goede</em></span></p>\n<p class=\"text-align-center\"><span style=\"color:#FFD700;\">Allergie</span></p>\n<p class=\"text-align-center\">Blijven hangen in het verleden. Op een vast punt blijven hangen.</p>\n<p class=\"text-align-center\"> </p>\n<p class=\"text-align-center\"> </p>\n<p class=\"text-align-center\"> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6434894"
            },
            "heading": {
                "type": "heading",
                "content": "De Big Five-Factoren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De Big Five-factoren is een persoonlijkheidstest die ik gedaan heb. Hier onder lees je de resultaten van deze test. Er zijn vijf factoren waar je uitslag op krijgt: openheid voor ervaringen, gewetensvolheid, extraversie, meegaandheid en natuurlijke reacties.</p>\n<p>Bij sommige factoren kun je lezen dat er een aantal dingen zijn dat elkaar tegen spreekt. Ik had bij deze factoren de vijftig procent  gescoord. Waardoor ik bij beide kanten van de test gescoord heb. Ik heb bij de reflectie van deze opdracht dit verder uitgelegd.</p>\n<p>Ook zult u hierbij de reactie van mijn omgeving lezen.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<h2><span style=\"background-color:#AFEEEE;\">Persoonlijkheidstest score.</span></h2>\n<p><strong>Openheid voor ervaringen:</strong></p>\n<div>Traditionalistisch, nuchter, praktisch, behoudend, geeft de voorkeur aan traditionele opvattingen en technische probleemoplossing</div>\n<div> </div>\n<p><strong>Gewetensvolheid:</strong></p>\n<p>Spontaan, ongeorganiseerd, geeft voorkeur aan flexibele plannen, houdt niet van nauwkeurigheid. Zorgvuldig, gedisciplineerd, efficiënt, goed georganiseerd, houdt van nauwkeurigheid, sterk plichtbesef. (Heel hoge scores zouden kunnen worden omschreven als workaholics). Mijn score was 65%.</p>\n<p><strong>Extraversie:</strong></p>\n<p>Gereserveerd, formeel, serieus, stil, werkt het liefst alleen, vermijdt directe leiderschapsrollen.</p>\n<p><strong>Meegaandheid:</strong></p>\n<p>Meelevend, maakt anderen graag naar de zin, inschikkelijk, wil liever samenwerken dan concurreren en conflicteren.</p>\n<p><strong>Natuurlijke reacties:</strong></p>\n<p>Niet snel van slag in stresssituaties, ontspannen, veerkrachtig, rustig. Ervaart negatieve emotionele reacties en zorgelijke gevoelens, geneigd tot piekeren, snel van slag.</p>\n<h2><span style=\"background-color:#AFEEEE;\">Reflectie:</span></h2>\n<p><strong><span class=\"underline\">Klopt de uitslag? Zo ja/nee, noem voorbeelden</span></strong></p>\n<p>De kernwoorden van sommige stukken zou ik persoonlijk niet voor mezelf gebruiken. Formeel is zo 1 van die woorden waar ik mijzelf niet onder zal zetten. Dit komt omdat ik van mezelf vind dat ik zinnen niet goed kan verwoorden. Het laatste blokje vind ik dan weer precies bij mij passen (natuurlijke reacties). Ik blijf bij stresssituaties van buiten rustig, maar ik mijn hoofd kan ik later of op het moment lopen piekeren of erg na denken over wat er gebeurd is, en wat ik gezegd heb en waarom ik dat gezegd heb.</p>\n<p><span class=\"underline\"><em><strong>Ben je het er wel/niet mee eens?</strong></em></span></p>\n<p>Ik ben het er wel mee eens, ik denk dat veel dingen wel overeenkomen met hoe ik ben. vooral bij het laatste punt klopt het wel, ik kan heel rustig blijven maar in mijn hoofd kan ik heel goed piekeren. Ook  houdt ik helemaal niet van een conflict en werk liever samen tot een besluit dan dat het een groot \"gedoe\" wordt.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/e0d5b6fcc21848a3fadde5c6dff7ed1a1fbb757d.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h1>Mijn omgeving</h1>\n<p><span class=\"underline\"><strong><span style=\"background-color:#F0F8FF;\">Thuis:</span></strong></span></p>\n<p><strong>Openheid voor ervaringen</strong></p>\n<p>Er wordt gezegd dat ik wel een conceptuele denker. En creatief ben in het bedenken van oplossingen en die hierna goed kan analyseren. Dit kan komen door mijn onzekerheid en de vragen; wat als? Te stellen.</p>\n<p><strong>Gewetensvolheid.</strong></p>\n<p>Er wordt gezegd dat ik een vrij hoog plicht besef heb naar mezelf voor mijn opdrachten van school en mijn leerproces, en ook een plichtbesef heb op stage dat ze mij alleen kunnen inzetten</p>\n<p><strong>Extraversie.</strong></p>\n<p>Ik ben niet extraversie het; alleen werken geeft een dubbel gevoel. Aan 1 kant werk ik het liefst alleen, maar in het werk wat ik ga doen en uitoefen is dat geen optie. Ik ben wel gereserveerd en terughoudend, maar formeel ben ik niet.</p>\n<p><strong>Meegaandheid.</strong></p>\n<p>Geen op en aanmerkingen.</p>\n<p><strong>Natuurlijke reacties.</strong></p>\n<p>Niks op aan te merken.</p>\n<p><strong>Ontwikkelpunt van uit huis:</strong></p>\n<p>Dat ik niet zo onzeker moet zijn van mezelf. Wel wat meer op de voorgrond mag treden en mijn mening mag laten horen.</p>\n<p><span class=\"underline\"><strong><span style=\"background-color:#F0F8FF;\">Vrienden:</span></strong></span></p>\n<p><strong>Openheid voor ervaringen</strong></p>\n<p>Ja ik ben nuchter en praktisch, maar bij de voorkeur vind ik alles wel goed. Er wordt gezegd dat ik buigzaam ben.</p>\n<p><strong>Gewetensvolheid</strong></p>\n<p>Ik lijk ongeorganiseerd maar ik heb alles voor elkaar. Ik wil dingen altijd perfect hebben, je hebt altijd alles in de puntjes verzorgd. Voor de rest klopt de rechter kant wel.</p>\n<p><strong>Extraversie</strong></p>\n<p>Het klopt prima. Het alleen werken is niet werk gerelateerd wordt er gezegd. Formeel zie hij niet thuis maar ze denken dat ik dat in een werk gerelateerde situaties wel formeel ben.</p>\n<p><strong>Meegaandheid</strong></p>\n<p>Hij klopt maar het stukje \"maakt anderen het liever naar de zin\" is een valkuil. Omdat wat jij wil dan niet gebeurt of niet besproken wordt. Dit kan je in de koude kleren gaan zitten.</p>\n<p><strong>Natuurlijke reacties</strong></p>\n<p>Links klopt in situatie dat alles goed gaat. Rechts klopt in een situatie waar ik opdrachten binnen een deadline af moet hebben. Dit lukt mij wel, maar ik wil dit van tevoren goed af hebben. En alles perfect hebben.</p>\n<p><strong>Ontwikkelpunt van vrienden</strong></p>\n<p>Minder stress/paniek hebben met opdrachten dat ik daar wat meer rust mee kan creëren. Rust voor mezelf creëren zodat beter verder kan ontwikkelen.</p>\n<p><span class=\"underline\"><strong><span style=\"background-color:#F0F8FF;\">Stage:</span></strong></span></p>\n<p><strong><span style=\"background-color:#F0FFF0;\">Begeleider 1:</span></strong></p>\n<p><strong>Openheid voor ervaringen:</strong></p>\n<p>Ik ben het er mee eens dat je een nuchtere kijk op de dingen hebt. Je neigt misschien wat meer naar traditionelere opvattingen, maar dat vind ik ook wel tegenstrijdig omdat wat ik van jou zie is dat je ook open staat voor anderen en hun mening en hier ook oprecht in geïnteresseerd bent.</p>\n<p><strong>Gewetensvolheid:</strong></p>\n<p>Hier is mijn beeld van jou wel meer richting de hoge scores. Je bent zorgvuldig, efficiënt,</p>\n<p>Nauwkeurig en hebt denk ik ook wel een hoog 'plichtsbesef'.</p>\n<p><strong>Extraversie:</strong></p>\n<p>Ik denk dat deze factoren voor jou vooral van de situatie afhangen. In een nieuwe/onbekende situatie ben je wat stiller en kijk je graag de kat uit de boom maar als een situatie (en de mensen) vertrouwd zijn kun je ook wel extravert aanwezig zijn en jezelf laten zien.</p>\n<p><strong>Meegaandheid:</strong></p>\n<p>Ik herken jou zeker in de hoge score, je werkt graag samen met anderen, maar als het erop aankomt kom je ook wel voor jezelf op.</p>\n<p><strong>Natuurlijke reacties:</strong></p>\n<p>Ik denk inderdaad dat dit twee kanten van jou zijn en dat het er ook van af hangt hoe jij in je vel zit op dat moment hoe jij op een stresssituatie reageert. Maar als ik puur kijk naar hoe je dit doet op de groep blijf je rustig en onderneem je actie als/wanneer dit nodig is.</p>\n<p><strong><span style=\"background-color:#F0FFF0;\">Begeleider 2:</span></strong></p>\n<p><strong>Openheid voor ervaringen:</strong></p>\n<p>Naomi komt nuchter en praktisch ingesteld over. Ze staat open op nieuwe ervaringen op te doen.</p>\n<p><strong>Gewetensvolheid:</strong></p>\n<p>Naomi komt verantwoordelijk over en heeft en sterk plichtsbesef. In de praktijk vraagt ze door en komt ze op situaties terug.</p>\n<p><strong>Extraversie:</strong></p>\n<p>Toen Naomi net bij ons stage kwam lopen kwam ze stil en gereserveerd over in contact met bewoners en begeleiders. Dat is nu anders, Naomi is aanwezig in contact met bewoners en collega's. Tijdens de teambesprekingen deelt Naomi haar ervaringen en mening.</p>\n<p>De voorkeur dat Naomi alleen werkt zie ik niet terug op de werkvloer. In de praktijk zie ik dat Naomi overlegd met collega's ter bevordering van een goede zorg voor de bewoners.  </p>\n<p><strong>Meegaandheid:</strong></p>\n<p>Naomi is in de praktijk iemand die samenwerkt, ze overlegt met collega's.</p>\n<p><strong>Natuurlijke reacties:</strong></p>\n<p>Ik herken de ontspannen en rustige houding van Naomi, ze is niet snel van slag. Naomi vertelt na het samen lezen van de big five dat ze zich herkent in het stuk van piekeren. In eerste instantie zou ik piekeren niet direct als voorkeur van natuurlijke reacties bij Naomi herkennen.  </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6434895"
            },
            "heading": {
                "type": "heading",
                "content": "Persoonlijke visie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong><span style=\"background-color:#AFEEEE;\">Wat vind ik belangrijk?</span></strong></p>\n<p>Ik vind het belangrijk dat je in je werk niet stil blijft staan, maar juist verder leert ontwikkelen in je kennis en handelingen. Wat ik hierin ook belangrijk vind is dat je goed blijft kijken naar je bewoners en veranderingen leert herkennen en signaleren. Om de beste zorg te kunnen bieden aan de bewoners. Ook vind ik hierin belangrijk om de lichamelijk integriteit van de bewoners te waarborgen. Wat belangrijk is in het team is openheid en respect. Open zijn over gevoel en ervaringen. En respect voor de bewoners. Ook is het belangrijk om als team elkaar in hun waarde te laten, en dat we allemaal gelijk zijn en het zelfde doel voor ogen hebben ongeacht welke ervaringen je hebt. We moeten het werk samen doen. </p>\n<p><strong><span style=\"background-color:#AFEEEE;\">Wat wil ik bereiken?</span></strong></p>\n<p>Ik wil de bereiken de beste zorg aan de bewoners te bieden en er met een team samen over evalueren en reflecteren. Wetend dat je van je werk weg gaat en je het beste hebt gedaan voor de bewoners</p>\n<p><strong><span style=\"background-color:#AFEEEE;\">Waar streef ik naar?</span></strong></p>\n<p>Een goede werksfeer, openheid voor ideeën en andere ervaringen vanuit het team. Waardoor eenieder alert blijft en blijft kijken naar de bewoners en als individu.</p>\n<p><strong><span style=\"background-color:#AFEEEE;\">Wat past bij mij?</span></strong></p>\n<p>1. Alle bewoners/ begeleiders met respect behandelen.</p>\n<p>2. Blijven evalueren en reflecteren op je eigen handelen.</p>\n<p>3. In respect tegenover de bewoners lichamelijk integriteit waarborgen.</p>\n<p>4. Blijven ontwikkelen in je vakgebied en leren over de doelgroep.</p>\n<p>5. De bewoners laten doen wat ze nog kunnen doen.</p>\n<p>6. Belangrijk voor de bewoners lijkt mij nabijheid dat ze iemand hebben waar zij zich op kunnen richten.</p>\n<p>7. In gesprek blijven met collega's over de bewoners, maar ook over wat een bewoner met jou als begeleider kan doen.</p>\n<p>8. iedereen gelijkwaardig behandelen. Geen bewoners voor laten gaan iedereen gelijke kansen geven.</p>\n<p>9. In gesprek blijven met naastbetrokkenen, om de beste zorg te leveren.</p>\n<p>10. kennis over informatie van de doelgroep, stoornissen, syndromen etc. Onderhouden en vergroten.</p>\n<p>11. Contact met bewoners hebben op een passende manier en op hun niveau.</p>\n<p>12. oog voor elk individu. Eenieder met zorg behandelen.</p>\n<p>13. duidelijk zijn tegenover de bewoner, maar ook met het team duidelijk voor ogen hebben wat het beste of ideaalste is voor de bewoner. Dat je samen aan dezelfde doelen werkt.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/60402eca461b1954b6f4f7260c0e9152c8bf2f0a.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Dit waren een aantal punten die in me op kwamen, over het geven van goede zorg aan de bewoners. Ook heb ik gezocht naar wetenschappelijke artikelen over de gehandicapten zorg. het artikel wat ik gevonden heb is: <a href=\"http://kalliopeconsult.nl/images/7_71.pdf\">http://kalliopeconsult.nl/images/7_71.pdf</a></p>\n<p>Het is een voorstudie over: De omvang en samenstelling van de groep mensen met ernstige meervoudige beperkingen (EMB).</p>\n<p>In dit artikel hebben ze het over wat EMB precies is, en hoe de ontwikkelingen zijn rondom de gezondheidszorg, allochtonen en immigranten, zorgaanbieders, rond zorg en onderwijs en informatie als gevolg van ontwikkelingen.</p>\n<p>Er worden drie vragen gesteld aan zorginstellingen en andere relevante instellingen.</p>\n<p><strong><span class=\"underline\">vraag 1:</span></strong> Wat zijn nu de meest inhoudelijke ontwikkelingen, beleidsvragen en uit te brengen beleidsadviezen waarvoor, nu en in de toekomst, kwantitieve informatie over de groep mensen met EMB nodig is?</p>\n<p><span class=\"underline\"><strong>vraag 2:</strong></span> Welke informatie is voor de onder 1. bedoelde ontwikkelingen en adviezen nodig? En welke prioritering kan in deze informatie worden aangebracht, met andere woorden welke informatie is absoluut nodig en welke wat minder?</p>\n<p><strong><span class=\"underline\">vraag 3:</span></strong> Welke van de onder 2. genoemde informatie is beschikbaar? Waar is zij beschikbaar, welke zijn de bronnen? En welke benodigde informatie is niet beschikbaar en moet in een eventueel onderzoek worden verzameld? Welke mogelijke bronnen kunnen de ontbrekende informatie leveren?</p>\n<p>Dit artikel sprak mij aan door het onderzoek, dit is ook 1 van de punten wat ik belangrijk vind aan het verlenen aan goede zorg. Dat is blijven ontwikkelen en leren over de doelgroep en alles wat daar omheen nog bij kan komen.</p>\n<p>Het punt iedereen gelijk behandelen komt terug in het stukje allochtonen en immigranten. De allochtonen of immigratie kinderen met EMB vallen vaak niet op. Toch hebben zij ook goede/ juiste zorg nodig. In het artikel lees je dat ze deze kinderen proberen op te sporen. En dat vind ik belangrijk zodat, iedereen een goed leven kan leiden.</p>\n<p>Door de VGN staat in het artikel proberen ze de informatie van de gehadicapten zorg bij elkaar te houden, dit vind ik ook belangrijk zoals u hebt kunnen lezen in de punten die ik eerder heb genoemd. in overleg blijven met naastbetrokken en gesprek blijven met collega's. Met VGN kunnen we over heel Nederland onze kennis delen en zij ook met ons. Om de kwaliteit van de zorg te kunnen verbeteren.</p>\n<p>En om ieder kind een gelijke kans te geven staat er ook nog in het artikel een onderzoek over onderwijs en zorg. Kinderen met EMB worden naar kinderdagcentra gestuurd of naar een verpleegkundige dagopvang. Ook hebben ze al passend/ speciaal onderwijs kunnen maken, om deze kinderen toch een manier te geven om mee te doen aan maatschappelijke participatie. En ze dingen te laten doen ze nog kunnen doen zelf.</p>\n<p>Ik vond het een mooi artikel dat goed paste bij wat ik belangrijk vind voor zorg en dit goed onderbouwde.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6599710"
            },
            "heading": {
                "type": "heading",
                "content": "Mijn begeleidingsstijl",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In het begeleiden van bewoners, ben ik rustig. Rustig zijn is iets wat voor mijzelf werkt, dit betekend niet dat ik niks zeg, maar dat ik kijk naar de bewoners en op het moment hun behoeftes probeer te zien. Ik neem de bewoners mee door met ze te praten en te zeggen wat we gaan doen en door middel van liedjes te zingen. </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><span style=\"background-color:#AFEEEE;\">Mijn professionaliteit.</span></strong></p>\n<p>Ik ben een rustig en nuchter persoon. Ik ga gefocust te werk.</p>\n<p>Volgens mijn begeleiders kom ik respectvol en betrouwbaar over. Dit zijn goede competentie om te werken in een team waar je samen te werk gaat voor de bewoners.</p>\n<p>In contact met bewoners en begeleiders probeer ik respectvol te blijven voor iedereen. Bij Begeleiders doe ik dit door goed te luisteren en eenieder uit te laten spreken, maar ook door vragen te stellen bij onduidelijkheid. Om een helder beeld te kunnen scheppen wat de begeleider bedoelt. Bij bewoners doe ik dit door de bewoners te leren kennen en contact met ze aan te gaan en te ondervinden wat zij leuk vinden en fijn in contact.</p>\n<p><strong><span style=\"background-color:#AFEEEE;\">Tegenover bewoners.</span></strong></p>\n<p>Ik probeer de bewoners zo goed mogelijk door de dag mee te nemen, door een positieve houding aan te nemen en met de bewoners te praten. Ook blijf ik rustig bij onvoorziene situaties of wanneer de bewoners van zichzelf \"druk\" zijn. Ik blijf hierbij steeds kijken wat op het moment het beste is voor de bewoners.</p>\n<p>Door in contact te gaan met bewoners, probeer ik de bewoners te leren kennen in wie ze zijn en wat ze kunnen.</p>\n<p><strong><span style=\"background-color:#AFEEEE;\">Tegenover begeleiders.</span></strong></p>\n<p>In contact met collega's ben ik rustig aanwezig, ik neem de ruimte als ik iets wil zeggen of overleggen. Ik sta open voor de ervaringen van anderen in het team. Ook durf ik mij kwetsbaar op te stellen over situaties die mij onzeker kunnen maken. Hierover praat ik met andere begeleiders. </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6599712"
            },
            "heading": {
                "type": "heading",
                "content": "visie op de zorg",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\">Waar moet de zorg aan voldoen en waar sta ik voor.</h2>\n<p><span style=\"color:#000000; background-color:#AFEEEE;\">Goede zorg:</span> hierin zie ik dat iedereen alle collega's maar ook de bewoners met respect behandeld worden. Bij de bewoners zal er gelet worden op elk individu en hier de zorg op toegepast worden die passend is voor deze bewoner. Er wordt goed gekeken naar de behoeftes van de bewoners en hier wordt samen in het team een plan op gemaakt. In het team zou ik samen willen streven naar kwaliteit. Het beste voor de bewoners, maar ook het beste voor de begeleiders. Dat alle materialen die nodig zijn om goede zorg te kunnen verlenen er zijn, en dat er ook hulpmaterialen zijn voor de begeleiders zodat het verzorgen van bewoners minder belastend is.</p>\n<p><span style=\"background-color:#AFEEEE;\">Samenwerken:</span> in een team werken waar een openhouding is en iedereen zich actief inzet voor de beste zorg voor de bewoners. Samenwerken niet alleen theoretisch maar ook praktisch. Met theoretisch bedoel ik in een teambespreking hier evalueren reflecteren op de zorg van de bewoners en eventueel aanpassen. Met praktisch bedoel ik, letterlijk in de praktijk wanneer de zorg aan bewoners verleend. Communicatie is ook belangrijk om goed te kunnen samenwerken, door goed en duidelijk met elkaar te communiceren, zullen de misverstanden voorkomen kunnen worden. Een goede communicatie in het team is belangrijk maar vanuit het bestuur naar de verschillende teams toe is van belang. Samen naar oplossingen kijken en aanpakken wat direct opgelost kan worden, maar ook wat op aanvraag moet. Een proactieve houding en oplossingsgericht kijken naar nieuwe (moeilijke) situaties.</p>\n<p><span style=\"background-color:#AFEEEE;\">Verschil tussen mijn visie en die van Nieuw Woelwijck.</span></p>\n<p>Ik denk dat mijn persoonlijke visie en deze visie, wel wat overeenkomen. In de visie van Nieuw Woelwijck staat veel beschreven over de bewoners een \"goed\" leven te bieden. Hiermee bedoelen ze dat ze willen dat de mensen zo leven dat ze er op Nieuw Woelwijck er echt toe gedaan hebben. Door een dorpsplein te maken wat voor de bewoners is, waar zij naar de kleding winkel kunnen gaan, hun boodschappen kunnen doen en waar ze naar de apotheek, dokter en tandarts kunnen. Allemaal veilig aangeboden in hun eigen dorp. Er wordt veel aangeboden waardoor de bewoners houvast kunnen hebben in het leven. Ze hebben hun eigen dagprogramma's die afgestemd zijn op de elk individu. Er wordt gekeken naar wat ze fijn vinden en wat ze kunnen. Ook worden er feesten gevierd deze geven houvast aan de bewoners en waar we in het jaar zijn. En dat vind ik mooi en belangrijk</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6599713"
            },
            "heading": {
                "type": "heading",
                "content": "Wat heb ik geleerd",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span style=\"color:#000000; background-color:#AFEEEE;\">Hoe was ik?</span></p>\n<p>Ik kwam op deze opleiding van uit mindere leuke tijden en ervaringen van andere scholen. Hierdoor vertrouwde ik niemand. En was ik heel onzeker en had ik ook niet veel zelfvertrouwen.  Ook wist ik niks van de zorg af en al helemaal niet van de gehandicapten zorg.</p>\n<p><span style=\"background-color:#AFEEEE;\">Het verloop van de stage:</span></p>\n<p>Spar 7 dit is de eerste groep waar ik begonnen ben. Dit was een groep met 7 bewoners. Deze bewoners hadden een vrij hoog niveau. Zij konden zelfstandig wassen en aankleden. Er waren twee bewoners die in een rolstoel zaten hun hielp je dan met de tillift. Dit was mijn eerste aanraking met de gehandicapten sector. Ik wist niks over de doelgroep en hoe je deze mensen moet begeleiden. Op deze groep heb ik geleerd te werken met de tillift, dit was handig voor de volgende groep waar ik naar toe ging. Ik dacht dat het op deze groep redelijk goed ging. Achteraf kon ik deze bewoners op dat moment niet het houvast geven die zij nodig hadden. Hierdoor ging ik verder stagelopen op Olm1.</p>\n<p>Olm 1 mijn tweede groep waar ik stage mocht lopen. Toen ik hier kwam moest ik eerst ervaren of alles hier wel goed zou kunnen komen. Toen ik daar voor het eerst binnen kwam, was er overal geluid toen kwam het over als gegil, geschreeuw en gekrijs. Ik vond het maar niks te veel lawaai en chaos. Ook was ik heel erg wantrouwend, ik heb daar geleerd mensen te vertrouwen. Dit kwam mede door mijn begeleiders zij hebben mij zekerheid geboden. Dit was erg fijn. Doordat ik geleerd heb mensen te vertrouwen, kon ik beter het vak leren en goede zorg en aandacht bieden aan de bewoners.</p>\n<p>Ik heb mij op deze groep kunnen ontwikkelen tot begeleider, ik heb hier geleerd hoe je zorg geeft aan deze mensen, hoe je ze helpt bij praktisch alle ADL-handelingen. Maar ik heb hier ook geleerd verder te kijken en luisteren dan het \"lawaai\" wat ik eerder beschreef. Door de bewoners te leren kennen, leer je die geluiden te scheiden in ontspannen en ongenoegen. Deze mensen zijn allemaal zeer ernstig meervoudig beperkt en hebben een laag niveau. Velen zitten in een rolstoel het enige wat ze dan hebben om zich te laten horen en te laten merken wat er is, zijn die geluiden.</p>\n<p>Wat ik echt lastig vond op deze groep is het contact maken met de bewoners. Hier heb ik het advies gekregen om te benoemen wat je gaat doen als je bij de bewoners bent, om ze zo ook mee te nemen door de dag. Door dit te doen werd het steeds comfortabeler om tegen de bewoners te praten en op te letten waar zij op reageren.</p>\n<p>Toen ik op Nieuw Woelwijck kwam wist ik niks van de zorg, stoornissen, syndromen etc. Dit heb ik allemaal in de lessen mogen leren. En wat ik in de les geleerd heb kon ik meteen meenemen in de praktijk, wat superfijn is. In de lessen hebben we het ook vaak gehad over hoe je mensen begeleid en welke methodes eventueel kunnen passen bij de bewoners.</p>\n<p>Op Olm 1 woont er een mevrouw met een PEG-Sonde. Dit is een buisje dat in je buikwand naar de maag zit. Hierdoor kreeg deze mevrouw drinken en medicatie. Dit is een verpleegtechnische handeling. Ik vind dit heel interessant en ik mocht er ook mee leren werken. Ik mocht zelfs zien hoe de PEG vervangen wordt. Ik heb hier veel geleerd mede door het enthousiasme van het team en door de goede begeleiding die vanuit school ook aan mij geven is.</p>\n<p>Ook heb ik geleerd dat het niet altijd makkelijk is en zal zijn. Dit had ik ook verwacht, op sommige momenten op de Olm kon het mij wel aangrijpen dat een persoon zo gehandicapt is dat zij met zichzelf niet verder kan komen en met wat de begeleiders haar aanbieden ook niet verder kan komen. Maar wanneer de bewoners samen zijn in de groep, leuke dingen doen en er een genoeglijke sfeer hangt. Dan weet ik waarom ik hiervoor gekozen heb. De tijd op de Olm is voorbijgevlogen. Ik zit in mijn laatste jaar en wilde graag nog naar een andere groep. Dit heb ik aangeven en dit was ook mogelijk, mijn volgende en laatste groep is geworden Kastanje 3.</p>\n<p>Kastanje 3 de laatste groep. Ik wilde graag naar een andere groep om te kijken of dit werk wel echt wat voor mij is en om meer ervaring op te doen. Aangezien ik nogal onzeker kan zijn over of ik dingen wel echt kan. En door ervaring op te doen zal ik leren minder onzeker te zijn. Ik vond het wel lastig om te beginnen op een nieuwe groep, maar hoe langer ik er ben hoe leuker ik het vind en hoe meer ik mijn eigen weg probeer te vinden hier.</p>\n<p><span style=\"background-color:#AFEEEE;\">Waar ben ik nu?</span></p>\n<p>Nu ben ik op Kastanje 3 aan het vertoeven, en loop ik mijn stage daar af. En zien we verder wel hoe het allemaal gaat verlopen. Ik kijk tenminste al een stuk beter naar de toekomst dan voorheen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0f9dd2a5a0d50fb922a8d9d5f310a859957732f7.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.4,
                    "link": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Persoonlijk profileren",
                "reference": {
                    "value": "6434886"
                },
                "sections": []
            },
            {
                "title": "Wie ben ik?",
                "reference": {
                    "value": "6434888"
                },
                "sections": []
            },
            {
                "title": "Kernkwaliteiten/kwadranten",
                "reference": {
                    "value": "6702795"
                },
                "sections": []
            },
            {
                "title": "De Big Five-Factoren",
                "reference": {
                    "value": "6434894"
                },
                "sections": []
            },
            {
                "title": "Persoonlijke visie",
                "reference": {
                    "value": "6434895"
                },
                "sections": []
            },
            {
                "title": "Mijn begeleidingsstijl",
                "reference": {
                    "value": "6599710"
                },
                "sections": []
            },
            {
                "title": "visie op de zorg",
                "reference": {
                    "value": "6599712"
                },
                "sections": []
            },
            {
                "title": "Wat heb ik geleerd",
                "reference": {
                    "value": "6599713"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}