{
    "documentAuthors": [
        "Folkert van de van de Waardt"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Folkert van de van de Waardt",
            "referenceName": null,
            "reference": {
                "value": "47177"
            },
            "firstName": "Folkert",
            "infix": "van de ",
            "lastName": "van de  Waardt",
            "emailAddress": "fvdwaardt@lentiz.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-07-02T11:41:46Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 169901,
    "title": "Evolutie & Genetica",
    "description": "",
    "lastModifiedDate": "2021-07-02T11:41:46+02:00",
    "dateCreated": "2020-11-18T11:44:18+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van de  van de  Waardt, Folkert",
                "reference": {
                    "value": "47177"
                },
                "firstName": "Folkert",
                "infix": "van de ",
                "lastName": "van de  Waardt",
                "emailAddress": "fvdwaardt@lentiz.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/169901/"
    },
    "sections": [
        {
            "reference": {
                "value": "6425965"
            },
            "heading": {
                "type": "heading",
                "content": "Intro",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6426008"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mendel meets Darwin",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/mHX88d27izo",
                            "align": "left",
                            "caption": "https://youtu.be/mHX88d27izo",
                            "poster": "https://img.youtube.com/vi/mHX88d27izo/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6739264"
            },
            "heading": {
                "type": "heading",
                "content": "Vakdidactiek 2A",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6549769"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 1) Mindmap & presentatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/932c056b743476dfcba019365bd0800e656afe7e.png\" class=\"height-477-pixels width-957-pixels\"/></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">In de afbeelding hierboven is de mindmap te zien die ik heb gemaakt m.b.t. de leervragen die ik na het 1<sup>e</sup> college van de cursus had. Zelf ben ik altijd al een fervent voorstander geweest van het aanbrengen van meer samenhang. Persoonlijk vind ik dat leerlingen te veel in hoofdstukken denken, maar niet het complete plaatje zien. Ongetwijfeld is dit ook wel erg lastig, maar ik acht dit zeker niet onmogelijk. Op dit moment is het onderwijs heel erg afgestemd op de 'hoofdstuk-gerichte' manier van werken: we verdiepen ons in een thema, maken de toets, halen een cijfer en gaan weer verder. Leerlingen vergeten dit hoofdstuk en missen daardoor de samenhang.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Maar naast samenhang binnen het vak, is het belang van samenhang tussen vakken ook van groot belang. Echter is dat een onderdeel voor mijn stage portfolio en focus ik mij in dit dossier, en mijn meesterstuk, op samenhang binnen het vak biologie.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Hier de video van de presentatie.</span></p>\n"
                },
                {
                    "type": "video",
                    "url": "https://youtu.be/Gy0BXiAUnqo",
                    "align": "left",
                    "caption": "https://youtu.be/Gy0BXiAUnqo",
                    "poster": "https://img.youtube.com/vi/Gy0BXiAUnqo/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6425993"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 2) Paleontoloog",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6426006"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Evolutie & Fossielen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Belangrijke begrippen bij deze les</strong></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0e5bebc75e2699992fa9da08c2c85545d9a47f64.png\" class=\"height-224-pixels width-300-pixels\"/>\n<figcaption>In het paars is de Tweede Maasvlakte goed te zien<br/>\nmet rechtsonder Maassluis.</figcaption>\n</figure>\n<p>- Evolutie: <em>ontwikkeling van het leven op aarde waarbij soorten ontstaan, veranderen en verdwijnen.</em></p>\n<p>- Fossielen: <em>resten of afdrukken van uitgestorven organismen.</em></p>\n<p><strong>De Tweede Maasvlakte</strong></p>\n<p>In het najaar van 2008 is besloten om in de Rotterdamse haven te beginnen met de aanleg van de Tweede Maasvlakte. Vanwege de groei van de Rotterdamse Haven was er vraag naar meer ruimte voor chemie- en containeroverslagbedrijven. In het jaar 2013 was de aanleg klaar en het gehele proces kun je in <a href=\"https://www.youtube.com/watch?v=ku17yxJiS3k\">deze</a> video terug zien.</p>\n<p>Een van de onderdelen van het aanleggen van de Tweede Maasvlakte was zand uit de Noordzee opspuiten om daarmee nieuw land te creëren. Hierdoor zijn er fossielen uit de zeebodem naar boven gekomen die je tegenwoordig gewoon op het strand kunt vinden. Deze fossielen kunnen 10.000 tot soms wel 100.000 jaar oud zijn en stammen voornamelijk uit de tijd toen de Noordzee nog land was. Voorbeelden van fossielen die je kunt vinden zijn botten van mammoeten en tanden van hyena's of haaien.</p>\n<p>Paleontologen zijn wetenschappers die deze fossiele resten van organismen bestudeert. Op basis van deze fossielen kunnen paleontologen dan het ontstaan van het leven op aarde onderzoeken. Fossielen spelen dus een belangrijke rol binnen de evolutieleer. Dus haast je naar het Maasvlaktestrand en waan je even een paleontoloog!</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bb6fb127fb33e5485bc1b1ecb2c6c7bd0dd7c356.png\" class=\"height-290-pixels width-300-pixels\"/>\n<figcaption>Linksonder het Maasvlaktestrand waar je fossielen<br/>\nkunt vinden.</figcaption>\n</figure>\n<p><strong>Wat willen we weten?</strong></p>\n<p>Fossielen spelen dus een belangrijke rol in de evolutieleer, maar welke rol is dat precies? In deze les gaan wij ons op deze vraag focussen en proberen deze te beantwoorden.</p>\n<p><strong>Wat gaan we doen?</strong></p>\n<p>Om de rol van fossielen in de evolutieleer te bepalen, gaan wij ons als ware paleontologen verdiepen in fossielen en een stamboom maken. In <a href=\"https://youtu.be/dI3V8PD6Rfo\">deze</a> video leg ik uit hoe je te werk gaat in je groepje, daarna kun je bij mij de spullen op komen halen. Hieronder ook nog even de digitale documenten:</p>\n<p>- <a href=\"https://maken.wikiwijs.nl/userfiles/1/1c0065bc15a17963cb0ff92430c068db7e023342.pdf\">Werkblad Camincules</a></p>\n<p>- <a href=\"https://maken.wikiwijs.nl/userfiles/b/b2f454bee42097ef64a8f5e1f3de6083c5511476.pdf\">Knipblad Camincules</a></p>\n<p><strong>Hoe is dit gegaan?</strong></p>\n<p>Na het voltooien van de fylogenetische stamboom vraag ik je om even <a href=\"https://www.bookwidgets.com/play/ZBW6KZZ?teacher_id=6297688691703808\">deze</a> Bookwidget te maken met 2 korte vragen over deze les.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6426007"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verantwoording",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Leerdoelen</strong></p>\n<p>Aan het eind van de les kunnen leerlingen;</p>\n<p>- Uitleggen wat fossielen zijn;</p>\n<p>- Verklaren welke processen aan de grondslag liggen van het vormen en ontdekken van fossielen;</p>\n<p>- Verklaren welke rol fossielen spelen binnen de evolutieleer.</p>\n<p><strong>(Sub)domeinen &amp; concepten</strong></p>\n<p>F2.3: Selectie: hoe komen veranderingen in organismen tot stand?</p>\n<p>F2.4: Soortvorming: op welke wijzen kunnen nieuwe soorten ontstaan?</p>\n<p><strong>Overige aanwezig (sub)domeinen</strong></p>\n<p>A3: Reflecteren op leren</p>\n<p>A4: Studie &amp; beroep</p>\n<p>A5: Onderzoeken</p>\n<p>A6: Ontwerpen</p>\n<p>A13: Evolutionair denken</p>\n<p>A16: Contexten</p>\n<p><strong>Beginsituatie van de leerlingen</strong></p>\n<p>Het betreft hier een groep leerlingen uit 4HAVO, bestaande uit leerlingen die op de hoogte zijn van wat evolutie inhoudt. Ook tijdens de maatschappijleer lessen worden vragen over het ontstaan van het leven behandeld. Dit vindt plaats in periode 1 van het 4e leerjaar, deze leerlingen hebben de maatschappelijke kant dus eerder in het schooljaar gehad. Ook hebben deze leerlingen in het 2e leerjaar evolutie behandeld, maar in de 4e is er sprake van meer verdieping. Zodoende zijn er ook nog misconcepten aanwezig, denk hierbij aan het verschil tussen evolutie en creationisme, dat wij afstammen van de apen of vice versa en dat evolutie een bewust proces is.</p>\n<p>Wat betreft denkbeelden over het ontstaan van het leven is er binnen de klas een tweedeling tussen de evolutieleer en geloof. Voorafgaand aan deze les heeft er een georganiseerde discussie plaats gevonden over verschillende stromingen. Ongeveer de helft van de leerlingen is niet religieus aangelegd en is een voorstander van de evolutieleer. Ongeveer een kwart van de leerlingen is moslim of moslima en zijn zodoende voorstander van het creationisme op basis van Allah. De overige 25% zijn weliswaar niet religieus, maar staan nog open voor zowel evolutionisme als creationisme. Wij bieden evolutie dan ook aan als één manier om antwoorden te geven op vragen over het leven, niet als dé manier</p>\n<p><strong>Pedagogische keuzes</strong></p>\n<p>De voornaamste pedagogische keuzes die zijn gemaakt zijn:</p>\n<p>1) Samenwerken.</p>\n<p>2) Verschillende overtuigingen en respect.</p>\n<p>3) Focus op vervolgopleiding.</p>\n<p><em>1) Samenwerken &amp; 2) Verschillende overtuigingen en respect</em></p>\n<p>Het werken in tweetallen, of in groepjes, vind ik een belangrijk onderdeel van mijn onderwijspraktijk. Samenwerken is een van de 21e eeuwse vaardigheden en heeft als doel het realiseren van een gezamenlijk doel (1). Daarnaast stimuleert samenwerken het gebruik van elkaars kwaliteiten om daarmee het gezamenlijke doel te realiseren. 'Het gezamenlijke doel' klinkt als een groot iets, maar het kan ook een kleine opdracht zijn. Het gaat dan ook niet om de grootte van de opdracht, maar de achterliggende pedagogische gedachte van de samenwerking over verschillen <span class=\"font-size-14px\">tussen me</span>nsen. In deze maatschappij zien we steeds meer voorbeelden van polarisatie: groepen die tegenover elkaar staan en het niet eens zijn met elkaar<span class=\"font-size-14px\">.</span> <span class=\"font-size-15px font-size-14px\">Dit kunnen verschillen zijn die zijn ontstaan door cultuur, nationaliteit of persoonlijke normen en waarden. En deze verschillen verdwijnen niet in het klaslokaal, maar zijn ook hier aanwezig. Van groter belang is samenwerken dan ook in het ontwikkelen van <strong>begrip</strong> voor andermans denkwijze en deze leren te respecteren. Het gaat hier niet om het eens zijn met elkaar, maar wel het respecteren van elkaar. Een van mijn belangrijkste waarde is <strong>respect</strong> en samenwerken draagt bij aan het ontwikkelen van begrip en respect voor elkaar (2).</span></p>\n<p><em>3) De focus op een vervolgopleiding</em></p>\n<p>'Een thuis voor toekomstmakers.' Deze uitspraak is het motto van het Lentiz Reviuslyceum en terug te zien in meerdere aspecten van onze school (3). Voor mijzelf zie ik, in de 4e klas, dan ook een belangrijke rol weggelegd als hulp bij het vinden van een vervolgopleiding. Door mijn lessen wil ik dat leerlingen erachter komen wat zij van de biologie wel en niet leuk vinden. Want ook het ontdekken van onderwerpen die zij niet leuk vinden is belangrijk in het kiezen van een vervolgopleiding. In de verantwoording van de keuze van de werkvorm ga ik hier meer op in, maar ik hoop leerlingen te helpen met het ontdekken van hun talenten en passies.</p>\n<p><strong>Vakdidactische keuzes</strong></p>\n<p>De belangrijkste vakdidactische keuzes die zijn gemaakt zijn:</p>\n<p>1) Het gebruik van ICT.</p>\n<p>2) De werkvorm.</p>\n<p><em>1) Het gebruik van ICT</em></p>\n<p>Het gebruik van ICT is, naast Talentontwikkeling en Internationalisering, een van de speerpunten van het Lentiz Reviuslyceum (3). Alle leerlingen bij ons op school zijn in het bezit van een iPad en vanaf de brugklas gewend om hiermee te werken. Leerlingen zijn dus vaardig in het gebruik van verschillende apps en platforms, en in deze les gebruik is gemaakt van Wikiwijs en Bookwidgets.</p>\n<p>Naast dat het een speerpunt is van onze school zijn er meerdere redenen waarom ik ICT toepas in mijn onderwijs. Een belangrijke reden, op dit moment, is dat ICT de mogelijkheid geeft om ook van afstand mee te doen. In deze tijden van corona en verschillende lockdowns maakt ICT afstandsonderwijs mogelijk (4). Door het gebruik van ICT zie ik na de lockdown ook mogelijkheden voor meer maatwerk voor leerlingen: wellicht vonden leerlingen het erg fijn om enkele dagen thuis te zijn en daar in alle rust te werken. Wanneer mijn lesmateriaal dan volledig digitaal is, kan iemand dus vanuit huis volledig mee doen.</p>\n<p>Hieropvolgend ook de tweede reden voor het gebruik van ICT: voorbereiding op de vervolgopleiding en werk. Het gebruik van ICT is wijdverspreid op de zowel de HBO- als WO-opleidingen en het is onze verantwoordelijkheid om onze leerlingen hierop voor te bereiden.</p>\n<p>Een derde reden voor het gebruik van ICT is dat ICt de mogelijkheid geeft om methodes interactiever te maken en daarom beter aan te laten sluiten op de belevingswereld van de leerlingen (5,6). In deze les is te zien dat er in de tekst hyperlinkjes worden geplaatst met verwijzingen naar video's, animaties of afbeeldingen. Hierdoor maak ik gebruik van minder tekst en is de les overzichtelijk. Het biedt ook de mogelijkheid om extra informatie toe te voegen voor leerlingen die interesse hebben in het onderwerp en meer willen weten. Jongeren worden op social media op heel veel verschillende manieren geprikkeld en hierbij wordt vaak gebruik gemaakt van dit soort doorverwijzingen. <em>2) De werkvorm</em></p>\n<p>Deze werkvorm is al jaren een vast onderdeel van mijn lessen over evolutie, omdat ik het een een prachtig voorbeeld vind van een concept dat verwerkt is in een handelingspraktijk. Een handelingspraktijk is een afgrensbaar deel van de maatschappelijke werkelijkheid waarbinnen mensen gemeenschappelijke doelen realiseren (5). En door middel van deze handelingspraktijken bereidt een leerling zich voor op een beroepspraktijk (7).</p>\n<p>In deze werkvorm worden leerlingen gedwongen om, met fictieve fossiele en levende organismen, een concept in de praktijk brengen. In dit geval het gebruik van deze organismen om een stamboom te produceren. Dit is daadwerkelijk een voorbeeld van een beroeps- of wetenschappelijke praktijk, namelijk die van een paleontoloog. Hierdoor probeer ik leerlingen ook te prikkelen en hun passie of talent te leren ontdekken. Ik hoop dan ook dat met zo'n werkvorm een 'zaadje wordt geplant' en dit een leerling helpt in de keuze van een vervolgopleiding</p>\n<p>Als laatste is ook voor deze werkvorm gekozen, omdat deze uit te voeren is in de regio. Ik vind het belangrijk dat leerlingen beseffen ddat biologie, en de bijbehorende concepten, in de buurt te vinden zijn. Het mooiste zou zijn als een leerling uiteindelijk zelf naar het Maasvlaktestrand gaat om fossielen te zoeken. Als dat gebeurt, dan zou ik zeggen: <em><strong>Mission Accomplished.</strong></em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6520979"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>1: SLO. (2019). <em>Samenwerken.</em> Geraadpleegd op 16 januari 2021, van: <a href=\"https://www.slo.nl/thema/meer/21e-eeuwsevaardigheden/samenwerken/\">https://www.slo.nl/thema/meer/21e-eeuwsevaardigheden/samenwerken/</a></p>\n<p>2: Ebbens, S. &amp; Ettekoven, S. (2016). <em>Samenwerkend leren: praktijkboek.</em> Groningen/Houten: Noordhoff Uitgevers.</p>\n<p>3: Lentiz.nl. (z.d.). <em>Schoolprofiel Lentiz Reviuslyceum</em>. Geraadpleegd op 17 januari 2021, van: <a href=\"https://www.lentiz.nl/reviuslyceum/onze-school/schoolprofiel/\">https://www.lentiz.nl/reviuslyceum/onze-school/schoolprofiel/</a></p>\n<p>4: SLO. (2010). <em>ICT maakt onderwijs op afstand mogelijk.</em> Geraadpleegd op 17 januari 2021, van: <a href=\"https://www.slo.nl/thuisonderwijs/afstandsonderwijs-ict/\">https://www.slo.nl/thuisonderwijs/afstandsonderwijs-ict/</a></p>\n<p>5: Luckin, R., Bligh, B., Manches, A., Ainswort, S., Crooks, C. &amp; Noos, R. (2012). <em>Decoding learning: The proof, promise and potenital of digital education.</em> Geraadpleegd op 18 januari 2021, van: <a href=\"https://apo.org.au/sites/default/files/resource-files/2012-11/apo-nid32254.pdf\">https://apo.org.au/sites/default/files/resource-files/2012-11/apo-nid32254.pdfinteractief</a></p>\n<p>6: Van Gastel-Firet, A. (2019). <em>Meer interactie in de klas.</em> Geraadpleegd op 18 januari 2021, van: <a href=\"https://www.onderwijsvanmorgen.nl/meer-interactie-in-de-klas/\">https://www.onderwijsvanmorgen.nl/meer-interactie-in-de-klas/</a></p>\n<p>7: Boersma, K,T. (2011). <em>Ontwerpen van op de concept-contextbenadering gebaseerd biologieonderwijs.</em> Utrecht: NIBI</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6425966"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten 3 & 4) Klinisch geneticus",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6425994"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3) Van mutatie tot taaislijmziekte.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Thema</strong></p>\n<p>Genetica, Biologie voor Jou, MAX editie.</p>\n<p><strong>Kernconcepten</strong></p>\n<p>Molecuul --&gt; DNA, eiwitsynthese, genexpressie, mutatie.</p>\n<p>Cel --&gt; Cel, transport</p>\n<p>Orgaan --&gt; Ademhaling, vertering</p>\n<p>Organisme --&gt; Ademhaling, vertering,  voortplanting, erfelijke eigenschap</p>\n<p> </p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/38d31e965012614f2dd8e3897b6e43b2e86dead3.png\" class=\"height-212-pixels width-300-pixels\"/>\n<figcaption><em><strong>De organisatieniveaus.</strong></em></figcaption>\n</figure>\n<p><strong>Les</strong></p>\n<p><strong><em>Intro (5-10 minuten)</em></strong></p>\n<p>In het eerste thema van dit jaar hebben wij de verschillende organisatieniveaus binnen de biologie besproken. In de afbeelding hiernaast zie je nogmaals deze organisatieniveaus in de juiste volgorde. Tijdens deze les gaan wij ons focussen op deze niveaus en ook schakelen tussen deze niveaus: oftewel aan de hand van een onderwerp uit genetica 'springen' we van niveau naar niveau.</p>\n<p>Het kunnen schakelen tussen organisatieniveaus is een handige vaardigheid bij het thema genetica, omdat hier een mutatie (molecuulniveau) effect kan hebben op een hele grote groep mensen (populatie). Denk bijvoorbeeld aan de coronapandemie die wij hebben meegemaakt: een mutatie in het DNA van het virus zorgde ervoor dat het van dier op mens overdraagbaar werd. En de gevolgen hiervan hebben wij allemaal meegemaakt en gevoeld, zeker toen ook nog eens een <a href=\"https://www.youtube.com/watch?v=9qWSl6yoJ6U\">Britse mutant</a> de kop opstak. Een oorzaak op moleculair niveau kan zodoende een groot effect hebben op de hogere organisatieniveaus.</p>\n<p>In deze les gaan wij dit schakelen visueel proberen te maken en meer duidelijkheid en overzicht te creëren aan de hand van een erfelijke ziekte: <em>Cystische fibrose (CF),</em> ofwel taaislijmziekte.</p>\n<p><em><strong>Kern (80-85 minuten)</strong></em></p>\n<p><em>Wat is taaislijmziekte?</em></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/397e5b8e8bcbd18efa5a31a62b52803adc9cedf3.png\" class=\"height-199-pixels width-200-pixels\"/>\n<figcaption><strong><em>Gezond is boven, CF is onder</em>.</strong></figcaption>\n</figure>\n<p>Taailsijmziekte is een recessieve aandoening waarbij er op verschillende plekken in je lichaam heel taai slijm wordt gemaakt. Slijm is een stof die op meerdere plekken in je lichaam wordt geproduceerd en is een normaal onderdeel in het lichaam. Wanneer het echter heel taai is, levert dat problemen op in bijvoorbeeld je longen en het maag-darmkanaal. De afbeelding hiernaast laat zien wat taai slijm doet met je luchtwegen: onder zijn luchtwegen te zien bedekt met taai slijm. Duidelijk is hier een vernauwing te zien en je kunt je dan wel voorstellen wat de gevolgen zijn hiervan.</p>\n<p>Als klinisch geneticus ben je direct betrokken bij patiënten met CF en informeer je hen over deze erfelijke aandoening. Om echter een goed en duidelijk te hebben, en te kunnen geven, is het van belang dat je goed kunt schakelen tussen de verschillende organisatieniveaus. Het is immers van belang dat jij goed op de hoogte bent van alle oorzaken en gevolgen om de patiënt goed te helpen.</p>\n<p><em>De taak</em></p>\n<p>Als klinisch genetici in spe is het dan ook jullie taak om op de hoogte te zijn van de oorzaken en gevolgen op de verschillende organisatieniveaus en jullie patiënten goed te informeren. Een van jullie patiënten wilt graag weten hoe het nu kan dat een verandering in haar DNA uiteindelijk gevolgen heeft voor haar lichaam. Om hier een overzichtelijk antwoord op te geven gaan wij ons focussen op vier organisatieniveaus: molecuul, cel, orgaan en organisme. Deze gaan jullie eerst los van elkaar onderzoeken en aan het einde voegen jullie deze samen en geef je deze overzichtelijk weer voor de patiënt in een vorm die jullie zelf kiezen.</p>\n<p><em>Stap 1: Vorm een tweetal en bekijk dan eerst <a href=\"https://youtu.be/NFCAU3IWtsY\">deze</a> video.</em></p>\n<p><em>Stap 2: Voordat je aan de grote opdracht begint, is het van belang dat jullie <a href=\"https://www.bookwidgets.com/play/7BXT77B?teacher_id=6297688691703808\">deze</a> Bookwidget maken Hierdoor onderzoek je eerst de vier organisatieniveaus apart van elkaar. In het eindproduct verwerk je deze alle vier.</em></p>\n<p><em>Stap 3: Kijk de Bookwidget na met het volgende wachtwoord: #TAAISLIJM</em></p>\n<p><em>Stap 3: Start nu met het creëren van jullie eindproduct.</em></p>\n<p><em><a href=\"https://maken.wikiwijs.nl/userfiles/3/3b517c8159ec16c5fd32535777daa9e0f47837fc.pdf\">Opdracht (PDF)</a></em></p>\n<p><em><a href=\"https://maken.wikiwijs.nl/userfiles/8/87d141542ea37d8c6de38699a8dc406e9c7d9d32.pdf\">Keuzemogelijkheden</a></em></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6521393"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4A) Evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\"><strong>Leerproblemen &amp; didactische benadering (1)</strong></span></p>\n<p><em><span style=\"color:#000000;\">- Samenhang</span></em></p>\n<p><span style=\"color:#000000;\">Een manier die ik, sinds mijn bachelor, veel gebruik is visuele organisatie m.b.v. een Venn diagram. Deze manier van visueel organiseren is een krachtige manier voor leerlingen om complexe problemen te begrijpen (2,3). Door het gebruik van een Venn diagram kun je leerlingen goed de overeenkomsten en verschillen tussen verschillende onderdelen, hoofdstukken en zelfs vakken laten zien (1,2).</span></p>\n<p><span style=\"color:#000000;\">Venn diagrammen zijn niet de enige manier van visuele organisatie, hier kan ook gedacht worden aan: mindmaps, oorzaak-gevolg weergaves en classificatiesystemen.</span></p>\n<p><em><span style=\"color:#000000;\">- Organisatieniveau</span></em></p>\n<p><span style=\"color:#000000;\">Een van de moeilijkheden voor leerlingen is het schakelen tussen organisatieniveaus. Ik merk dat leerlingen het lastig vinden om te schakelen naar niveaus die voor hen abstract zijn: molecuul, organel, ecosysteem en biosfeer. Een didactische benadering die bij genetica gebruikt zou kunnen worden is de 'JoJo-strategie' ofwel 'heen-en-weer denken' (4,5). Bij deze strategie zijn de volgende criteria van belang:</span></p>\n<p><span style=\"color:#000000;\">1) Als docent start je op het niveau waarmee leerlingen bekend zijn;</span></p>\n<p><span style=\"color:#000000;\">2) Het verband tussen meiose en erfelijkheid moet specifiek behandeld worden;</span></p>\n<p><span style=\"color:#000000;\">3) Meiose en mitose moeten onderscheiden worden in de levenscyclus (visuele weergave?);</span></p>\n<p><span style=\"color:#000000;\">4) Het is van belang dat de leerlingen zelf de relaties tussen de niveaus ontdekken.</span></p>\n<p><span style=\"color:#000000;\">Een goed voorbeeld zag ik in wat Bryan Kroon liet zien tijdens zijn presentatie voor VD2A: een soort begeleid traject door de organisatieniveaus. Daarbij maakte hij steeds gebruik van dezelfde afbeelding om de leerlingen te laten zien op welk niveau zij zich nu begaven. Een goede vorm om dit in te verwerken is bijvoorbeeld <a href=\"https://www.youtube.com/watch?v=IVTYlsahXUw\">LessonUp</a>: een interactieve vorm van een presentatie, waar je vragen, videos en dergelijke aan toe kunt voegen.</span></p>\n<p><em><span style=\"color:#000000;\">- Abstracte verschijnselen</span></em></p>\n<p><span style=\"color:#000000;\">Abstracte verschijnselen zijn verschijnselen die of microscopisch klein zijn, zeer kort of juist zeer lang duren. Hierdoor zijn deze niet via directe waarneming goed te ervaren en ontstaat abstractie (1). De abstractie ontstaat als gevolg van 'onwaarneembaarheid'. Het is dan ook van belang om deze verschijnselen waarneembaar te maken:</span></p>\n<p><span style=\"color:#000000;\">1) Microscopisch klein: je laat leerlingen het beeld of proces omzetten van micro in macro. Denk hierbij aan een poster, tekening, flowchart etc.</span></p>\n<p><span style=\"color:#000000;\">2) Zeer kort: hier maak je een bewegende animatie die het proces vertraagd. Denk hierbij aan Stop-motion, Powtoon etc.</span></p>\n<p><span style=\"color:#000000;\">3) Zeer lang: hier maak je een bewegende animatie die het proces versneld. Denk hierbij aan Stop-motion, Powtoon etc.</span></p>\n<p><span style=\"color:#000000;\"><em>- Toeval</em></span></p>\n<p><span style=\"color:#000000;\">Leerlingen in de bovenbouw hebben vaak moeite met de rol die toeval speelt in biologische processen. Een van die processen is evolutie en de rol die mutaties daarin spelen: mutaties zijn geen bewuste veranderingen, maar toevallig. Een benadering die ik heb bedacht om de rol van meiose en  mutaties in evolutie te laten zien is met het gebruik van twee dobbelstenen.</span></p>\n<p><span style=\"color:#000000;\">Hoe je de parameters van deze benadering opstelt, is iets wat je als docent zelf kunt bepalen. Je kunt hierbij uiteraard ook de leerlingen betrekken, dan bepalen zij waar natuurlijke selectie op plaats vindt. En met natuurlijke selectie bedoel ik bij deze benadering het aantal ogen dat gegooid kan worden met twee dobbelstenen. Stel dat de dobbelstenen de vader en moeder voorstellen en de ogen verschillende allelen voorstellen, het gaat hier dus om een gen met multipele allelen (T3. Genetica, BvJ). Een leerling gooit beide dobbelstenen en telt de ogen bij elkaar op. Van te voren kan bijvoorbeeld afgesproken zijn dat er natuurlijke selectie plaats vindt op getallen boven de 10: 11 en 12 zullen dus niet overleven. Dit beketent echter niet dat het allel 6 verdwijnt, deze kan immers overleven in 7, 8 en 9. Om mutaties aan te tonen, kun je na het gooien een dobbelsteen veranderen: dit kan een negatief of een positief effect hebben. Een 6 kan namelijk in een 11 veranderen of een 11 in een 9. Ook kun je na verloop van tijd de parameters veranderen (milieuveranderingen) en laten zien wat voor effect een mutatie dan heeft. Want als nu natuurlijke selectie plaats vindt op 9 t/m 12, zal dit een impact hebben op de populatie. Tevens kun je hiermee het belang laten zien van genetische variatie binnen een populatie en dat veel afhangt van 'het aantal ogen dat je gooit': toeval.</span></p>\n<p><span style=\"color:#000000;\"><strong>Problemen in deze les &amp; evaluatie</strong></span></p>\n<p><span style=\"color:#000000;\">De problemen die ik in mijn les aan de orde kunnen zijn, zijn</span></p>\n<p><em><span style=\"color:#000000;\">Organisatieniveaus</span></em></p>\n<p><span style=\"color:#000000;\">Omdat het hier een onderwerp betreft dat over vier organisatieniveaus gaat (molecuul, cel, orgaan, organisme), laat ik leerlingen eerst elk niveau apart onderzoeken. Zo neem ik ze stap voor stap mee door de verschillende niveaus en aan het einde laat ik ze deze samenvoegen tot een geheel proces. Hiermee hoop ik ze, al begeleidend, tot inzicht te laten komen in het proces van mutatie tot taaislijmziekte.</span></p>\n<p><span style=\"color:#000000;\"><em>Abstract</em></span></p>\n<p><span style=\"color:#000000;\">Het gaat hier allereerst om een mutatie, wat een abstract onderdeel kan zijn i.v.m. de grootte: microscopisch klein. Daarnaast werken de leerlingen hier als experts (klinisch genetici) en is het van belang dat zij de patiënt zo goed mogelijk informeren. Voor deze patiënt is het vaak nog abstracter en is het dus van belang om dit visueel voor hen te maken. Dit laat ik de leerlingen uitvoeren door het proces, van mutatie tot taaislijmziekte, weer te laten geven in een vorm naar keuze. Hierdoor hoop ik hen verschijnselen meer waarneembaar te laten maken.</span></p>\n<p><span style=\"color:#000000;\"><strong>Misconcepten in deze les</strong></span></p>\n<p><span style=\"color:#000000;\"><em>Leerlingen denken dat DNA uit eiwitten bestaat.</em></span></p>\n<p><span style=\"color:#000000;\">Ook hier zou ervoor kunnen kiezen om leerlingen zelf van DNA (abstract) iets visueels waarneembaar te laten maken. En dan in aan andere groepjes dit kort presenteren met de hoofdvraag: Wat is het verschil tussen DNA en eiwitten? Na afloop kun je klassikaal dit bespreken en dus ook tot een klassikaal antwoord komen op deze vraag.</span></p>\n<p><span style=\"color:#000000;\"><em>De leerlingen denken dat alles wat een cel nodig heeft binnenkomt via diffusie.</em></span></p>\n<p><span style=\"color:#000000;\">Transport in en uit de cel is een onderdeel uit Thema 1 van Biologie voor Jou en hebben deze leerlingen dus al eerder behandeld. Echter is er altijd de mogelijkheid dat het niet voor iedereen nog even duidelijk is. Hier kun je dan ook goed gebruik maken van een korte herhaling van transport in en uit de cel aan het begin van de les. Hier wordt dan specifiek de nadruk gelegd op de transporteiwitten, omdat juist die een rol spelen bij het ontwikkelen van taaislijmziekte. Zo geef je nog niet veel informatie, maar zorg je er wel voor dat iedereen weer weet hoe dit transport plaats vindt.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6425996"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4B) Verantwoording",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#000000;\">De evaluatie van het lesontwerp heeft plaats gevonden op twee onderdelen: de vier leerproblemen in de bovenbouw volgens Marcel Kamp en voorkomende misconcepten in de biologie. Naar aanleiding van deze evaluatie zijn de volgende aanpassingen gemaakt aan het lesontwerp:</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\"><em>De leerproblemen</em></span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Een goede aanpassing voor dit lesontwerp zou het maken van een LessonUp zijn, omdat je hier twee problemen in een klap mee aan kunt pakken: organisatieniveaus en abstractie. In de evaluatie is aangegeven dat een LessonUp een interactieve vorm van presenteren is, die je als een begeleid traject in zou kunnen zetten. Leerlingen kunnen volledig hun eigen tempo bepalen, maar wel steeds aan de hand van een rode lijn aangebracht door de docent. Door ze stap voor stap de verschillende niveaus te laten onderzoeken, en dit later samen te voegen, proberen we leerlingen de interactie tussen de verschillende niveaus te laten zien.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Tevens kun je in deze LessonUp animaties verwerken die bepaalde processen minder abstract en visueel waarneembaar kunnen maken. Je kunt er bijvoorbeeld een bewegende animatie (GIF) van een DNA molecuul aan toevoegen of het proces van transport in en uit de cel versneld laten zien. Er is ook altijd de mogelijkheid om leerlingen zelf iets te laten ontwerpen, maar in mijn optiek is dat niet een onderdeel van deze specifieke les. Dat zou beter toegepast kunnen worden in het eerste thema van 4HAVO: Inleiding in de Biologie. Wanneer een school dan gebruik maakt van een eigen device of een digitaal portfolio, kunnen leerlingen hun eigen ontwerp dus altijd terug vinden en gebruiken als bronmateriaal voor deze opdracht.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\"><em>Misconcepten</em></span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Bij de evalutie van het lesontwerp m.b.t. de misconcepten is de algemene noemer 'voorkennis'. De misconcepten die betrekking kunnen hebben op deze les gaan over de bouw en functie van DNA en van het celmembraan. Dit zijn beide onderwerpen die in de voorgaande thema's behandeld zijn in de lessen. Dit betekent echter niet automatisch dat alle leerlingen nog op de hoogte zijn van deze onderwerpen.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">De aanpassing die dan ook gemaakt moet worden in dit lesontwerp is het verwerken van deze onderdelen in de start van de les. Het is van essentieel belang dat de leerlingen weten hoe DNA en celmembranen gebouwd zijn en functioneren. Dit is namelijk de basis waarop in deze les wordt verder gegaan en is daarom belangrijk dat elke leerling met deze basis begint. Eigenlijk geef ik hiermee aan dat elke leerling in de juiste zone van naaste ontwikkeling van Vygotsky moet zitten. De verwerking van deze voorkennis kan op verschillende manieren door docenten verwerkt worden in de les:</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">- Je kunt van tevoren een korte en krachtige video maken waarin je deze onderdelen specifiek behandelt en aangeeft waarom het belangrijk is voor deze les. Door leerlingen dit voor de les te laten kijken heb je tijdens de les meer tijd over voor het praktische gedeelte. Je kunt leerlingen ook n.a.v. de video vragen laten opsturen, die je dan aan het begin van de les behandelt. Of je laat leerlingen aan het begin van de les in een cijfer aangeven hoe goed ze het begrijpen. Dan kun je hier snel op inspelen en de lastigheden bij leerlingen behandelen voordat je aan het praktische gedeelte begint.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">- Er kan ook een mindmap gecreërd worden waar leerlingen aan het begin van de les op het bord schrijven wat zij nog weten over DNA en celmembranen. Hier kun je dan als docent op inspelen en eventuele misconcepten gelijk aankaarten. Door de juiste vragen te stellen kun je hier ook een beeld krijgen van de leerlingen die het ingewikkeld vinden, maar ook van de leerlingen die goed op de hoogte zijn van deze concepten. Dan kun je tijdens de rest van de les efficienter je aandacht verdelen over de leerlingen.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6526221"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#000000;\">1: Kamp, M. (2015). <em>Wat is een goede uitleg bij biologie?</em></span></p>\n<p><span style=\"color:#000000;\">2: Walbert, D. (2006). <em>Higher Order Thinking with Venn diagrams.</em> Geraadpleegd op 18 januari 2021, van:</span> <a href=\"http://www.davidwalbert.com/pdf/learnnc/higher-order-thinking-with-p2646.pdf\">http://www.davidwalbert.com/pdf/learnnc/higher-order-thinking-with-p2646.pdf</a></p>\n<p><span style=\"color:#000000;\">3: Patti, T. &amp; Walker, S. (1997). <em>Creating Success in the Classroom! Visual Organizers and How To Use Them.</em> Geraadpleegd op 18 januari 2021, van:</span> <a href=\"https://eric.ed.gov/?id=ED403235\">https://eric.ed.gov/?id=ED403235</a></p>\n<p><span style=\"color:#000000;\">4: Knippels, M. (2002). <em>Heen en weer, op en neer.</em> geraadpleegd op 19 januari 2021, van:</span> <a href=\"https://www.academia.edu/23601649/Heen_en_weer_op_en_neer\">https://www.academia.edu/23601649/Heen_en_weer_op_en_neer</a></p>\n<p><span style=\"color:#000000;\">5: UU. (z.d.). <em>JoJo-en in genetica.</em> Geraadpleegd op 19 januari 2021, van:</span> <a href=\"https://elbd.sites.uu.nl/2017/09/18/jojo-en-in-genetica/\">https://elbd.sites.uu.nl/2017/09/18/jojo-en-in-genetica/</a></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6425998"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inhoud",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Conceptanalyse</strong></p>\n<p>Het concept in dit beroep is het kruisen van planten om de gewenste eigenschappen te krijgen: veredelen. Het veredelen van planten gebeurt al een hele lange tijd en was tevens de manier waarop Gregor Mendel inzicht kreeg in het erfelijkheidsleer. Op basis van het kruisen van erwtenplanten baseerde hij uiteindelijk zijn conclusies die nu de Wetten van Mendel worden genoemd.</p>\n<p>Belangrijke begrippen:</p>\n<p>- Verdelen</p>\n<p>- Geslachtelijke voortplanting</p>\n<p>- Ongeslachtelijke voortplanting</p>\n<p>- Fenotype</p>\n<p>- Genotype</p>\n<p>- DNA</p>\n<p>- Gen</p>\n<p>- Allel</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/ce189cc722584b754179114e8cd512c0d6f13b8b.png\" class=\"height-376-pixels width-300-pixels\"/>\n<figcaption>Het veredelen van erwtenplanten door<br/>\nMendel vormt de basis van het werk dat<br/>\nhuidige veredelaars doen.</figcaption>\n</figure>\n<p>- Monohybride kruising</p>\n<p><strong>Contextbeschrijving</strong></p>\n<p>In en om Maassluis en Maasland kun je veel kassen vinden waarin verschillende gewassen worden gekweekt. Denk hierbij aan tomaten, paprika's, rozen en andere bloemen. Velen van jullie, maar ik ook, hebben onze eerste centen verdiend door te werken in deze kassen en hier bijvoorbeeld tomaten te plukken. Wellicht werk je er nu of herinner je je nog de zaterdagochtend om half 7 op de fiets naar de kas.</p>\n<p>Wat je wellicht (nog) niet weet is dat, voordat jij deze tomaten kan plukken, er een heel proces aan vooraf gaat om de tomaten te krijgen zoals de teler wilt. Een tomatenteler wil bijvoorbeeld graag kleine, zoete tomaatjes (denk aan de Tommies) en zal een veredelaar vragen om zaden met deze kwaliteiten te ontwikkelen.</p>\n<p><strong>Startvraag</strong></p>\n<p>Hoe verkrijgen veredelaars planten met de gewenste eigenschappen?</p>\n<p><strong>Taken</strong></p>\n<p>Bekijk <a href=\"https://www.youtube.com/watch?v=Ep4ulVqGRWs&amp;t=163s\">deze</a> video over veredeling bij tomatenkweker Nunhems in 'S-Gravenzande.</p>\n<p>1) Wat is het verschil tussen geslachtelijk en ongeslachtelijk voortplanten?</p>\n<p>2) Kun je uitleggen waarom, bij minuut 1:36, er delen van de plant verwijderd worden?</p>\n<p>3) Aan het einde van de video wordt gesproken over een bank vol met plantenzaden voor als er een grote ramp gebeurt bij de mensheid. Waarom is het belangrijk dat deze zaden bewaard blijven voor zo'n eventuele ramp?</p>\n<p>4) Leg nu in je eigen woorden uit hoe een veredelaar planten krijgt met de gewenste eigenschappen.</p>\n<p>Stel jij bent een tomatenveredelaar hier in het Westland en je krijgt de volgende taak:</p>\n<p>- Er is een plant met het genotype Aabb.</p>\n<p>- Er is een andere plant met het genotype aaBb,</p>\n<p>- De letter A/a staat voor de zoetheid van de tomaat; A is niet zoet en a is lichtzoet,</p>\n<p>- De letter B/b staat voor de grootte van de tomaat; B is groot en a is klein.</p>\n<p>Een teler wil dat jij uit deze twee planten nieuwe planten creëert met <strong><em>aabb</em></strong> als genotype.</p>\n<p> </p>\n<p> </p>\n<p><strong>Reflectie</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6425999"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verantwoording",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6426000"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vaccin ",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6426001"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verantwoording",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6425992"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 5) DNA-sequencer",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6549884"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Recontextualisatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0ad8787595d6fbd561cc9c2151f2c13f1599b01a.png\" class=\"height-473-pixels width-565-pixels\"/>\n<figcaption><strong>Conceptmap DNA</strong></figcaption>\n</figure>\n</div>\n<p> </p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">De conceptmap in de afbeelding boven geeft het kernconcept DNA aan met de bijbehorende deelconcepten uit de Syllabus VWO Biologie 2021.</span></p>\n<p><em><strong><span class=\"font-size-16px\" style=\"color:#000000;\">Drie handelingspraktijken m.b.t. het kernconcept DNA:</span></strong></em></p>\n<p><strong><span class=\"font-size-16px\" style=\"color:#000000;\">1) DNA decoder</span></strong></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Tijdens deze eerste les gaan leerlingen zich bezig houden met DNA als de genetische code voor het leven: het molecuul waar erfelijke informatie opgeslagen kan worden. Een oefening die ik vaak met leerlingen in 4HAVO doe is het compleet maken van het gen voor insuline. Insuline is een hormoon waarvan de aminozuursequentie in de Binas 67K te vinden is. De belangrijkste doelen van deze les zijn: voorkennis stimuleren, leerlingen een visueel beeld laten creëren van DNA en hen laten inzien dat DNA wordt afgelezen en eiwitten worden geproduceerd.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">In de afbeeldingen hieronder is te zien wat ik met de leerlingen deze les ga doen:</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Leerlingen kennen het woord DNA en zijn, vanuit de 3e, op de hoogte van de vier basen van DNA: Adenine, Cytosine, Thymine en Guanine. Tevens zijn zij bekend met het hormoon insuline en wanneer deze wordt aangemaakt. In deze oefening maken we de link tussen DNA en het hormoon insuline en maken de leerlingen een stuk DNA, het gen dat codeert voor insuline, compleet. Omdat het volledige gen voor insuline zeer groot is, is er besloten om een stuk DNA van 12 aminozuren volledig te maken. De sleutel om deze code op te lossen is toegevoegd als hulpmiddel. Ik doe deze vorm vaak in een opdracht voor een prijs aan het begin van het hoofdstuk.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">De volgende les bespreek ik na en controleer ik de leerdoelen aan de hand van vragen en afbeeldingen.</span></p>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8e13481e7da301352fd59038c2464089893ceef8.png\" class=\"height-245-pixels width-350-pixels\"/>\n<figcaption><strong>De opdracht</strong></figcaption>\n</figure>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3c9b8db92faea001faf7aab1e41f2ec52387ef14.png\" class=\"height-238-pixels width-350-pixels\"/>\n<figcaption><strong>De hulpmiddelen</strong></figcaption>\n</figure>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">-</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong><span class=\"font-size-16px\" style=\"color:#000000;\">2) CRISPR-Cas &amp; Base editor.</span></strong></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">De tweede les focust zich op een onderwerp dat in de methode Biologie voor Jou niet aan bod komt: de CRISPR-Cas en base-editing. Als bronmateriaal gebruik daarbij ik <a href=\"https://www.youtube.com/watch?v=ONs9FCY74p0\">deze</a> TED-Talk.  In deze video wordt besproken wat de mogelijkheden zijn met CRISPR-Cas m.b.t. het voorkomen van erfelijke aandoeningen. CRISPR-Cas is een eiwit waarmee je in erfelijk materiaal kunt knippen en plakken en daadwerkelijk basen kunt weghalen. Echter is deze techniek bij erfelijke aandoeningen vaak niet effectief, omdat iets verwijderen in het DNA niet het juiste stukje DNA weer terug plaatst. En zeker bij aandoeningen die veroorzaakt worden door puntmutaties, is CRISPR-Cas niet ideaal. Base-editing is een techniek die niet werkt als schaar, wat CRISPR-Cas doet, maar werkt als een potlood met gum. Met bepaalde speciaal geselecteerde eiwitten kunnen wetenschappers in DNA basen uitgummen en hier een nieuwe base schrijven. Dit is een veel effectievere manier van het bestrijden van erfelijke aandoeningen veroorzaakt door puntmutaties.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">De belangrijkste doelen van deze les zijn de leerlingen kennis laten maken met nieuwe wetenschappelijke methoden en technieken en leerlingen laten ervaren wat de mogelijkheden hiermee zijn. Deze les wordt uitgevoerd in de 'Flipping the classroom' methode: dit houdt in dat leerlingen voor de les de TED-talk kijken. Hier is voor gekozen, omdat dit ervoor zorgt dat leerlingen al enigzins weten waar het overgaat. Dit zorgt ervoor dat ik de tijd in de les effectief kan besteden aan verwerking van deze nieuwe technieken. Het begin van de daadwerkelijke les is het maken van <a href=\"https://www.bookwidgets.com/play/5BVJX52?teacher_id=6297688691703808\">deze</a> Bookwidget in tweetallen, deze kijken zij zelf na, en daarna gaan zijn aan de slag met <a href=\"http://https://youtu.be/NeMxB0VJ14Q\">deze</a> opdracht.</span></p>\n<p><strong><span class=\"font-size-16px\" style=\"color:#000000;\">3) Evolutionaire DNA-sequencer</span></strong></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Deze les begint met een intro over Charles Darwin en de evolutietheorie. Daarin verwerk ik dat een fylogenetische stamboom een visueel overzicht is van verwantschap tussen verschillende organismen. En waar voorheen fenotypische kenmerken werden gebruikt, zijn er nu andere methoden waarmee je verwantschapsonderzoek kunt doen. Een van die methoden is het sequencen van DNA: het vergelijken van stukjes DNA van verschillende soorten om onderzoek te doen naar verwantschap. In Biologie voor Jou wordt hier kort over gesproken met betrekking tot het eiwit cytochroom c in het mitochondriaal DNA. Echter wordt er in het boek niet gesproken over het omzetten van deze informatie in een fylogenetische stamboom.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Als DNA-sequencers gaan de leerlingen aan de slag met het omzetten van een DNA-analyse in een stamboom. De belangrijkste doelen in deze les zijn als eerst de analyse van DNA kunnen omzetten in een stamboom. En als tweede moeten leerlingen kunnen verklaren waarom deze methode van verwantschapsonderzoek betrouwbaarder is dan de eerdere methodes.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Na de intro laat ik stap voor stap aan de leerlingen zien hoe je DNA analyseert, dit omzet in een tabel en deze tabel verwerkt tot een stamboom. Hier is ook een <a href=\"https://youtu.be/7s69nKE6ZiU\">uitlegvideo</a> van gemaakt, zodat leerlingen deze terug kunnen kijken en kunnen gebruiken tijdens de hieropvolgende opdrachten.</span></p>\n<p><em><strong><span class=\"font-size-16px\" style=\"color:#000000;\">Didactische structuur recontextualisatie</span></strong></em></p>\n<table align=\"left\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-800-pixels\">\n<thead>\n<tr>\n<th scope=\"row\" class=\"text-align-left\"><span class=\"font-size-16px\" style=\"color:#000000;\">Fase</span></th>\n<th scope=\"col\"><span class=\"font-size-16px\" style=\"color:#000000;\">Activiteit leerlingen</span></th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<th scope=\"row\" class=\"text-align-left\"><span class=\"font-size-16px\" style=\"color:#000000;\">Voorbereiding</span></th>\n<td>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">De recontextualisatie vindt plaats van DNA Encoder naar DNA Sequencer. In de eerste les hebben we ons verdiept in DNA als het molecuul met de erfelijke informatie van een organisme. Het is van belang dat de leerlingen aan kunnen geven wat DNA is en welke rol het speelt bij het tot stand komen van het fenotype. Aan het begin van de les waarin gerecontexualiseerd wordt maak ik met de leerlingen een mindmap met wat zij nog weten van de DNA Encoder les. Op basis van deze mindmap zorg ik dat het concept DNA duidelijk is door vragen te stellen en zo misconcepten die spelen voortijdig te behandelen.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Na de mindmap teken ik een Venn diagram op het bord met twee bollen: in het overlappende deel schrijf ik DNA en in de linkerbol context 1: DNA Encoder en in de rechterbol context 2: DNA Sequencer. Aan de hand hiervan laat ik leerlingen zien dat we het concept DNA nu in een andere context gaan gebruiken, maar dat er wel overlap is met de eerste context.</span></p>\n</td>\n</tr>\n<tr>\n<th scope=\"row\" class=\"text-align-left\"><span class=\"font-size-16px\" style=\"color:#000000;\">Recontextualisatie</span></th>\n<td><span class=\"font-size-16px\" style=\"color:#000000;\">Tijdens deze fase gaan leerlingen het concept DNA niet gebruiken om de genetische code te ontcijferen, maar gebruiken zij het concept DNA om verwantschapsonderzoek te doen. Waar bij de DNA Encoder de focus ligt op een soort organisme en het 'kraken' van een code, ligt de focus nu op meerdere organismen. Leerlingen gebruiken stukken DNA van verschillende organismen om deze te analyseren. Op basis van een stappenplan in een video resulteert deze analyse in een tabel en een fylogenetische stamboom. Het eindresultaat zijn meerdere stambomen die in moeilijkheidsgraad oplopen.</span></td>\n</tr>\n<tr>\n<th scope=\"row\" class=\"text-align-left\"><span class=\"font-size-16px\" style=\"color:#000000;\">Reflectie</span></th>\n<td><span class=\"font-size-16px\" style=\"color:#000000;\">Na afloop bespreek ik de opdrachten, moeilijkheden van deze opdrachte en komt het Venn diagram weer op het bord. Aan de hand van deze les vraag ik leerlingen te helpen met het invullen van dit Venn diagram: wat zijn overeenkomsten en verschillen tussen deze contexten? Wat betekent DNA bij het encoden en wat betekent het bij sequencen? Wat vond je het leukst om te doen? Zie jij jezelf dit misschien in de toekomst doen? Waarom wel of waarom niet?</span></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/12f3265bfc251a1e8ebe4a23c65a9bd9dc9a6d17.png\" class=\"height-261-pixels width-350-pixels\"/>\n<figcaption><strong>Venn diagram bij de voorbereidingsfase.</strong></figcaption>\n</figure>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/972f5e42cc16f1ab356c13989f7a73682dcd5ced.png\" class=\"height-282-pixels width-350-pixels\"/>\n<figcaption><strong>Voorbeeldopdracht bij de recontextualisatiefase</strong></figcaption>\n</figure>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6426004"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inhoud",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6426005"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verantwoording",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6549770"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 6) Retrospectief",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6549771"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aangepaste mindmap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0dbdcba36565da2b043fbebff465f6bd797fb2a8.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6549772"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\" style=\"color:#000000;\">Voor mijn meesterstuk heb ik ervoor gekozen om leerlingen meer verdieping en samenhang aan te bieden bij de hoofdstukken Genetica en Evolutie. Naast dat dit persoonlijk twee van mijn favoriete onderwerpen zijn, merk ik dat dit ook bij leerlingen veel interesse wekt. Echter zien zij ook in dat, hoe leuk ze het ook vinden, het ook wel degelijk lastige onderwerpen zijn.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">In mijn meesterstuk wil ik, aan de hand van beroepen uit de regio, laten zien wat je nodig hebt van deze hoofdstukken. Hier gaat het om concepten die wij in de lessen behandelen, die ik wil koppelen aan beroepen en hun handelingspraktijken.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Een onderdeel van deze lessenserie is ook een tweetal excursies:</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">1) Futureland --&gt; Een informatiecentrum op de Tweede Maasvlakte waar fossielen te zien zijn. En er is ook een mogelijkheid om fossielen te zoeken op het strand.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">2) Tomatenveredelaar --&gt; In het Westland vindt veel tomatenveredeling plaats en leerlingen werken in de tomaten als bijbaantje. Hierdoor laat ik hen zien wat er allemaal kan en moet gebeuren voordat zij de tomaten daadwerkelijk plukken.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Tijdens de presentatie heb ik over mijn meesterstuk een korte toelichting gegeven en ook de volgende vraag gesteld:</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\"><em>'Zal ik bij meerdere beroepscontexten blijven, of zal ik binnen de tomatenveredeling een aantal contexten behandelen?'</em></span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Het bijzondere van de reacties uit de klas was het stukje over keuzemogelijkheid. Een merendeel gaf aan dat het juist leuk is om meerdere beroepen te behandelen en leerlingen een aantal te laten kiezen die hun interesse wekt. Dus eigenlijk meer autonomie geven, iets waar ik zelf nog helemaal niet aan had gedacht. Ik kan ervoor kiezen om in de Wikiwijs 6 beroepscontexten te verwerken en bijvoorbeeld leerlingen er zelf twee uit te laten kiezen. Tomatenveredeling en fossielen zijn de gezamenlijke contexten, inclusief excursies, maar de overige twee kunnen zij dan zelf kiezen.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Dit vond ik echt hele waardevolle opmerkingen, omdat dit dus iets was waar ik zelf nog niet aan had gedacht. Echt een goede toevoeging voor mijn meesterstuk.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Hieronder de dia's uit de presentatie.</span></p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5e029d32f72866ecd989f911c2ae08a7ed48b850.png\" class=\"height-701-pixels width-1000-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6549773"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflectie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><span class=\"font-size-16px\"><strong><span style=\"color:#000000;\">Situatie</span></strong></span></em></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">De situatie aan het begin van de cursus is te omschrijven als gemiddeld bekwaam in het gebruik van CoCO in mijn klessen. Na de eerste les was ik mij bewust van contexten die ik toevoeg aan mijn onderwijs, maar dat deze niet altijd tot een effectieve uiting kwamen. Hiermee doel ik niet op het  'duiken-en-ademhaling' verhaal, maar wel op: hier kan meer uitgehaald worden.</span></p>\n<p><strong><em><span class=\"font-size-16px\" style=\"color:#000000;\">Taak</span></em></strong></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Mijn taken waren als volgt.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">- Mijn eigen onderwijs evalueren op basis van de litereratuur, wat doe ik al en past dit binnen CoCo?</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">- Verdiepen in de CoCo-methode m.b.v. literatuur en gesprekken met collega's.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">- Het verwerken van CoCo en voorbeelden uit de literatuur in mijn meesterstuk.</span></p>\n<p><strong><em><span class=\"font-size-16px\" style=\"color:#000000;\">Actie</span></em></strong></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Om deze taken te volbrengen ben ik gelijk na de 1e week van de cursus begonnen met het opzetten van mijn meesterstuk in Wikiwijs. Al langer speel ik met het idee om meer samenhang aan te brengen tussen de thema's Genetica en Evolutie. Het ontwerpen van een meesterstuk geeft mij de mogelijkheid om een product te ontwikkelen enb waar ik leer CoCo toe te passen en wat ik later kan gaan gebruiken. In dit meesterstuk verwerk ik beroepscontexten uit de regio en laat ik leerlingen in de les handelingspraktijken uitvoeren die betrekking hebben op de verschillende beroepscontexten.</span></p>\n<p><strong><em><span class=\"font-size-16px\" style=\"color:#000000;\">Resultaat</span></em></strong></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Het resultaat van mijn handelen is een overzichtelijke website waar leerlingen terecht kunnen voor het materiaal. Hier kunnen zij de lessen, uitleg- en instructievideo's, materialen en opdrachten vinden. Wikiwijs is een platform dat bij ons op school veel gebruikt wordt en daarom maak ik daar veel gebruik van.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Het gebruik van beroepscontexten uit de regio geeft de leerlingen meer inzicht in wat zij nodig hebben voor eventuele beroepen. Daarnaast toont het dat biologie overal en ook in de buurt is en eigenlijk niet bestaat uit allemaal losse hoofdstukken. Door leerlingen deze samenhang te laten zien, en handelingspraktijken uit te laten voeren, hoop ik hen tevens te helpen met hun beroepskeuze.</span></p>\n<p><strong><em><span class=\"font-size-16px\" style=\"color:#000000;\">Reflectie</span></em></strong></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Terugkijkend heb ik gemerkt dat mijn toepassing van CoCo voorafgaand deze cursus niet voldoende was. Ik ging ondoordacht aan het werk en stond niet stil bij otepassing van mijn keuzes. Naar aanleiding van deze cursus, ben ik meer voorzien van kennis over CoCo en kan deze bewust toepassen in mijn onderwijs. Ook met betrekking tot het deel over de JoJo-les, dit probleem kom ik vaak tegen in mijn lessen: het kunnen schakelen tussen de verschillende niveaus. Een 'eye-opener' deze cursus was voor mij ook de presentatie van Bryan, waarn hij aangeeft een soort begeleidende reis met de leerling te maken aan de hand van een afbeelding door de verschillende niveaus.</span></p>\n<p><span class=\"font-size-16px\" style=\"color:#000000;\">Een andere 'eye-opener' voor mijn eigen meesterstuk deze cursus was de feedback van mede-studenten op mijn meesterstuk. En dan specifiek het deel over de leerlingen de keuzemogelijkheid geven in de verschillende beroepscontexten. Twee contexten , paleontoloog en verederlaar, staan vast vanwege de excursies, maar leerlingen kunnen zelf kiezen welke overige twee zij willen doen. Zelf had ik nog niet gedacht over deze vorm van autonomie voor de leerlingen, maar deze ga ik zeker toepassen.</span></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6742339"
            },
            "heading": {
                "type": "heading",
                "content": ".",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6739266"
            },
            "heading": {
                "type": "heading",
                "content": "Vakdidactiek 2B (Meesterstuk)",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6739271"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Docentenhandleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/3/32cdae97105d2eb1ef5d5d63831c0ca3b2ccfcec.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/32cdae97105d2eb1ef5d5d63831c0ca3b2ccfcec.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6739515"
            },
            "heading": {
                "type": "heading",
                "content": "Intro",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://youtu.be/l_QEg200fj0",
                    "align": "left",
                    "caption": "https://youtu.be/l_QEg200fj0",
                    "poster": "https://img.youtube.com/vi/l_QEg200fj0/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6759631"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.bookwidgets.com/play/3bteIpYb-iQAEQxd2fAAAA/FCLKTFR/speurtocht?teacher_id=6297688691703808\">Bookwidget evaluatie speurtocht</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6739260"
            },
            "heading": {
                "type": "heading",
                "content": "Klinisch geneticus",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6739274"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Cystische fibrose",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/38d31e965012614f2dd8e3897b6e43b2e86dead3.png\" class=\"height-212-pixels width-300-pixels\"/>\n<figcaption><em><strong>De organisatieniveaus.</strong></em></figcaption>\n</figure>\n<p><strong>Les</strong></p>\n<p><strong><em>Intro (5-10 minuten)</em></strong></p>\n<p>In het eerste thema van dit jaar hebben wij de verschillende organisatieniveaus binnen de biologie besproken. In de afbeelding hiernaast zie je nogmaals deze organisatieniveaus in de juiste volgorde. Tijdens deze les gaan wij ons focussen op deze niveaus en ook schakelen tussen deze niveaus: oftewel aan de hand van een onderwerp uit genetica 'springen' we van niveau naar niveau.</p>\n<p>Het kunnen schakelen tussen organisatieniveaus is een handige vaardigheid bij het thema genetica, omdat hier een mutatie (molecuulniveau) effect kan hebben op een hele grote groep mensen (populatie). Denk bijvoorbeeld aan de coronapandemie die wij hebben meegemaakt: een mutatie in het DNA van het virus zorgde ervoor dat het van dier op mens overdraagbaar werd. En de gevolgen hiervan hebben wij allemaal meegemaakt en gevoeld, zeker toen ook nog eens een <a href=\"https://www.youtube.com/watch?v=9qWSl6yoJ6U\">Britse mutant</a> de kop opstak. Een oorzaak op moleculair niveau kan zodoende een groot effect hebben op de hogere organisatieniveaus.</p>\n<p>In deze les gaan wij dit schakelen visueel proberen te maken en meer duidelijkheid en overzicht te creëren aan de hand van een erfelijke ziekte: <em>Cystische fibrose (CF),</em> ofwel taaislijmziekte.</p>\n<p><em><strong>Kern (80-85 minuten)</strong></em></p>\n<p><em>Wat is taaislijmziekte?</em></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/397e5b8e8bcbd18efa5a31a62b52803adc9cedf3.png\" class=\"height-199-pixels width-200-pixels\"/>\n<figcaption><strong><em>Gezond is boven, CF is onder</em>.</strong></figcaption>\n</figure>\n<p>Taailsijmziekte is een recessieve aandoening waarbij er op verschillende plekken in je lichaam heel taai slijm wordt gemaakt. Slijm is een stof die op meerdere plekken in je lichaam wordt geproduceerd en is een normaal onderdeel in het lichaam. Wanneer het echter heel taai is, levert dat problemen op in bijvoorbeeld je longen en het maag-darmkanaal. De afbeelding hiernaast laat zien wat taai slijm doet met je luchtwegen: onder zijn luchtwegen te zien bedekt met taai slijm. Duidelijk is hier een vernauwing te zien en je kunt je dan wel voorstellen wat de gevolgen zijn hiervan.</p>\n<p>Als klinisch geneticus ben je direct betrokken bij patiënten met CF en informeer je hen over deze erfelijke aandoening. Om echter een goed en duidelijk te hebben, en te kunnen geven, is het van belang dat je goed kunt schakelen tussen de verschillende organisatieniveaus. Het is immers van belang dat jij goed op de hoogte bent van alle oorzaken en gevolgen om de patiënt goed te helpen.</p>\n<p><em>De taak</em></p>\n<p>Als klinisch genetici in spe is het dan ook jullie taak om op de hoogte te zijn van de oorzaken en gevolgen op de verschillende organisatieniveaus en jullie patiënten goed te informeren. Een van jullie patiënten wilt graag weten hoe het nu kan dat een verandering in haar DNA uiteindelijk gevolgen heeft voor haar lichaam. Om hier een overzichtelijk antwoord op te geven gaan wij ons focussen op vier organisatieniveaus: molecuul, cel, orgaan en organisme. Deze gaan jullie eerst los van elkaar onderzoeken en aan het einde voegen jullie deze samen en geef je deze overzichtelijk weer voor de patiënt in een vorm die jullie zelf kiezen.</p>\n<p><em>Stap 1: Vorm een tweetal en bekijk dan eerst <a href=\"https://youtu.be/NFCAU3IWtsY\">deze</a> video.</em></p>\n<p><em>Stap 2: Voordat je aan de grote opdracht begint, is het van belang dat jullie <a href=\"https://www.bookwidgets.com/play/7BXT77B?teacher_id=6297688691703808\">deze</a> Bookwidget maken Hierdoor onderzoek je eerst de vier organisatieniveaus apart van elkaar. In het eindproduct verwerk je deze alle vier.</em></p>\n<p><em>Stap 3: Kijk de Bookwidget na met het volgende wachtwoord: #TAAISLIJM</em></p>\n<p><em>Stap 3: Start nu met het creëren van jullie eindproduct.</em></p>\n<p><em><a href=\"https://maken.wikiwijs.nl/userfiles/3/3b517c8159ec16c5fd32535777daa9e0f47837fc.pdf\">Opdracht (PDF)</a></em></p>\n<p><em><a href=\"https://maken.wikiwijs.nl/userfiles/8/87d141542ea37d8c6de38699a8dc406e9c7d9d32.pdf\">Keuzemogelijkheden</a></em></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6759610"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"http://www.bookwidgets.com/play/ogA5J_IT-iQAECeByfAAAA/SCK45S9/klinisch-geneti?teacher_id=6297688691703808\">Bookwidget evaluatie klinisch geneticus</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6739263"
            },
            "heading": {
                "type": "heading",
                "content": "Veredelaar in het Westland",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6739276"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tommy tomaatjes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8fdf7c838c0c6e3e5ad23a4411060bc72369b83b.jpg\" class=\"height-399-pixels width-600-pixels\"/></p>\n<p><strong>Les</strong></p>\n<p><strong>Tommy tomaatjes (Intro 5 minuten)</strong></p>\n<p>Gedurende onze eerste excursie naar <a href=\"https://www.youtube.com/watch?v=WC-62ztDhiU\">TomatoWorld</a> in Honselersijk hebben jullie kennis gemaakt met veredeling bij ons in de buurt. Bij dit bedrijf hebben ze met behulp van veredeling verschillende rassen tomaten gemaakt. Omdat deze excursie en de bijbehorende processen een onderdeel zijn van de afsluitende toets van dit project, gaan jullie aan de slag met het maken van een oefen SO:</p>\n<p>- Tijdens het 1e deel van deze les gaan jullie een oefen SO ontwerpen.</p>\n<p>- Tijdens het 2e deel gaan jullie de oefen SO van een ander groepje maken.</p>\n<p>- Het laatste gedeelte van de les gebruiken we om een aantal vragen uit jullie SO's te bespreken.</p>\n<p> </p>\n<p><strong>Ontwerpen van een SO (30-40 minuten)</strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d8a3d48f66c2ab39968312a36e18e70199820e1d.png\" class=\"height-348-pixels width-300-pixels float-right\"/></p>\n<p>In dit gedeelte ga je in tweetallen werken aan het ontwerpen van een oefen SO over onze excursie naar Tomatoworld. Het hoofddoel is deze excursie koppelt aan de theorie uit basisstof 1 t/m 3 van Thema 3 Genetica.</p>\n<p>Hierbij kun je denken aan begrippen als: <a href=\"https://www.bioplek.org/animaties/planten_dieren/bloemx.html\">bestuiving</a>, <a href=\"https://www.bioplek.org/animaties/cel/mitosex.html\">mitose</a>, <a href=\"https://www.bioplek.org/animaties/cel/meiosex.html\">meiose</a>, <a href=\"https://www.bioplek.org/animaties/moleculaire_genetica/dnax.html\">DNA</a>, <a href=\"https://www.bioplek.org/animaties/erfelijkheidsleer/Mendelx.html\">erfelijkheidsleer van Mendel</a>, <a href=\"https://biologiepagina.nl/Flashfiles/Ispring/1Monohybridekruising.htm\">monohybride kruising</a> en <a href=\"https://biologielessen.nl/index.php/dna-11/796-veredeling\">veredeling</a>. In de afbeelding hier rechts kun je werkwoorden vinden die je kunt gebrukken bij het maken van vragen.</p>\n<p>Uiteindelijk lever jet het volgende in:</p>\n<p>- De oefen SO, inclusief punten per vraag.</p>\n<p>- Een nakijkmodel met antwoorden.</p>\n<p>- Een berekening van het cijfer.</p>\n<p>Verstuur dit via de mail naar fvdwaardt@lentiz.nl.</p>\n<p> </p>\n<p><strong>Maken van een SO (15-20 minuten)</strong></p>\n<p>Voor dit gedeelte ontvang je van mij de oefen SO van een ander groepje. Maak deze, kijk deze na en bereken je cijfer en laat mij even weten welke vragen jullie lastig vonden.</p>\n<p> </p>\n<p><strong>Nabespreking (15-20 minuten)</strong></p>\n<p>Per groepje zijn er een aantal vragen aangegeven die zij lastig vonden, deze vragen gaan we klassikaal nog even bespreken</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6759614"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"http://www.bookwidgets.com/play/_MCs3ll2-iQAF4FdUfAAAA/XCK7UX5/veredelaar?teacher_id=6297688691703808\">Bookwidget evaluatie veredelaar</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6739262"
            },
            "heading": {
                "type": "heading",
                "content": "Vaccin Covid-19",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6739278"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Publiek debat vaccin",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/462e0c5dbf6dadfd58635b00b9b1b0c21cb2dc3d.jpg\" class=\"height-247-pixels width-600-pixels\"/></p>\n<p> </p>\n<p><strong>Les</strong></p>\n<p><strong><em>Intro (10 minuten)</em></strong></p>\n<p>Vlak na het begin van de coronacrisis aan het begin van 2020 werd door meerdere overheden snel gezegd dat de uitweg vaccineren is. Weet je niet meer of nog niet hoe een vaccin werkt, bekijk dan deze <a href=\"https://www.youtube.com/watch?v=aUr_MJ-Rq_8\">video</a>. In het kort wordt er bij een vaccinatie een verzwakte, of een deel van een, ziekteverwekker in het lichaam gebracht. Hierdoor ontstaat er een immuunrespons van het lichaam en zal het lichaam zich gaan verweren, hier kan de gevaccineerde licht van ziek worden. Doordat het lichaam nu de ziekteverwekker sneller zal herkennen, zal een volgende besmetting hoogstwaarschijnlijk minder heftig zijn. Ook een bedrijf uit onze regio speelt een belangrijke rol, namelijk <a href=\"https://www.janssen.com/netherlands/nl/janssen-nederland/biologics-leiden\">Janssen Biologics</a> in Leiden. Over de vaccins tegen Covid-19 is een hoop te doen geweest en is er veel informatie vrij gekomen. Deze vaccins riepen ook veel vragen op over de snelheid waarmee deze ontwikkelt zijn, de veiligheid en het daadwerkelijke <a href=\"https://factchecknederland.afp.com/nee-coronavaccins-zorgen-er-niet-voor-dat-magneten-op-je-huid-blijven-plakken\">doel</a> van deze vaccins.</p>\n<p>Tijdens dit blokuur gaan wij ons voorbereiden op, en ook het uitvoeren van, een publiek debat. Waar het om gaat is het plan van de overheid om een vector-vaccin te gebruiken in de strijd tegen corona, namelijk het zogenaamde Revius-vaccin. Dit vaccin gebruikt een techniek die hetzelfde is als de AstraZeneca- en Janssenvaccins. De overheid presenteert dit plan aan vier groepen burgers, die elk een pleidoor gaan houden voor het wel of niet toestaan van het gebruik van het vaccin. De overheid neemt naar aanleiding van het debat een besluit over het wel of niet toepassen van het Revius-vaccin. Naast de overheid zijn de andere vier groepen:<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c0f56643aaa9ff3244781f3c37f49a9dbdd720fd.webp\" class=\"height-300-pixels width-300-pixels float-right\"/></p>\n<p>- Burgers die twijfelen aan de veiligheid van het vaccin en daarom willen dat de overheid dit vaccin niet gaat gebruiken.</p>\n<p>- Burgers die omwille van religieuze overtuigingen willen dat de overheid dit vaccin niet gaat gebruiken.</p>\n<p>- Burgers die zo snel mogelijk willen dat de overheid gebruik gaat maken van dit vaccin, vanwege de belangen voor de volksgezondheid.</p>\n<p>- ReviusFarma, dat wil dat de overheid het vaccin gaat gebruiken omdat zij geloven in de veiligheid van dit vaccin.</p>\n<p> </p>\n<p><strong>Voorbereiding debat (30 minuten)</strong></p>\n<p>Naar aanleiding van de indeling in een van 5 groepen, 1 overheid en 4 burgergroeperingen, heb je 30 minuten om je voor te bereiden. Wat houdt deze voorbereiding in?</p>\n<p>- Allereerst is het van belang dat je je verdiept het standpunt van jullie groep: wat is jullie standpunt? ZIjn jullie voor of tegen? Wat zijn jullie argumenten? Noteer deze en maak hier een overzicht van.</p>\n<p>- Daarna wijs je per groep een voorzitter aan, deze hoeft niet altijd het woord te voeren.</p>\n<p>- Deze voorzitter leest echter wel het openingspleidooi voor. Hierin geven jullie kort en krachtig aan wat jullie standpunt is en ook een kleine toelichting, dit duurt maximaal 1 minuut.</p>\n<p>- Ook gebruik je deze voorbereidingstijd om een aantal argumenten op papier te zetten voor tijdens het debat.</p>\n<p> </p>\n<p><strong>Debat (30 minuten met eventueel uitloop</strong><strong>)</strong></p>\n<p>In het debat start de overheid met aangeven wat hun plannen zijn en hun beweegredenen. Daarna volgende openingspleidooien van de vier groepen waarna het daadwerkelijke debat zal starten. Een leerling kan zich aanmelden als leider van het debat en anders zal de docent dit doen.</p>\n<p>De omgansvormen bij het debat zijn als volgt:</p>\n<p>- Blijf respectvol naar elkaar, ook als je het niet met elkaar eens bent: respecteer elkaars mening.</p>\n<p>- Wanneer je iets wilt zeggen, ga je staan en wacht je tot je de beurt krijgt van de leider van het debat.</p>\n<p>- Wanneer je wilt reageren op iemand geef je duidelijk aan op wie je wilt reageren, bijvoorbeeld: 'Ik wil graag reageren op het punt van Younes'.</p>\n<p> </p>\n<p><strong>Slotpleidooi</strong></p>\n<p>Wanneer het debat ten einde is, krijgt elke groep maximaal 10 minuten de tijd om een slotpleidooi voor te bereiden. In dit slotpleidooi geven jullie nog een keer aan waarom jullie vinden dat dit vaccin wel of niet gebruikt moet worden. <a href=\"https://www.bestuursacademie.nl/blog/thema-sociaal-domein/5-tips-voor-het-schrijven-van-een-pleitnota.html\">Hier</a> kun je nog enkele tips vinden hiervoor. <strong>Let op: ook het slotpleidooi duurt maximaal 1 minuut.</strong></p>\n<p><strong>Nabespreking (Vindt plaats tussen de volgende les.)</strong></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6759619"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.bookwidgets.com/play/wfc6WoRZ-iQAFiAoJfAAAA/WCLVRWK/vaccin-covid-19?teacher_id=6297688691703808\">Bookwidget evaluatie Vaccin Covid-19</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6739269"
            },
            "heading": {
                "type": "heading",
                "content": "Paleontoloog",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6739282"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Op fossielenjacht!",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Les</strong></p>\n<p><strong>De Tweede Maasvlakte (5-10 minuten)</strong></p>\n<p>In het najaar van 2008 is besloten om in de Rotterdamse haven te beginnen met de aanleg van de Tweede Maasvlakte. Vanwege de groei van de Rotterdamse Haven was er vraag naar meer ruimte voor chemie- en containeroverslagbedrijven. In het jaar 2013 was de aanleg klaar en het gehele proces kun je in <a href=\"https://www.youtube.com/watch?v=ku17yxJiS3k\">deze</a> video terug zien.</p>\n<p>Een van de onderdelen van het aanleggen van de Tweede Maasvlakte was zand uit de Noordzee opspuiten om daarmee nieuw land te creëren. Hierdoor zijn er fossielen uit de zeebodem naar boven gekomen die je tegenwoordig gewoon op het strand kunt vinden. Deze fossielen kunnen 10.000 tot soms wel 100.000 jaar oud zijn en stammen voornamelijk uit de tijd toen de Noordzee nog land was. Voorbeelden van fossielen die je kunt vinden zijn botten van mammoeten en tanden van hyena's of haaien.</p>\n<p>Paleontologen zijn wetenschappers die deze fossiele resten van organismen bestudeert. Op basis van deze fossielen kunnen paleontologen dan het ontstaan van het leven op aarde onderzoeken. Fossielen spelen dus een belangrijke rol binnen de evolutieleer. Dus haast je naar het Maasvlaktestrand en waan je even een paleontoloog!</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bb6fb127fb33e5485bc1b1ecb2c6c7bd0dd7c356.png\" class=\"height-290-pixels width-300-pixels\"/>\n<figcaption>Linksonder het Maasvlaktestrand waar je fossielen<br/>\nkunt vinden.</figcaption>\n</figure>\n<p><strong>Wat willen we weten?</strong></p>\n<p>Fossielen spelen dus een belangrijke rol in de evolutieleer, maar welke rol is dat precies? In deze les gaan wij ons op deze vraag focussen en proberen deze te beantwoorden.</p>\n<p><strong>Wat gaan we doen? (70 minuten)</strong></p>\n<p>Om de rol van fossielen in de evolutieleer te bepalen, gaan wij ons als ware paleontologen verdiepen in fossielen en een stamboom maken. In <a href=\"https://youtu.be/dI3V8PD6Rfo\">deze</a> video leg ik uit hoe je te werk gaat in je groepje, daarna kun je bij mij de spullen op komen halen. Hieronder ook nog even de digitale documenten:</p>\n<p>- <a href=\"https://maken.wikiwijs.nl/userfiles/1/1c0065bc15a17963cb0ff92430c068db7e023342.pdf\">Werkblad Camincules</a></p>\n<p>- <a href=\"https://maken.wikiwijs.nl/userfiles/b/b2f454bee42097ef64a8f5e1f3de6083c5511476.pdf\">Knipblad Camincules</a></p>\n<p><strong>Hoe is dit gegaan? (5 minuten)</strong></p>\n<p>Na het voltooien van de fylogenetische stamboom vraag ik je om even <a href=\"https://www.bookwidgets.com/play/ZBW6KZZ?teacher_id=6297688691703808\">deze</a> Bookwidget te maken met 2 korte vragen over deze les.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6759624"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Les evaluatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.bookwidgets.com/play/wnC13qHT-iQAEIGZbPAAAA/RCLJBRN/paleontoloog?teacher_id=6297688691703808\">Bookwidget evaluatie paleontoloog</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6739272"
            },
            "heading": {
                "type": "heading",
                "content": "Toetsing",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6739285"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Praktische opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/Af6tZnLpgeY",
                            "align": "left",
                            "caption": "https://youtu.be/Af6tZnLpgeY",
                            "poster": "https://img.youtube.com/vi/Af6tZnLpgeY/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6739286"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindtoets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/BDVWErDwcyc",
                            "align": "left",
                            "caption": "https://youtu.be/BDVWErDwcyc",
                            "poster": "https://img.youtube.com/vi/BDVWErDwcyc/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.bookwidgets.com/play/CKzWorA4-iQAE87swfAAAA/QCLB6Q4/toets-evogen?teacher_id=6297688691703808\">Open boek toets</a> (Nakijkwachtwoord = mendel)</p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/6/629e35653f89312e65c5f8d8f14dfe4d5184f08d.pdf\">Papieren toets</a></p>\n<p><a href=\"https://maken.wikiwijs.nl/userfiles/b/b5c03e2c50dedf4b5b970167211c5e93895a7997.pdf\">Nakijkmodel papieren toets</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6761847"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Handboek RTTI",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/b409970ffb583f6c3dd61eac0ef24ef451647760.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b409970ffb583f6c3dd61eac0ef24ef451647760.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6761845"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerstrategie RTTI",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/b815f55e7f789cc7bbcd1ca21b792ee41166f119.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b815f55e7f789cc7bbcd1ca21b792ee41166f119.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_89b5b6d8e6d573014472eefb453c3afcd255d3d2.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Intro",
                "reference": {
                    "value": "6425965"
                },
                "sections": [
                    {
                        "title": "Mendel meets Darwin",
                        "reference": {
                            "value": "6426008"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Vakdidactiek 2A",
                "reference": {
                    "value": "6739264"
                },
                "sections": []
            },
            {
                "title": "Opdracht 1) Mindmap & presentatie",
                "reference": {
                    "value": "6549769"
                },
                "sections": []
            },
            {
                "title": "Opdracht 2) Paleontoloog",
                "reference": {
                    "value": "6425993"
                },
                "sections": [
                    {
                        "title": "Evolutie & Fossielen",
                        "reference": {
                            "value": "6426006"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verantwoording",
                        "reference": {
                            "value": "6426007"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literatuur",
                        "reference": {
                            "value": "6520979"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdrachten 3 & 4) Klinisch geneticus",
                "reference": {
                    "value": "6425966"
                },
                "sections": [
                    {
                        "title": "Opdracht 3) Van mutatie tot taaislijmziekte.",
                        "reference": {
                            "value": "6425994"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4A) Evaluatie",
                        "reference": {
                            "value": "6521393"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4B) Verantwoording",
                        "reference": {
                            "value": "6425996"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literatuur",
                        "reference": {
                            "value": "6526221"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inhoud",
                        "reference": {
                            "value": "6425998"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verantwoording",
                        "reference": {
                            "value": "6425999"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vaccin ",
                        "reference": {
                            "value": "6426000"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verantwoording",
                        "reference": {
                            "value": "6426001"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 5) DNA-sequencer",
                "reference": {
                    "value": "6425992"
                },
                "sections": [
                    {
                        "title": "Recontextualisatie",
                        "reference": {
                            "value": "6549884"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inhoud",
                        "reference": {
                            "value": "6426004"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verantwoording",
                        "reference": {
                            "value": "6426005"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 6) Retrospectief",
                "reference": {
                    "value": "6549770"
                },
                "sections": [
                    {
                        "title": "Aangepaste mindmap",
                        "reference": {
                            "value": "6549771"
                        },
                        "sections": []
                    },
                    {
                        "title": "Presentatie",
                        "reference": {
                            "value": "6549772"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflectie",
                        "reference": {
                            "value": "6549773"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": ".",
                "reference": {
                    "value": "6742339"
                },
                "sections": []
            },
            {
                "title": "Vakdidactiek 2B (Meesterstuk)",
                "reference": {
                    "value": "6739266"
                },
                "sections": [
                    {
                        "title": "Docentenhandleiding",
                        "reference": {
                            "value": "6739271"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Intro",
                "reference": {
                    "value": "6739515"
                },
                "sections": [
                    {
                        "title": "Les evaluatie",
                        "reference": {
                            "value": "6759631"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klinisch geneticus",
                "reference": {
                    "value": "6739260"
                },
                "sections": [
                    {
                        "title": "Cystische fibrose",
                        "reference": {
                            "value": "6739274"
                        },
                        "sections": []
                    },
                    {
                        "title": "Les evaluatie",
                        "reference": {
                            "value": "6759610"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Veredelaar in het Westland",
                "reference": {
                    "value": "6739263"
                },
                "sections": [
                    {
                        "title": "Tommy tomaatjes",
                        "reference": {
                            "value": "6739276"
                        },
                        "sections": []
                    },
                    {
                        "title": "Les evaluatie",
                        "reference": {
                            "value": "6759614"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Vaccin Covid-19",
                "reference": {
                    "value": "6739262"
                },
                "sections": [
                    {
                        "title": "Publiek debat vaccin",
                        "reference": {
                            "value": "6739278"
                        },
                        "sections": []
                    },
                    {
                        "title": "Les evaluatie",
                        "reference": {
                            "value": "6759619"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Paleontoloog",
                "reference": {
                    "value": "6739269"
                },
                "sections": [
                    {
                        "title": "Op fossielenjacht!",
                        "reference": {
                            "value": "6739282"
                        },
                        "sections": []
                    },
                    {
                        "title": "Les evaluatie",
                        "reference": {
                            "value": "6759624"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Toetsing",
                "reference": {
                    "value": "6739272"
                },
                "sections": [
                    {
                        "title": "Praktische opdracht",
                        "reference": {
                            "value": "6739285"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindtoets",
                        "reference": {
                            "value": "6739286"
                        },
                        "sections": []
                    },
                    {
                        "title": "Handboek RTTI",
                        "reference": {
                            "value": "6761847"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leerstrategie RTTI",
                        "reference": {
                            "value": "6761845"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://youtu.be/mHX88d27izo ",
                "customOrigin": null,
                "link": "https://youtu.be/mHX88d27izo ",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://youtu.be/Gy0BXiAUnqo ",
                "customOrigin": null,
                "link": "https://youtu.be/Gy0BXiAUnqo ",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": " https://youtu.be/l_QEg200fj0 ",
                "customOrigin": null,
                "link": " https://youtu.be/l_QEg200fj0 ",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": " https://youtu.be/Af6tZnLpgeY ",
                "customOrigin": null,
                "link": " https://youtu.be/Af6tZnLpgeY ",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": " https://youtu.be/BDVWErDwcyc ",
                "customOrigin": null,
                "link": " https://youtu.be/BDVWErDwcyc ",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "15 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}