{
    "documentAuthors": [
        "Sander de Groot",
        "Muriel Doornbosch"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sander de Groot",
            "referenceName": null,
            "reference": {
                "value": "101023"
            },
            "firstName": "Sander",
            "infix": null,
            "lastName": "de Groot",
            "emailAddress": "s.harting@aeres.nl",
            "type": "author"
        },
        {
            "fullName": "Muriel Doornbosch",
            "referenceName": null,
            "reference": {
                "value": "152954"
            },
            "firstName": "Muriel",
            "infix": null,
            "lastName": "Doornbosch",
            "emailAddress": "m.doornbosch@aeres.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-12-20T09:25:17Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 170646,
    "title": "O&I Satellitedata analysis in Education",
    "description": "Remote Sensing (RS) as a technique is used in multiple ways for the collection of data. With recent advancements in satellite technology, it is possible to acquire data on a multitude of subjects. Projects such as Sentinel gather this data from various scientific sources and makes it accessible for the public through webservices. \r\nThis training serves an an introduction and focusses on the process of obtaining and selecting satellite images. Then, you'll be preparing them for analysis and, with the help of various cases, try to find answers to questions raised. During the process, you should be able to get a feel for the growing field of satellitedata analysis, its possibilities and limitations. ",
    "lastModifiedDate": "2022-12-20T09:25:17+01:00",
    "dateCreated": "2020-12-02T15:43:00+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2606"
        },
        "name": "Les O&I Satellietdata",
        "members": [
            {
                "fullName": null,
                "referenceName": "de Groot, Sander",
                "reference": {
                    "value": "101023"
                },
                "firstName": "Sander",
                "infix": null,
                "lastName": "de Groot",
                "emailAddress": "s.harting@aeres.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Keizer, Floris",
                "reference": {
                    "value": "152851"
                },
                "firstName": "Floris",
                "infix": null,
                "lastName": "Keizer",
                "emailAddress": "f.keizer@aeres.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Doornbosch, Muriel",
                "reference": {
                    "value": "152954"
                },
                "firstName": "Muriel",
                "infix": null,
                "lastName": "Doornbosch",
                "emailAddress": "m.doornbosch@aeres.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Sewnandan, Wilfred",
                "reference": {
                    "value": "154938"
                },
                "firstName": "Wilfred",
                "infix": null,
                "lastName": "Sewnandan",
                "emailAddress": "w.sewnandan@aeres.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hilgeman, Guido",
                "reference": {
                    "value": "157441"
                },
                "firstName": "Guido",
                "infix": null,
                "lastName": "Hilgeman",
                "emailAddress": "3027296@aeres.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Dionisio Pires, Miguel",
                "reference": {
                    "value": "170948"
                },
                "firstName": "Miguel",
                "infix": null,
                "lastName": "Dionisio Pires",
                "emailAddress": "m.dionisio@aeres.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/170646/"
    },
    "sections": [
        {
            "reference": {
                "value": "6450741"
            },
            "heading": {
                "type": "heading",
                "content": "O&I SatelliteData Analysis in Education",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>The Bombetoka Bay connects the Betsiboka river with the Mozambique strait in the northwestern region of Madagascar near the city of Mahajanga. It's many island have been formed by tidal movement. The image shows the bay, captured by satellites and has been edited to show differences in vegetation in red and shows one of several uses of data provided by satellites that orbit the planet.</p>\n<figure class=\"image float-right\"><img alt=\"Bombetoka bay in northwerstern Madagascar.\" src=\"https://maken.wikiwijs.nl/userfiles/9/9de5515d99f4698e546b6587398227600fcb287e.jpg\" class=\"height-343-pixels width-416-pixels\"/>\n<figcaption>Bomboteka bay in northwestern Madagascar.</figcaption>\n</figure>\n<p>Images such as the one from the Bomebetoka Bay are constructed from data provided by several different satellites that orbit our planet. These include the Landsat, Sentinel and MODIS satellites among others. Sites such as the one we are using for this training gather the data and present it in an easily accesible way to the public for a variaty of purposes. Scientists may manipulate the parameters to analyse changes in land-use, droughts, vegetation coverage or methane concentrations in the atmosphere. Others may use the data to create works of art.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>The video below showcases some examples of data which can be derived from the satellites orbiting our planet. Along with the NASA and other companies, the European Space Agency (ESA) employs these satellites for various reasons. The navigation in our cars for instance relies on satellite data just as much as scientists do when using the data to monitor forest fires.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/N0G_3FWOOPA\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p>Satellite images are a valueble source of data in ecological issues, particularly in system analysis, policy making and water management. This training wil give you a brief overview of some of the things you can do with satellite imagery data and how to generate the appropriate images from them. Furthermore how to choose the correct method for your research and how to interpret the data will also be a focal point. You will learn how to create time-lapse videos and how to draw conclusions from these. Ultimately we want you to become enthusiastic for this growing field of data gathering and -analyses. A growing number of companies is pionering in this field.</p>\n<p><strong>The goals for this training include:</strong></p>\n<ul>\n<li>You wil learn how to select the correct data sources and parameters and then use these to construct images suitable for your research topic.</li>\n<li>You will learn how to create a short timelapse video of at least 5 frames suitable for your research topic.</li>\n<li>You will learn how to interpret and analyse the images.</li>\n<li>Advanced: You will learn how to create a simple custom script and how to manipulate the values and corresponding colours.</li>\n<li>Advanced: You will learn how to create a script for colourblend, allowing you to distinguish differences in the value of pixels more easily.</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6481451"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Composition of satellite images",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Data derived from satellite imagery is a form of Remote Sensing which utililizes multi-spectral imaging instruments (MSI) or hyperspectral imaging (HSI). Depending on the instrument on board, the satellite is capable of collecting optical images from various wavelenghts of light (called bands), reflected by the surface of the earth. These wavelengths may range from ultraviolot to far-infrared. This allows the gathering of data on subjects such as vegetation, humidity or chemical substances in the air. As sunlight hits the surface of the earth, the light is scattered and even though some of it is absored by particles in the atmosphere or the ground, much light may be reflected by an object on the surface or by water. This reflected light is captured by the MSI or HSI. Then from the amount of light and its particular bands of wavelength, data can be generated and as the satellite moves along its orbital path ultimately images may be composed. The incoiming light is split by a filter and focussed on two different planes; for Short Wave Infra-Red bands (SWIR) and for Visible and Near Infra-Red bands (VNIR). Each band is than individually seperated by stripe filters on top of the detectors (ESA, n.d.).    </p>\n<p>Depending on the type of light and instrument, the spatial resolution of the data collected by the satellites may vary. Some MSI's have a resolution of 50 meters, meaning that the data collected within that square of 50 by 50 meters is regared as the same for that confined surface. The smaller the resolution, the more accurate the image will be.  </p>\n<p>Currently several different MSI's are operating in satellites orbiting the planet. Below is a list of a few examples from which data may be used during this course:</p>\n<p><strong>Sentinel-1</strong> consists of two satellites orbitting the polar-regions. Regardless of the weather these satellites capture images for monitoring sea ice, oil spills, marine winds, waves and currents, land-use change and land deformation among others. They fly at a height of 700 km and revisit the same spot every six to twelve days. The saptial resolution depends on the mode it is operating in but varries from 5m x 20m to 20m x 40m.</p>\n<p><strong>Sentinel-2</strong> also consists of two satellites (Sentinel-2A and Sentinel-2B) whch provide data on land change, vegetation and burned area's among others. The MSI captures light in thirteen different wavelengths (bands); visible, near infrared and far infrared with a spatial resolution of respectively 10m, 20m and 60m.  </p>\n<p><strong>Sentinel-3</strong> is a low orbit satellite. It's main objective is to measure sea surface topography, sea and land surface temperature, and sea and land surface color. The Ocean and Land Colour Instrument (OLCI) provides a set of 21 bands ranging from the visible to the near infrared light. The Sea and Land Surface Temperature Instrument (SLSTR) provides a set of eleven bands ranging from visible-near infrared to thermal infrared light. The Sentinel-3 has less than two days revisit time and provides imagery in a 300m spatial resolution for OLCI and 500-1000m resolution for SLSTR.</p>\n<p><strong>Sentinel-5P</strong> provides atmospheric measurements related to air quality, climate, ozone and UV radiation. Its data is used for monitoring the concentrations of carbon monoxide, nitrogen dioxide and ozone in the air. The TROPOspheric Monitoring Instrument (TROPOMI) on board of the satellite uses a wide range of bands ranging from ultraviolet to visible to infrared. The spatial resolution depends on the bands but ranges from 8 to 50km and is collected daily.</p>\n<p><strong>The Landsat Program</strong> was initiated in 1972 and is the longest running initiative for the acquisition of satellite imagery. This program consists of two satellites, Landsat 7 and the recently launched Landsat 8. Each satellite revisits the same spot every 16 days. However, they offset each other meaning that every spot is revisited every 8 days by either Landsat 7 or Landsat 8. The data collected may be used in agriculture, cartography, geology, forestry and surveillance. Landsat 8 utilizes an MSI with eight spectral bands with a spatial resolution of 30 meters. The thermal band however has a resolution of 120 meters (Sentinel Hub, n.d.).</p>\n<p><span class=\"font-size-10px\">Source:</span> <span class=\"underline font-size-10px\">https://collections.sentinel-hub.com/</span></p>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/498a03d3b7997dc42a5f9f6d49cc0e587ba05cb8.jpg\" class=\"height-360-pixels width-640-pixels\"/>\n<figcaption>Sentinel 2 (From ESA.int).</figcaption>\n</figure>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6482015"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "The electromagnetic spectrum",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The multi-spectral imagery instruments in satellites utilize the electromagnetic spectrum. Light travels as electromagnetic energy in the form of waves with each \"colour\" its own wavelength (see the image below). The shorter the wavelength, the higher the frequency and thus the more energy the wave contains. The elctromagnetic spectrum contains visible light we can see but also light we cannot see, namely gamma rays, X rays, ultraviolet, infrared, microwaves and radio waves. The MSI's in the satellites can use ultraviolet, visible and infrared light. Plants absorb red and blue light but reflect green light, which is why we perceive them as green, but they also reflect some parts of the infrared spectrum. A satellite images showing vegetation would therefore mostly be compiled from reflected infrared light.  </p>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"Electromagnetic spectrum\" src=\"https://maken.wikiwijs.nl/userfiles/a/a74459c7d4462fe11f349495e9b2e2f65b53d2a6.jpg\" class=\"height-332-pixels width-750-pixels\"/>\n<figcaption>The electromagnetic spectrum (from miniphysics.com).</figcaption>\n</figure>\n</div>\n<p> </p>\n<p>Each object has it's own spectral signature, meaning that each object reflects and absorbs different wavelengths of light. In the image below, the spectral signatures of water, soil and vegetation are shown: In an image containing both soil, water and vegetation, and a wavelength of 2,1 μm captured, the water would be black since it doesn't reflect any light of this wavelength, the soil would light grey since it reflects more (around 50%) and the vegetation would be darker grey since its reflectance is lower. However, an image composed from visible light of 0,5 μm would barely show any difference between the water, soil and vegetation since all three reflect roughly the same at that wavelength. Thus, using the correct wavelength, different subjects can be dinstinguished and observed with the use of a combination of different wavelengths.</p>\n<figure class=\"image float-left\"><img alt=\"Reflectance\" src=\"https://maken.wikiwijs.nl/userfiles/b/b671f35cdb1c6040e311e22b2ad51e6d88accf92.webp\" class=\"height-203-pixels width-400-pixels\"/>\n<figcaption>Percentage of reflectance of water, soil and vegetation (from grindgis.com).</figcaption>\n</figure>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"font-size-10px\">Source: <span class=\"underline\">https://www.sentinel-hub.com/docs/Custom_script_tutorial.pdf</span></span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6513655"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Task: Creating a timelapse from satellite images (basic)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In order to get acquainted with the browser, we will start off with the creation of a timelapse video from satellite images. This video will show changes in vegetation during several years and should teach you how to get the desired images as well as how to create a timelapse.</p>\n<p><strong>Note: You will have to create an account even though most of the features are accessible in the free version. The account however is free and usable for 30 days, after that it will expire.</strong></p>\n<p><strong>Note: several videos are added to this class which go over the most basic options of the EO Browser. These can be found in the tab \"Video instructions\" in the menu on the left.</strong></p>\n<p>To get to the browser, click on this button: <a class=\"content-link-button\" href=\"https://www.sentinel-hub.com/\" role=\"button\" target=\"_blank\">Sentinel Hub</a>.</p>\n<p>Click on \"Explore hub\" and then on \"Start exploring!\". This should get you to the EO browser where we'll do most of the work. Ofcourse, if you want to you can read through the information below the button or go through the menu on the left. There's a lot of interesting information available.</p>\n<p>Once you have entered the EO browser you should see a satellite map taking up most of the screen. By clicking and dragging you can change the location and scrolling up or down will allow you to zoom in. On the left you'll find the menu from where we'll generate satellite images and choose monitoring method. On the right, you'll find the bars that allow you to search specific locations, create timelapse video's but also generate statistical data among others.</p>\n<p>The first thing to do is decide what kind of information we are looking for; If we need information on for instance methane in the atmosphere, or ozone, we'll need data from the source Sentinel 5P. If we want information on vegetation cover, we'll need to select Sentinel 2. Next to each of the data sources in the menu is a question mark, clicking on that will reveal more information on resolution, revisit time and common usage (e.g. vegetation, phytoplankton, etc.). This is of course useful when to decide what data source to use. That means that you have think beforehand about the data you want to collect.</p>\n<ul>\n<li>When you open the browser, the menu on the left should show the tab \"Discover\". This is where you select the proper data source. For now we'll want to monitor vegetation. Sentinel 2 is a good option for this but Sentinel 3 and Landsat can be used as well.</li>\n<li>Check the box of Sentinel 2 and if you want you can click on \"Advanced search\".</li>\n<li>Here you can select two additional sources; L1C and L2A. The former doesn't have atmospheric correction, the latter does and generates higher quality images most of the time. The downside is that data from this source is only available since March 2017, whereas the data from L1C is available since June 2015. This has of course consequences if you want data from 2016 which isn't available from L2A.</li>\n<li>You can also change the Max. cloud cover percentage. Images above the chosen percentage will not be selected if the cloud cover on the area's photographed is higher than the selected value. This allows you to filter images since cloud cover may render some images unusable. The lower the Max. cloud cover percentage the less images will be generated but most of them will be usefull.</li>\n<li>Head over to an area on the map of your own choosing, preferably with vegetation.</li>\n<li>Zoom in until you have a reasonably detailed image of the area.</li>\n<li>In the menu on the left, scroll down to the bottom and choose a time range. We'll make a short timelapse video of six images with a six month timegap between each.</li>\n<li>Change the time range to 2018-01-01 to 2018-01-30.</li>\n<li>We'll only need one image but the one month range will give us a choice of suitable images from which we'll select one.</li>\n<li>Then click on \"Search\" and you should see a list of results.</li>\n<li>Select the one you think suits best and click on \"Visualize\". A satellite image will generate and in the menu to the left you can select, under the tab \"Visualize\" a particular composition of bands of the electromagnetic spectrum. Compositions are formed from a combination of bands of the electromagnetic spectrum and depend on the function. Play around with the option before moving on.</li>\n<li>Since we want to see changes in the vegetation, click on NDVI. If you click on the dubble arrow pointing downwards you can get additional information. Finally, click on the pin (the left most symbol in the bar with the yellow icons) to pin this image. This image will be added to your pins which can be accesed at the top right of the menu.</li>\n<li>In the same way, add five more images to your pins. Leave six months inbetween each image and end at june 2020.</li>\n<li>You should see six different images in the menu to the left. If you want you can change the order if you didn't search chronologically and you can change the name as well as change the properties of the images or remove them altogether.</li>\n<li>Then click on the button \"Story\" in the bar with the yellow icons and a timelapse video will be generated from these six images.</li>\n<li>Here you can also add things such as a legend, a caption and a slide title.</li>\n<li>Finally, scroll down and you can save your timelapse as a .gif making it easy to share.</li>\n</ul>\n<p>In this part we have covered how to select the images you want as well as choose a composition suitable for the data you want to gather. Finally, from that data we have created a short timelapse video.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/296b816370a627463ef132f7820f03de4b7059e1.gif\" class=\"height-235-pixels width-500-pixels float-left\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6452138"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A case study: Nitrogen levels in the atmosphere (basic)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Satellite data allows us to see a variety of different factors based on the sensors they carry. The focus of this exercise is the visualization of <strong>nitrogen dioxide levels</strong> in the atmosphere layered over a satellite map of the world. This should allow for the identification of sources which produce large amounts of nitrogen dioxide. For this tutorial images from both the Sentinel-2 and Sentinel-5P will be used.</p>\n<ul>\n<li>In the EO browser, head over to a, preferably, populated area and generate an image using the Sentinel-5P satellite.</li>\n<li>Click on NO2 (nitrogen dioxide) to gather data of this source. If you are unsure of the function of each satellite, clicking on the question mark behind each gives additional information.</li>\n<li>For the time range, you can choose a short interval of a month, or even a single day, then click on 'Search'.</li>\n<li>Then choose an image from the list of visualizations which suits the area your looking for. It is possible that there is no satellite data available for the particular dates you searched on. In that case, extend the time range.</li>\n<li>You may see overlapping blue footprints over the map of the world. These coincide with the visualizations and are the particular images generated from the data of the satellite sensor. Due to them overlapping it is possible to generate a large images consisting of several of these blue footprints with smooth transitions between them.</li>\n<li>Once you are satisfied with your images, pin it using this pin button <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/775b5384e446fdfb51343131926ef80a75ab9542.jpg\" class=\"height-39-pixels width-43-pixels\"/>. The data presented can be made clearer by placing it into a context. In this case, the image showing the nitrogen dioxide data will be made translucent and placed over a satellite image of the same area. This should allow you to link levels of nitrogen dioxide to the map.</li>\n<li>For this, use the exact same area and use Sentinel-2 with L1C and L2A both checked. You can leave the cloud coverage as is or change it. Find an appropriate time range and click 'Search'.</li>\n<li>Pin this image if you are satisfied. It is possible that the image doesn't cover the entire region your after. If that is the case, select another image form the list or generate an additional time range and select one that suits what you need. The image should cover another part of the area whilst overlapping with your first image, then pin it.</li>\n<li>Now that you have two or three images go to the 'Compare' tab. You should see all your pins.</li>\n<li>Click on the six small circles to the left of the image and drag the pin with nitrogendioxide data to the top of the list.</li>\n<li>Then change its opacity (you may have to select it from the drop-down menu at the right almost at the top which may also show split). When you lower the value you should start to see the satellite image of the area appearing. By working with layers and comparing them you can create custom overlay's which may allow you to easily link or compare data, depending on what you're after.</li>\n</ul>\n<p><strong>Advanced:</strong> Create a timelapse of the changes in nitrogen dioxide levels in an area over several years.</p>\n<p>When you're satisfied with your images, answer the questions below.</p>\n"
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "6890772"
                            },
                            "assessmentItem": {
                                "identifier": "6890772",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "extendedTextInteraction",
                                        "label": "",
                                        "prompt": {
                                            "body": "<p>Why doesn't the satelliteimage cover the entire region? What does this have to do with the satellite?</p>"
                                        },
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "6890772_1",
                                        "cardinality": "single",
                                        "baseType": "string",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "<p>The MSI takes a snapshot of a region. The different MSI&#39;s may cover a smaller or larger region.</p>\r\n"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": [
                                    {
                                        "outcomeIdentifier": "FEEDBACK",
                                        "identifier": "ANSWER_CORRECT",
                                        "showHide": true,
                                        "title": null,
                                        "content": {
                                            "body": "<p>The MSI takes a snapshot of a region. The different MSI's may cover a smaller or larger region.</p>"
                                        }
                                    }
                                ]
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "6661187"
                            },
                            "assessmentItem": {
                                "identifier": "6661187",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "extendedTextInteraction",
                                        "label": "",
                                        "prompt": {
                                            "body": "<p>What is the correlation between nitrogen dioxide levels and the area? Give examples of area's and try to explain the correlation.</p>"
                                        },
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "6661187_1",
                                        "cardinality": "single",
                                        "baseType": "string",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "<p>Discuss your answers together.</p>\r\n"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": [
                                    {
                                        "outcomeIdentifier": "FEEDBACK",
                                        "identifier": "ANSWER_CORRECT",
                                        "showHide": true,
                                        "title": null,
                                        "content": {
                                            "body": "<p>Discuss your answers together.</p>"
                                        }
                                    }
                                ]
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "6890786"
                            },
                            "assessmentItem": {
                                "identifier": "6890786",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "extendedTextInteraction",
                                        "label": "",
                                        "prompt": {
                                            "body": "<p>What is the resolution of the Sentinel-2 sensor and that of the Sentinel-5P sensor for nitrogen dioxide? What does this mean for the data and your comparison?</p>"
                                        },
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "6890786_1",
                                        "cardinality": "single",
                                        "baseType": "string",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "<p>You need to be aware of the differences in precision of the data and thus of the limitations of correlation of different data sources.&nbsp;</p>\r\n"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": [
                                    {
                                        "outcomeIdentifier": "FEEDBACK",
                                        "identifier": "ANSWER_CORRECT",
                                        "showHide": true,
                                        "title": null,
                                        "content": {
                                            "body": "<p>You need to be aware of the differences in precision of the data and thus of the limitations of correlation of different data sources. </p>"
                                        }
                                    }
                                ]
                            }
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6613404"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A case study: Algae blooms in the Baltic Sea (advanced)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The south-eastern coast of the Baltic Sea often suffers from harmful cyanobacteria blooms. Whilst the features of the sea itself do not promote these frequent blooms, they can be locally present due to several external factors.</p>\n<p>In this case study, focus on the Klaipeda region in Latvia and determine the source of these frequent algal blooms. Then, once the source is established theorize the possible cause of the blooms as well as the effects on the Baltic coast regarding the ecological functioning of the system and on human recreation.</p>\n<p><span class=\"font-size-10px\">Source: <span class=\"underline\">https://eomores.eu/health-impacts/</span></span></p>\n<p><em>Use the custom script below. You can copy it from here and paste it in the box below the option 'Custom script' under the 'Visualize' tab. Remember to click on the 'Refresh' button!</em></p>\n<p><span class=\"font-size-10px\">Source: <span class=\"underline\">https://custom-scripts.sentinel-hub.com/sentinel-2/ulyssys_water_quality_viewer/</span></span></p>\n<pre>&#13;\n//VERSION=3&#13;\nconst PARAMS = {&#13;\n  // Indices&#13;\n  chlIndex: 'default',&#13;\n  tssIndex: 'default',&#13;\n  watermaskIndices: ['ndwi', 'hol'],&#13;\n  // Limits&#13;\n  chlMin: -0.005,&#13;\n  chlMax: 0.05,&#13;\n  tssMin: 0.075,&#13;\n  tssMax: 0.185,&#13;\n  waterMax: 0,&#13;\n  cloudMax: 0.02,&#13;\n  // Graphics&#13;\n  foreground: 'default',&#13;\n  foregroundOpacity: 1.0,&#13;\n  background: 'default',&#13;\n  backgroundOpacity: 1.0&#13;\n};&#13;\nfunction getIndices(t){return t?{natural:\"[1.0*B07+1.4*B09-0.1*B14,1.1*B05+1.4*B06-0.2*B14,2.6*B04-B14*0.6]\",chl:{flh:\"B10-1.005*(B08+(B11-B08)*((0.681-0.665)/(0.708-0.665)))\",rlh:\"B11-B10-(B18-B10*((0.70875-0.68125)*1000.0))/((0.885-0.68125)*1000.0)\",mci:\"B11-((0.75375-0.70875)/(0.75375-0.68125))*B10-(1.0-(0.75375-0.70875)/(0.75375-0.68125))*B12\"},tss:{b07:\"B07\",b11:\"B11\"},watermask:{ndwi:\"(B06-B17)/(B06+B17)\"}}:{natural:\"[2.5*B04,2.5*B03,2.5*B02]\",chl:{rlh:\"B05-B04-(B07-B04*((0.705-0.665)*1000.0))/((0.783-0.665)*1000.0)\",mci:\"B05-((0.74-0.705)/(0.74-0.665))*B04-(1.0-(0.74-0.705)/(0.74-0.665))*B06\"},tss:{b05:\"B05\"},watermask:{ndwi:\"(B03-B08)/(B03+B08)\"}}}function blend(t,n,e,r){return t.map((function(t,l){return t/100*e+n[l]/100*r}))}function getAlpha(t,n,e){return n+(e-n)/2&lt;t?100:t&lt;=n?0:t&gt;=e?1:(t-n/2)/(e-n)*100}function getColors(t,n,e,r,l){let a,B;switch(t){case\"chl\":B=[[.0034,.0142,.163],[0,.416,.306],[.486,.98,0],[.9465,.8431,.1048],[1,0,0]],l&amp;&amp;(B=B.reverse(),e*=10,r/=10),a=colorBlend(n,[e,e+(r-e)/3,(e+r)/2,r-(r-e)/3,r],B);break;case\"tss\":B=[[.961,.871,.702],[.396,.263,.129]],a=colorBlend(n,[e,r],B)}return a}function isPureWater(t){return t?B06&lt;.319&amp;&amp;B17&lt;.166&amp;&amp;B06-B16&gt;=.027&amp;&amp;B20-B21&lt;.021:B03&lt;.319&amp;&amp;B8A&lt;.166&amp;&amp;B03-B07&gt;=.027&amp;&amp;B09-B11&lt;.021}function isCloud(t,n){const e=n?(B04-.175)/(.39-.175):(B02-.175)/(.39-.175);return e&gt;1||e&gt;0&amp;&amp;(B04-B06)/(B04+B06)&gt;t}function getEval(s){return eval(s)}function isWater(t,n,e,r,l){if(0===n.length)return!0;{let a=!0;for(let B=0;B&lt;n.length;B++){const u=n[B];if(\"ndwi\"==u&amp;&amp;getEval(t.ndwi)&lt;e){a=!1;break}if(\"hol\"==u&amp;&amp;!isPureWater(l)){a=!1;break}if(\"bcy\"==u&amp;&amp;isCloud(r,l)){a=!1;break}}return a}}function getBackground(t,n,e){let r,l=!1;const a=parseInt(100*e);return\"default\"===t||\"natural\"===t?(r=getEval(n),l=!0):r=\"black\"===t?[0,0,0]:\"white\"===t?[1,1,1]:getStaticColor(t),l||1===e?r:blend(r,getEval(n),a,100-a)}function getForeground(t,n,e,r){let l;const a=parseInt(100*r);return l=\"natural\"===t?getEval(e):getStaticColor(t),1===r?l:blend(l,n,a,100-a)}function getStaticColor(t){return[t[0]/255,t[1]/255,t[2]/255]}function getValue(t){let n,e,r,l,a;const B=t.chlIndex,u=t.tssIndex,o=t.background,s=t.foreground,c=t.foregroundOpacity,i=\"undefined\"!=typeof B18,d=getIndices(i),f=getBackground(o,d.natural,t.backgroundOpacity);if(!isWater(d.watermask,t.watermaskIndices,t.waterMax,t.cloudMax,i))return f;if(\"default\"!==s)return getForeground(s,f,d.natural,c);let g;if(null!==B){const r=\"default\"===B?i?\"flh\":\"mci\":B;n=getEval(d.chl[r]),e=getColors(\"chl\",n,t.chlMin,t.chlMax,i&amp;&amp;\"flh\"===r)}if(null!==u){const n=\"default\"===u?i?\"b11\":\"b05\":u;r=getEval(d.tss[n]),l=getColors(\"tss\",r,t.tssMin,t.tssMax),a=getAlpha(r,t.tssMin,t.tssMax)}g=null!==B&amp;&amp;null!==u?blend(l,e,a,100-a):null!==B&amp;&amp;null===u?e:null!==u&amp;&amp;null===B?blend(l,f,a,100-a):f;const h=parseInt(100*c);return 1===c?g:blend(g,f,h,100-h)}return getValue(PARAMS);</pre>"
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "6615633"
                            },
                            "assessmentItem": {
                                "identifier": "6615633",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "extendedTextInteraction",
                                        "label": "",
                                        "prompt": {
                                            "body": "<p>If you look at the script, what is a specific parameter used for this code and hence this subject?</p>"
                                        },
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "6615633_1",
                                        "cardinality": "single",
                                        "baseType": "string",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "<p>The script focuses partially on the chlorophyll a concentration in the waterbodies.&nbsp;​</p>\r\n"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": [
                                    {
                                        "outcomeIdentifier": "FEEDBACK",
                                        "identifier": "ANSWER_CORRECT",
                                        "showHide": true,
                                        "title": null,
                                        "content": {
                                            "body": "<p>The script focuses partially on the chlorophyll a concentration in the waterbodies. ​</p>"
                                        }
                                    }
                                ]
                            }
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "6615692"
                            },
                            "assessmentItem": {
                                "identifier": "6615692",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "extendedTextInteraction",
                                        "label": "",
                                        "prompt": {
                                            "body": "<p>When focussing on the Klaipeda region, the area shows clues as to what may be a cause of the frequent harmfull algal blooms in the region. What is that?</p>"
                                        },
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "6615692_1",
                                        "cardinality": "single",
                                        "baseType": "string",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "<p>The Curonian Lagoon is connected to&nbsp;the Baltic Sea wby the Klaipeda Strait. Frequent blooms of cyanobacteria occur often in this lagoon due to a high concentration of pollutants and very productive circumstances. from where it flows trhough the strait out into the Baltic Sea. The water from the Curonian lagoon has a dramatic effect on the waterquality of the affected region.</p>\r\n"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": [
                                    {
                                        "outcomeIdentifier": "FEEDBACK",
                                        "identifier": "ANSWER_CORRECT",
                                        "showHide": true,
                                        "title": null,
                                        "content": {
                                            "body": "<p>The Curonian Lagoon is connected to the Baltic Sea wby the Klaipeda Strait. Frequent blooms of cyanobacteria occur often in this lagoon due to a high concentration of pollutants and very productive circumstances. from where it flows trhough the strait out into the Baltic Sea. The water from the Curonian lagoon has a dramatic effect on the waterquality of the affected region.</p>"
                                        }
                                    }
                                ]
                            }
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6661315"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A case study: Water in Wetlands (advanced)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aquatic ecosystems are a vital part of the natural environment and hold a wide variety ecosystems. In addition to that, they provide a variety of ecosystemservices related to industry, agriculture and recreation amonst others.</p>\n<p>The flooding of the Nile was a yearly event occurring in the months August through October and in ancient history was responsible for the highly fertile grounds downstream in the floodplains of the river. This supported agriculture and thus the ancient Egyptian civilization. With the encroaching human settlements on the banks of the River Nile in the centuries that followed, flooding became more of a hazard and control was called for. In 1970 the Aswan High Dam and it's large reservoir, Lake Nasser, was completed. The dam has great economic benefits for Egypt and the structure allows controlled flooding of certain agricultural areas. Additionally, massive amounts of electricity are generated by the turbines inside.  </p>\n<p>There are however, negative side-effects to the Aswan High Dam as well. Chief among them is a gradual decrease in fertile grounds, lowering the productivity of the agricultural lands which depend on the silt deposited by the floods. During the construction of the dam and the reservoir, thousands of people had to be relocated as well as the ancient Egyptian temple complex of Abu Symbal, which was a costly operation (Britannica, n.d.).</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/of4dOMnkN4g\" width=\"560\" class=\"video-item\"/></p>\n<p>Use the script below to find evidence on the function of Lake Nasser as a reservoir (Lefebvre <em>et al.</em> 2019). You may want to use data from different periods in a year and may have to zoom in quite a bit.</p>\n<pre>&#13;\n</pre>\n<div class=\"code\">// Detecting the Presence of Water in Wetlands with Sentinel-2 Satellite (abbrv. WIW)&#13; //&#13; // General formula: IF B8A&lt;0.1804 AND B12&lt;0.1131 THEN Water ELSE NoWater&#13; //&#13; // URL https://www.indexdatabase.de/db/xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx//&#13; &#13; return B8A&lt;0.1804&amp;&amp;B12&lt;0.1131?[51/255,68/255,170/255]:[B04*5,B03*5,B02*5];&#13; &#13; // colorBlend will return a blue color when surface water is detected, and lighten to a natural color when no water is detected</div>\n"
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "6667053"
                            },
                            "assessmentItem": {
                                "identifier": "6667053",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "extendedTextInteraction",
                                        "label": "",
                                        "prompt": {
                                            "body": "<p>Present evidence of lake Nasser's function as a reservoir for the water coming from the plains of Ethiopia and which are responsible for the floodings</p>"
                                        },
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "6667053_1",
                                        "cardinality": "single",
                                        "baseType": "string",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "<p>Present evidence in the form of satellite imagery. Additionaly you should be able to see that during the period of August to October, the banks of the lake expand.</p>\r\n"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": [
                                    {
                                        "outcomeIdentifier": "FEEDBACK",
                                        "identifier": "ANSWER_CORRECT",
                                        "showHide": true,
                                        "title": null,
                                        "content": {
                                            "body": "<p>Present evidence in the form of satellite imagery. Additionaly you should be able to see that during the period of August to October, the banks of the lake expand.</p>"
                                        }
                                    }
                                ]
                            }
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6613063"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "A case study:  Land surface temperature (advanced)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Land surface temperatures depends on several factors. Climate is ofcourse important but so is the morphology of the land, the vegetation and the presence or absence of urban area's. And while surface tempearture may seem uniform in a particular area, small varriations in temperature are common, especially when looking at a small scale. A canopy in a forest is never entirely closed and so light penetration is different in some area's compared to others. This allows more or less light to reach the ground and thus a higher surface temperature is reached in some places of the forestfloor. We can also see these differences in surface temperature in urban area's.</p>\n<p>In the EO browser, head over to the city of Ljubljana in Slovenia and run the script below (Gartner, n.d.). Use Landsat 8-9 L1 with a cloud cover of less than 10%. Consider changes the data to a periode in which air temperature was high. This will display the land surface temperature. The darker the area, the cooler, while brighter reds show a higher temperature. You may want to add additional information to the image. Click on the layer icon in the top right corner and add any addintional data you want. You may also want to use the 'Split' option in the 'Compare' menu. Or, you can add several layers of satellite imagery over each other and change the transparancy of some.</p>\n<pre>&#13;\n</pre>\n<div class=\"code\">//VERSION=3 (auto-converted from 1)&#13; //// STARTING OPTIONS&#13; // choose on basis of which band (B10 or B11) LST mapping will be done&#13; var band=\"B10\";&#13; &#13; // for analysis of one image (OE Browser), choose option=0. In case of MULTI-TEMPORAL analyis, option values are following:&#13; // 0 - outputs average LST in selected timeline (% of cloud coverage should be low, e.g. &lt; 10%)&#13; // 1�- outputs maximum LST in selected timeline (% of cloud coverage can be high)&#13; // 2 - outputs standard deviation LST in selected timeline; minTemp and highTemp are overwritten with values 0 and 10 (% of cloud coverage should be low, e.g. &lt; 5%)&#13; var option = 0;&#13; &#13; // minimum and maximum values for output colour chart red to white for temperature in �C. Option 2 overwrites this selection!&#13; var minC = 0;&#13; var maxC = 50;&#13; &#13; &#13; ////INPUT DATA - FOR BETTER RESULTS, THE DATA SHOULD BE ADJUSTED&#13; // NVDIs for bare soil and NDVIv for full vegetation&#13; // Note: NVDIs for bare soil and NDVIv for full vegetation are needed to be evaluated for every scene. However in the custom script, default values are set regarding:&#13; // http://profhorn.meteor.wisc.edu/wxwise/satmet/lesson3/ndvi.html &#13; // https://www.researchgate.net/post/Can_anyone_help_me_to_define_a_range_of_NDVI_value_to_extract_bare_soil_pixels_for_Landsat_TM&#13; // NVDIs=0.2, NDVIv=0.8&#13; // other source suggests global values: NVDIs=0.2, NDVIv=0.5; https://www.researchgate.net/publication/296414003_Algorithm_for_Automated_Mapping_of_Land_Surface_Temperature_Using_LANDSAT_8_Satellite_Data&#13; var NDVIs=0.2;&#13; var NDVIv=0.8; &#13; &#13; // emissivity&#13; var waterE=0.991;&#13; var soilE=0.966;&#13; var vegetationE=0.973;&#13; //var buildingE=0.962;&#13; var C=0.009; //surface roughness, https://www.researchgate.net/publication/331047755_Land_Surface_Temperature_Retrieval_from_LANDSAT-8_Thermal_Infrared_Sensor_Data_and_Validation_with_Infrared_Thermometer_Camera&#13; &#13; //central/mean wavelength in meters, B10 or B11&#13; var bCent= (band==\"B10\") ? 0.000010895 : 0.000012005;&#13; &#13; // rho =h*c/sigma=PlanckC*velocityLight/BoltzmannC&#13; var rho=0.01438; // m K&#13; &#13; //// visualization&#13; // if result should be std dev (option=2), overwrite minMaxC.&#13; if (option==2) {&#13; minC = 0;&#13; maxC = 25; &#13; }&#13; let viz = ColorGradientVisualizer.createRedTemperature(minC, maxC);&#13; &#13; &#13; function setup() {&#13; return {&#13; input: [{&#13; bands: [&#13; \"B03\",&#13; \"B04\",&#13; \"B05\",&#13; \"B10\",&#13; \"B11\"&#13; ]&#13; }],&#13; output: { bands: 3 }&#13; }&#13; }&#13; &#13; &#13; //emissivity calc&#13; //https://www.researchgate.net/publication/296414003_Algorithm_for_Automated_Mapping_of_Land_Surface_Temperature_Using_LANDSAT_8_Satellite_Data&#13; //https://www.academia.edu/27239873/Investigating_Land_Surface_Temperature_Changes_Using_Landsat_Data_in_Konya_Turkey&#13; function LSEcalc(NDVI,Pv) {&#13; var LSE;&#13; if (NDVI &lt; 0) {&#13; //water&#13; LSE=waterE;&#13; } else if (NDVI &lt; NDVIs) {&#13; //soil&#13; LSE=soilE;&#13; } else if (NDVI &gt; NDVIv) {&#13; //vegetation&#13; LSE=vegetationE;&#13; } else {&#13; //mixtures of vegetation and soil&#13; LSE=vegetationE*Pv+soilE*(1-Pv)+C; &#13; }&#13; return LSE;&#13; }&#13; &#13; function evaluatePixelOrig(samples) {&#13; // starting values max, avg, stdev, reduce N, N for multi-temporal&#13; var LSTmax=-999;&#13; var LSTavg=0;&#13; var LSTstd=0;&#13; var reduceNavg=0; &#13; var N=samples.length;&#13; &#13; //to caputure all values of one pixel for for whole timeline in mosaic order&#13; var LSTarray = [];&#13; &#13; // multi-temporal: loop all samples in selected timeline&#13; for (var i=0;i&lt;N;i++) {&#13; //// for LST&#13; // B10 or B11&#13; var Bi= (band==\"B10\") ? samples[i].B10 : samples[i].B11;&#13; var B03i = samples[i].B03;&#13; var B04i = samples[i].B04;&#13; var B05i = samples[i].B05; &#13; &#13; // some images have errors, whole area is either B10&lt;173K or B10&gt;65000K. Also errors, where B04 and B05 =0. Therefore no processing if that happens, in addition for average and stdev calc, N has to be reduced!&#13; if ((Bi&gt;173 &amp;&amp; Bi&lt;65000) &amp;&amp; (B03i&gt;0 &amp;&amp; B04i&gt;0 &amp;&amp; B05i&gt;0)) {&#13; // ok image&#13; //1 Kelvin to C&#13; var b10BTi=Bi-273.15; &#13; //2 NDVI - Normalized Difference vegetation Index&#13; var NDVIi=(B05i-B04i)/(B05i+B04i); &#13; //3 PV - proportional vegetation&#13; var PVi=Math.pow(((NDVIi-NDVIs)/(NDVIv-NDVIs)), 2); &#13; //4 LSE land surface emmisivity &#13; var LSEi=LSEcalc(NDVIi,PVi); &#13; //5 LST&#13; var LSTi=(b10BTi/(1+(((bCent*b10BTi)/rho)*Math.log(LSEi))));&#13; &#13; ////temporary calculation&#13; //avg&#13; LSTavg=LSTavg+LSTi; &#13; //max&#13; if (LSTi&gt;LSTmax) {LSTmax=LSTi;} &#13; //array&#13; LSTarray.push(LSTi); &#13; } else {&#13; // image NOT ok&#13; ++reduceNavg;&#13; } &#13; }&#13; // correct N value if some images have errors and are not analysed&#13; N=N-reduceNavg;&#13; &#13; // calc final avg value&#13; LSTavg=LSTavg/N;&#13; &#13; // calc final stdev value&#13; for (var i=0;i&lt;LSTarray.length;i++) {&#13; LSTstd=LSTstd+(Math.pow(LSTarray[i]-LSTavg, 2));&#13; } &#13; LSTstd=(Math.pow(LSTstd/(LSTarray.length-1), 0.5));&#13; &#13; // WHICH LST to output, it depends on option variable: 0 for one image analysis (OE Browser); MULTI-TEMPORAL: 0-&gt;avg; 1-&gt;max; 2-&gt;stdev&#13; let outLST= (option==0)&#13; ? LSTavg&#13; : (option==1)&#13; ? LSTmax&#13; : LSTstd;&#13; &#13; //// output to image&#13; return viz.process(outLST);&#13; }&#13; function evaluatePixel(sample, scene, metadata, customData, outputMetadata) {&#13; return evaluatePixelOrig([sample], [scene], metadata, customData, outputMetadata);&#13; }</div>\n"
                        },
                        {
                            "type": "question",
                            "reference": {
                                "value": "6667025"
                            },
                            "assessmentItem": {
                                "identifier": "6667025",
                                "itemBody": null,
                                "questions": [
                                    {
                                        "type": "extendedTextInteraction",
                                        "label": "",
                                        "prompt": {
                                            "body": "<p>Several factors play an important role small scale variations in the surface temperature of urban areas. Come up with several arguments for these local differences in the city of Ljubljana, Slovenia.</p>"
                                        },
                                        "feedback": null
                                    }
                                ],
                                "responseDeclarations": [
                                    {
                                        "identifier": "6667025_1",
                                        "cardinality": "single",
                                        "baseType": "string",
                                        "correctResponse": {
                                            "interpretation": null,
                                            "values": [
                                                {
                                                    "fieldIdentifier": null,
                                                    "value": "<p>Rivers act as a buffer for the temperature. They are cooler than the surrounding environmental temperature and the flow so heatenergy is transported away from the area. High buildings have the tendency to &quot;trap&quot; heat so less warm air is capable of rising up and escape to the atmosphere. Furthermore, asphalt has the capacity to take up a lot of heat-energy and the forests surrounding the area are cooler as well.</p>\r\n"
                                                }
                                            ]
                                        },
                                        "mapping": {
                                            "lowerBound": 0,
                                            "upperBound": 1,
                                            "default": 0,
                                            "mapEntries": []
                                        },
                                        "areaMapping": null
                                    }
                                ],
                                "outcomeDeclarations": [
                                    {
                                        "identifier": "SCORE",
                                        "cardinality": "single",
                                        "baseType": "float",
                                        "defaultValue": 0,
                                        "interpretation": null
                                    },
                                    {
                                        "identifier": "FEEDBACK",
                                        "cardinality": "single",
                                        "baseType": "identifier",
                                        "defaultValue": null,
                                        "interpretation": null
                                    }
                                ],
                                "feedback": [
                                    {
                                        "outcomeIdentifier": "FEEDBACK",
                                        "identifier": "ANSWER_CORRECT",
                                        "showHide": true,
                                        "title": null,
                                        "content": {
                                            "body": "<p>Rivers act as a buffer for the temperature. They are cooler than the surrounding environmental temperature and the flow so heatenergy is transported away from the area. High buildings have the tendency to \"trap\" heat so less warm air is capable of rising up and escape to the atmosphere. Furthermore, asphalt has the capacity to take up a lot of heat-energy and the forests surrounding the area are cooler as well.</p>"
                                        }
                                    }
                                ]
                            }
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6732093"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Adjusting Satellite Images",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In the chapter on the electromagnetic spectrum we discussed how satellite images are constructed from bands of light. Sunight is (partially) reflected or absorbed by the surface of the Earth. The reflected wavelengths are detected by the MSI and then used to generate data and construct images.</p>\n<p>In the EO Browser it is possible to generate an image in a particular \"colour\". When you have generated an image, you can select the type of visualisation depending on what you want to do with the data. You can select NDVI if you are interested in vegetation or NDMI for moisture in vegetation. When you click on these options you'll see the map change accordingly. These images are created by a combination of bands which are short ranges of wavelength. For instance, B4, the band for the colour red used by Sentinel-2, ranges between wavelengths 0,646 and 0,685 μm. In order to get an image in true colour (the way we see the world, the human eye has receptors for the colours red, blue and green) the bands for blue (B), red (R) and green (G) need to be combined. If instead you want to focus on the vegetation using NDVI, the bands for red and near infrared (B8) are combined. You can create these combinations yourself when you click on the button 'Custom' at the bottom of the Visualize list.</p>\n<p>When you click on the button you should see the screen shown in figure 1. It shows the different bands which you can drag and drop in the three circles at the bottom of the menu. Table 1 shows the wavelengths of these bands. These wavelenghts correspond to those used by Sentinel-2. Other satellites may use different bands.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1bc168c00b503a91d363b8946d812a425c6eaf4f.jpg\" class=\"height-216-pixels width-183-pixels\"/>\n<figcaption>Figure 1. The custom script screen under the Visualize tab.</figcaption>\n</figure>\n<p> </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b0c3499332527f6068a02f472e3a384bdaa8f181.png\" class=\"height-438-pixels width-610-pixels\"/>\n<figcaption>Table 1. Bands and corresponding wavelengths used by Sentinel-2. From: Sentinel-Hub.com</figcaption>\n</figure>\n<p> </p>\n<p>The true image created by the bands is called a composite and is made up of the band B04 (red), B03 (green) and B01 (blue). Be aware that the channel (R, G or B) also determines colour so a different order of these bands will generate another composite. By dragging and dropping other bands in the slots, the colours, and in extension the data displayed, will change. Manually managing the bands can be a powerful tool in getting the right data.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6613163"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Creating custom scripts",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In this next part, things will be taken a step further. Instead of working with pre-generated scripts, you'll be creating your own custom scripts. This will allow you to understand custom scripts from other users (of which many are publicly available on the internet) and make alterations.</p>\n<ul>\n<li>Search and generate an image of a terrestrial area.</li>\n<li>Then head over to the 'Visualize' tab in the same menu and scroll down until you see 'Custom script'.</li>\n<li>When you click on it you should see a white box. This is where you'll input the code.</li>\n<li>Start by typing the following code: <strong>return [B04, B03, B02]</strong> and click on the 'Refresh' button. You'll need to do this whenever you want to run your script.</li>\n<li>You should see a grayscale image. This is because all of the bands are mixed in the same ratio. After all, B04, B03 and B02 stand for the red, green and blue band. The order of the code is important as well and corresponds to the channels. The first channel is the red one, the second the green one and the third is the blue one. This is different from the bands (B04, B03 and B02 in this case) and allows for even more flexibility.</li>\n</ul>\n<p>A useful feature of most coding languages is that you can add comments to your lines of code. By adding <strong>//</strong> and then your comment, you can describe the function of a piece of code without it breaking your coding.    </p>\n<ul>\n<li>Change your code to <strong>return [B04*2.5, B03*2.5, B02*2.5]</strong> and run your script. You should see a much clearer greyscale image appear. This is useful to generate images which are easier to read.</li>\n<li>Change your code again to <strong>return [B04*2.5, B03, B02]</strong> and you should see your image getting a reddish hue.</li>\n<li>Then, change your code to <strong>return [B04, B03*2,5, B02]</strong> and see what happens. Then finally change your code to <strong>return [B04,*2,5, B03, B02*2,5]</strong>. The 2,5 added to the particular bands is in fact a multiplication factor and changes the ratio between the bands. The higher the factor, the more emphasis is put on a band and therefore the colours of the image changes. It is possible to bring out certain features in an image while purposefully muting others by adding, removing and changing the factors.</li>\n</ul>\n<p>By creating a false colour composition, you can give something a particular colour other than the actual real-life colour.</p>\n<ul>\n<li>If you change the code to <strong>return [B08*2.5, B04*2.5, B03*2.5]</strong>, the vegetation will be displayed in red (B08 is near infrared).</li>\n<li>To make the vegetation stand out in green, instead put the B08 band in the second slot: <strong>return [B03*2.5, B08*2.5, B04*2.5]</strong>.</li>\n<li>However, bare ground is hardly distinguishable from the vegetation since it is generated in green as well. By changing the code to <strong>return [B03*3.5, B08*2.5, B04*4.5]</strong> the bare soil should be visible in a purplish colour. Because the red channel and the blue channel received higher multiplication factors, more emphasis was put on these two colours.</li>\n</ul>\n<p>By trying out different combinations and factors you'll eventually be able to generate satellite images which put emphasis on certain features while other features appear muted at the same time. This creates an easier to read and understand image and will greatly help in the analysis of your data. This is initially a process of trial and error but will eventually become much easier through experience. Try to play around with the bands and the multiplication factors and you'll eventually get to the image you need.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6732092"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Adding a Colourblend",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>So far, most of the satellite image you have been generating throughout this course use the prerendered scripts. Therein differences in reflection are presented by pixels with more or less opacity. For instance, the more chlorofyll-a present, the greener a pixel is. In some cases however, a clearer distinction between values may make images much clearer. This is where a colourblend comes in. A colourblend is a small piece of script which lets you pick different colours for ranges of reflection. These ranges are written in the script, coupled with the colours for each range. Then the computer calculates the value of each pixel individually and gives it a corresponding colour.</p>\n<p>Have a look at the script for a colourblend for NDVI below. It shows the general formula with the bands and below it the actual script for a colorblend (with 3 ranges (0, 0.5 and 0.7) and 3 different colours, again with the R, G and B colours in the slots which correspond to the defined values). Whenever the value of a pixel is 0,5 it will be coloured according to the code [0, 1, 0] which is green. Whenever the value is 0,7, the colour of the pixel will be red (since the RGB code for that value is [1, 0, 0]. By understanding the basics, you can make adjustments to the range as well as the associated colours.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">\n<p>var NDVI = index (B08, B04); //calculates the NDVI value for each pixel with the use band B08 and B04.</p>\n<p>return colorBlend<br/>\n// executes the ColorBlend function</p>\n<p><a>(NDVI,</a></p>\n<p><a>[0, 0.5, 0.7], // These are the NDVI values for which RGB colours will be created</a></p>\n<p>    [ [0, 0, 1],  // If the NDVI = 0, then the RGB colour = [0, 0, 1] , so just blue</p>\n<p>      [0, 1, 0], // If the NDVI =0,5, then the RGB colour = [0, 1, 0], so just green</p>\n<p>      [1, 0, 0], // If the NDVI = 0,7, then the RGB colour =[1, 0, 0], so just red</p>\n<p>    ]</p>\n<p>);</p>\n</div>\n<p> </p>\n<p>Below are several other examples of colourblends you can use. Copy and paste them in the window for Custom Scripts and test them out. Play around with them and try to change values and see what happens to your visualizations. Each script contains some description of the code.</p>\n<p>Below are two scripts for the visualization of chlorophyl-a.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">//white color represents pixels with no data<br/>\nif ((B05+B04)==0){<br/>\n  return [1,1,1] // The values between the brackets indicate an equal mix of red, green and blue resulting in a grey colour if there is no data present in the pixel.<br/>\n};<br/>\nvar val = (B05-B04)/(B05+B04);//The index for chlorophyl. Results are between -1 and 1 (correct values are between 0 and 1).<br/>\nreturn colorBlend<br/>\n(<br/>\n  val,<br/>\n  [-0.5,0,0.1,0.2,0.3,1],<br/>\n  [<br/>\n   [0,0,1],   //If the calculated index = -0,5, this gives you a RGB [0, 0, 1] which is blue.<br/>\n   [0,0.5,0.5], //If the calculated index = 0 this gives you a RGB (no red, 0.5 * green and 0.5*blue).<br/>\n   [1,0.3,0], // etc.<br/>\n   [1,1,0],<br/>\n   [0.2,0.8,0],<br/>\n   [0,0.5,0]<br/>\n  ]<br/>\n);</div>\n<p> </p>\n<p> </p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">\n<p>// Chlorophyll Red-Edge  (abbrv. Chlred-edge)</p>\n<p>// General formula: ([760:800]/[690:720])^(-1)</p>\n<p>// URL https://www.indexdatabase.de/db/si-single.php?sensor_id=96&amp;rsindex_id=252</p>\n<p><a>let index = Math.pow((B07 / B05), (-1.0));</a></p>\n<p>return colorBlend(index, [0, 0.2, 0.5, 0.7, 1, 5],</p>\n<p>[</p>\n<p>  [0,0,0],</p>\n<p>  [0,0.5,0],</p>\n<p>  [0.2,0.8,0],</p>\n<p>  [1,1,0],</p>\n<p>  [0.8,0.8,0.8],</p>\n<p>  [1,1,1]</p>\n<p>]);</p>\n</div>\n<p> </p>\n<p>Using the Colourblends allows you to make a more detailed analysis of the area of interest. For waterquality it may be necessary to separate the water from the terrestrial area. The best option for this is to use the NDWI (Normalized Difference Water Index). For values between zero and one, the water will look blue, whereas values below zero indicate a lack of water in the area. Because these values are calculated for each pixel individually, pixels with a NDWI value below zero can be given a Truecolour and no calculation for DOC (dissolved organic carbon), chlorophyll or any other subject is required.</p>\n<p>However, whenever water is present and thus NDWI is &gt; 0, these calculations are required. The following script represents this. It uses the border values and RGB values from the table below, provided by our partner, Nuno Pereira from the Polytechnic Institute of Beja.  </p>\n<p><em>Table 2. Border values and RGB values for water quality analysis.</em>  </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/59633317eb61ff47546470b12a98fbd2c54d47a8.jpg\" class=\"height-650-pixels width-936-pixels\"/></p>\n<p> </p>\n<p>The first script below calculates the DOC using the values from table 2 above. Try it out for the Zegerplas in Alphen a/d Rijn.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">var NDWI = (B04-B08)/(B04+B08);</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">var TrueColor = [B04*2.5, B03*2.5, B02*2.5];</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">if (NDWI &lt; 0)</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">{return TrueColor;}</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">// pixels which are not coloured blue will get a Truecolour.</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">else</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">{</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">let DOC = 432*Math.exp(-2.24*B03/B04);</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">var s=255;<br/>\n//This value is used to divide the RGB values by 255 (which is a matter of choice).</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">return colorBlend(DOC, [0, 5, 10, 20, 30, 40],</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">//These are the border values from the table by Nuno Pereira for DOC</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">[</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [73/s,111/s,242/s], //This RGB is for values with a DOC of 0</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [130/s,211/s,95/s], //This RGB is for values with a DOC of 5</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [254/s,253/s,5/s], //Etc.</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [253/s,0,4/s],</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [142/s,32/s,38/s],</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [217/s,124/s,245/s]</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">]);</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">}</div>\n<p> </p>\n<p>The second script below can be used to show the presence of cyanobacteria, again by using the values form the table. Try it out for the Zegersplas in Alphen a/d Rijn.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">var NDWI = (B04-B08)/(B04+B08);</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">var TrueColor = [B04*2.5, B03*2.5, B02*2.5];</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">if (NDWI &lt; 0)</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">{return TrueColor;}</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">else</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">{</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">let CyanoB = 115530.31*Math.pow(B03*B04/B02,2.38);</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">var s=255;</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">return colorBlend(CyanoB, [0, 10, 20, 40, 50, 100],</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">[</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [73/s,111/s,242/s],</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [130/s,211/s,95/s],</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [254/s,253/s,5/s],</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [253/s,0,4/s],</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [142/s,32/s,38/s],</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">  [217/s,124/s,245/s]</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">]);</div>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">}</div>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6670416"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Task: Improve a satellite image (expert)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>The image of the Bombetoka Bay in Madagascar used in the introduction of this course was generated in EO browser and already shows some definition between different factors. There is for instance a clear distinction between the water and the vegetation and some swirls and eddies (the circulatory patterns) can be seen in the water. However, this image can easily be improved by adding a custom script and tweaking bands and values of the multiplication factors.</p>\n<p>For this task, take a snapshot of an area you like and use the custom script from the previous chapter to make your image stand out. Play around with the multiplication factors, put different bands in the channels, swap bands around between channels and remember that there are more bands than the ones mentioned earlier. The idea here is for you to get a feel for what happens when you put a certain band in a certain place and the effect of the multiplication factors.</p>\n<p>When you are done, upload your image in the Team \"<span class=\"underline\">Education in satellitedata and construction of images</span>\": \"<span class=\"underline\">Documenten/General/Satellite images</span>\". Save the images under your name.</p>\n<p>For some inspiration, have a look a these images from the NASA website: <a class=\"content-link-button\" href=\"https://www.nasa.gov/feature/amazing-earth-satellite-images-from-2020/\" role=\"button\" target=\"_blank\">Amazing Satellite images from NASA</a>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6792557"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Video instructions",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/ZNoZgwbxxew",
                            "align": "left",
                            "caption": "Quick introduction of the EO browser",
                            "poster": "https://img.youtube.com/vi/ZNoZgwbxxew/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/auQAk_TGZKI",
                            "align": "left",
                            "caption": "Creating a Timelapse video",
                            "poster": "https://img.youtube.com/vi/auQAk_TGZKI/maxresdefault.jpg"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/0AzD2gkTAvk",
                            "align": "left",
                            "caption": "Creating a layered visualization with the option to split layers",
                            "poster": "https://img.youtube.com/vi/0AzD2gkTAvk/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6481983"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "References",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Britannica. (n.d.). Aswan High Dam. Retrieved 01 04, 2021 from Britannica.com: https://www.britannica.com/topic/Aswan-High-Dam</p>\n<p>Composition of satellite images (n.d.). Retrieved 22 12, 2020 from sentinel-hub.com: https://www.sentinel-hub.com/explore/data/</p>\n<p>Custom Scripts Tutorial (n.d.). Retrieved 05 03, 2021 from Sentinel-hub.com: https://www.sentinel-hub.com/docs/Custom_script_tutorial.pdf</p>\n<p>ESA (n.d.) Retrieved 15 12, 2021 from https://www.esa.int/ESA_Multimedia/Images/2008/11/Sentinel-2)</p>\n<p>Gartner, M. (n.d.). Land surface (LST) mapping script. Retrieved 07 04, 2021 from Custom-scripts.sentinel-hub.com: https://custom-scripts.sentinel-hub.com/landsat-8/land_surface_temperature_mapping/#</p>\n<p>Health impacts (n.d.). Retrieved 08 03, 2021 from Eomores.eu: https://custom-scripts.sentinel-hub.com/sentinel-2/ulyssys_water_quality_viewer/</p>\n<p>Lefebvre G., Davranche A., Willm L., Campagna J., Redmond L., Merle C., Guelmami A., Poulin B. (2019). Introducing WIW for detecting the presence of water in wetlands with Landsat and Sentinel satellires. Remote Sensing 11(19), 18. https://doi.org/10.3390/rs11192210</p>\n<p>Optical satellites (n.d.). Retrieved 22 12, 2020 from sentinel-hub.com: https://www.sentinel-hub.com/docs/Custom_script_tutorial.pdf</p>\n<p>Percentage of reflectance of water, soil and vegetation (n.d.). Retrieved 22 12, 2020 from GrindGIS.com: https://grindgis.com/remote-sensing/vegetation-spectral-signature-cheat-sheet</p>\n<p>The electromagnetic spectrum (n.d.). Retrieved 22 12, 2020 from MiniPhysics.com: https://www.miniphysics.com/electromagnetic-spectrum_25.html</p>\n<p>Ulyssys Water Quality Viewer custom script (n.d.). Retrieved 08 03, 2021 from Custom-script.sentinel-hub.com: https://custom-scripts.sentinel-hub.com/sentinel-2/ulyssys_water_quality_viewer/</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "O&I SatelliteData Analysis in Education",
                "reference": {
                    "value": "6450741"
                },
                "sections": [
                    {
                        "title": "Composition of satellite images",
                        "reference": {
                            "value": "6481451"
                        },
                        "sections": []
                    },
                    {
                        "title": "The electromagnetic spectrum",
                        "reference": {
                            "value": "6482015"
                        },
                        "sections": []
                    },
                    {
                        "title": "Task: Creating a timelapse from satellite images (basic)",
                        "reference": {
                            "value": "6513655"
                        },
                        "sections": []
                    },
                    {
                        "title": "A case study: Nitrogen levels in the atmosphere (basic)",
                        "reference": {
                            "value": "6452138"
                        },
                        "sections": []
                    },
                    {
                        "title": "A case study: Algae blooms in the Baltic Sea (advanced)",
                        "reference": {
                            "value": "6613404"
                        },
                        "sections": []
                    },
                    {
                        "title": "A case study: Water in Wetlands (advanced)",
                        "reference": {
                            "value": "6661315"
                        },
                        "sections": []
                    },
                    {
                        "title": "A case study:  Land surface temperature (advanced)",
                        "reference": {
                            "value": "6613063"
                        },
                        "sections": []
                    },
                    {
                        "title": "Adjusting Satellite Images",
                        "reference": {
                            "value": "6732093"
                        },
                        "sections": []
                    },
                    {
                        "title": "Creating custom scripts",
                        "reference": {
                            "value": "6613163"
                        },
                        "sections": []
                    },
                    {
                        "title": "Adding a Colourblend",
                        "reference": {
                            "value": "6732092"
                        },
                        "sections": []
                    },
                    {
                        "title": "Task: Improve a satellite image (expert)",
                        "reference": {
                            "value": "6670416"
                        },
                        "sections": []
                    },
                    {
                        "title": "Video instructions",
                        "reference": {
                            "value": "6792557"
                        },
                        "sections": []
                    },
                    {
                        "title": "References",
                        "reference": {
                            "value": "6481983"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Quick introduction of the EO browser",
                "origin": "Quick introduction of the EO browser",
                "customOrigin": null,
                "link": "https://youtu.be/ZNoZgwbxxew",
                "visible": true
            },
            {
                "type": "video",
                "title": "Creating a Timelapse video",
                "origin": "Creating a Timelapse video",
                "customOrigin": null,
                "link": "https://youtu.be/auQAk_TGZKI",
                "visible": true
            },
            {
                "type": "video",
                "title": "Creating a layered visualization with the option to split layers",
                "origin": "Creating a layered visualization with the option to split layers",
                "customOrigin": null,
                "link": "https://youtu.be/0AzD2gkTAvk",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}