{
    "documentAuthors": [
        "Elly Koerts"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Elly Koerts",
            "referenceName": null,
            "reference": {
                "value": "51772"
            },
            "firstName": "Elly",
            "infix": "",
            "lastName": "Koerts",
            "emailAddress": "eh.koerts@noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-12-08T14:03:28Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 170691,
    "title": "Kwetsbare studenten in de BPV",
    "description": "Uitwerking van Kwaliteitsagenda 2019-2020",
    "lastModifiedDate": "2020-12-08T14:03:28+01:00",
    "dateCreated": "2020-12-03T14:15:44+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Koerts, Elly",
                "reference": {
                    "value": "51772"
                },
                "firstName": "Elly",
                "infix": "",
                "lastName": "Koerts",
                "emailAddress": "eh.koerts@noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/170691/"
    },
    "sections": [
        {
            "reference": {
                "value": "6452456"
            },
            "heading": {
                "type": "heading",
                "content": "Kwetsbare studenten in de BPV",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6452468"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Kwaliteitsagenda",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "opdracht",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/af59e40715fe50e07dfe4c44d80ba634662f1a0c.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6452495"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "aanpak uitvoering opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Doordat in het studiejaar 2019-2020 de coronacrisis heerste, is het plan op een later tijdstip uitgewerkt.<br/>\nDaardoor veranderde een deel van de oorspronkelijk geplande activiteiten. Waar het (deelname van) studenten betreft, is de stage van groep 9TE als uitgangspunt genomen. Deze groep omvat totaal 55 studenten.</p>\n<p><br/>\nDe activiteiten zijn als volgt uitgevoerd:</p>\n<p>0 inventarisatie moeilijk plaatsbare studenten<br/>\n   via stagecoördinator zijn de studenten geselecteerd die vier weken vóór aanvang van de stage<br/>\n   nog geen praktijkovereenkomst hadden</p>\n<p>1 soorten kwetsbaarheid inventariseren<br/>\n   vanuit Peoplesoft/Studievolg en door navraag bij de betrokken studieloopbaanbegeleiders is<br/>\n   zijn de soorten kwestbaarheid geïnventariseerd</p>\n<p>2 bedrijvenavond om te achterhalen hoe bedrijven er tegenover staan en hoe begeleid kan<br/>\n   worden <br/>\n   Er is geen bedrijvenavond georganiseerd, er is wel telefonisch contact geweest met een aantal<br/>\n   bedrijven. Daarnaast is er uitvoerig gesproken met Werk en Vakmanschap en een<br/>\n   vertegenwoordiger van S-BB.</p>\n<p>3. Inventarisatie BPV-bedrijven die kwetsbare jongeren willen plaatsen|<br/>\n    Bij het stageburo van school zijn slechts twee bedrijven bekend: De Verbinding Groningen <br/>\n    voor studenten met een gehoorbeperking en Animo Assen voor studenten die persoonlijke<br/>\n    problemen hebben.<br/>\n    In het gesprek met S-BB bleek dat er geen registratie is van bedrijven die open staan<br/>\n    voor stagiaires uit speciale doelgroepen.</p>\n<p>4. Begeleidingsmodellen ontwikkelen<br/>\n    Naar aanleiding van de ervaringen met de groep 9TE is een moduul BPV ontwikkeld waarin <br/>\n    de gehele procedure rondom stages aangepast is en de maatregelen rondom specifieke<br/>\n    doelgroepen zijn ingebed</p>\n<p>5. Implementatie bij stages en stagebedrijven<br/>\n    Wordt in kalenderjaar 2021 geïmplementeerd</p>\n<p>   </p>\n<p>  </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6452545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Specifieke problemen in de doelgroep 9TE",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e49d0625a3f1e906dcd42eec04d0b08918b17dab.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6452746"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gesprekken met het werkveld",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Werk en Vakmanschap</span></p>\n<p>De consulenten letten bij intakegesprekken vooral op motivatie en sociale omgang. De informatie halen ze bijvoorbeeld uit observaties (hoe komt iemand binnen, hoe reageert hij op mails of telefoontjes, heeft de sollicitant vragen voorbereid, komt hij op tijd).</p>\n<p>De consulenten raden aan om studenten met problemen op het vlak van onzekerheid, gehoorproblemen, persoonlijke verzorging te trainen op deze punten. OOk bij stagebedrijven zullen deze onderwerpen immers een rol spelen.</p>\n<p>Verder raadt men aan dat de student in school een gesprek heeft om te achterhalen wat zijn sterke en zwakkere kanten zijn. Daarbij kan in school aandacht zijn voor de compensatiew van de zwakkere punten. Veelal compenseren studenten met dyslexie bijvoorbeeld dorodat ze beter onthouden of kunnen studenten die verlegen zijn juist heel goed geconcentreerd zelfstandig werken.</p>\n<p>Voor de kwetsbare studenten raadt men aan om te bespreken hoe met de kwetsbaarheid omgegaan moet worden in de stage als daar specifieke zaken voor zijn vereist zoals aangepaste werktijden of aangepast(e) werk(-plek).<br/>\nTevens moet besproken worden of de kwetsbaarheid moet worden gemeld aan het stagebedrijf en hoe dat moet gebeuren (wie, waar, wanneer en hoe). Eeventueel gesprekken  oefenen, aanbieden dat begeleider mee gaat naar dat gesprek.</p>\n<p>Ten slotte wordt aanbevolen dat alle, maar juist kwetsbare studenten enkele dagen meelopen in het bedrijf voordat tot plaatsing wordt besloten.</p>\n<p>Men adviseert om een intensievere begeleiding vanuit school te regelen voor dee groep studenten, afhankleijk van de soort kwetsbaarheid</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">S-BB (Samenwerkingsorganisatie Beroepsonderwijs Bedrijfsleven)</span></p>\n<p>De consulente van S-BB geeft aan dat er over het algemeen bij de kleinere stagebedrijven wat meer ruimte en mogelijkheden zijn om kwetsbare studenten te plaatsen. Ze wijst er wel op dat niet steeds dezelfde bedrijven bedrijven belast moeten worden met het extra werk dat nodig is voor deze studenten. Stagebegeleiders moeten na een 'moeilijke' student ook eens een extra goede student toegwezen krijgen.</p>\n<p>Op Stagemarkt.nl zijn geen bedrijven geregistreerd waar bijzondere doelgroepen terecht kunnen. Over het algemeen zijn bedrijven die zijhn geaccrediteerd voor een MBO-niveau 1 opleiding, meer gewend en eerder bereid kwetsbare studenten op te nemen, dan bedirjven die uitsluitend voor hogere niveaus zijn geaccrediteerd.</p>\n<p>In het verleden gaf Kenteq cursussen voor stagebegeleiders van specifieke doelgroepen. De SBB doet dat niet.</p>\n<p>De school zou wel een workshop kunnen geven binnen stagebedrijven of aan meerdere stagebegeleiders van verschillende bedrijven voorafgaand aan de stage. Dat zou binnen het bedrijf of binnen de school kunnen gebeuren.</p>\n<p>De consulent kan in incidentele gevallen kijken of er speciale plekken beschikbaar zijn. Ze is bereid om te kijken naar dossiers, dus lijstjes van bedrijven die onsuccesvol zijn benaderd of studenten die op grond van hun kwestbaarheid niet geplaatst konden worden.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Vanuit gesprekken met bedrijven</span></p>\n<p>In incidentele gevallen wil men best een stagiaire 'met een rugzakje' opnemen, zo lang de stagiaire maar wel enigszins zelfstandig kan werken en niet voortdurende begeleiding nodig heeft. <br/>\nMen wil graag bvij het begin van de stage weten waar men aan toe is.</p>\n<p>Een overzicht met bijvoorbeeld de kolommen: 'wat is er aan de hand?' en 'hoe gaan we ermee om?' kunnen al voldoende zijn. Stagebegeleiders willen in voorkomende gevallen wat vaker dan normaal contact met de stagedocent. Een (twee-)wekelijks telefopontje is genoeg, zo lang de docent maar beschikbaar is als het nodig is, bijvoorbeeld voor een extra bezoek. </p>\n<p>Voor kwetsbare studenten met ADHD of ADD wil men graag een concreet plan van aanpak ontwikkelen waarbij van week tot week of van dag tot dag genoteerd staat wat de student gaat doen. Duidelijke opdrachten van school kunnen hgelpen, maar soms is meewerken met een vast personeelslid juist beter, omdat die vanuit een persoonlijke band en het 'oogje in het zeil' kan werken. Dat maakt het inspelen op de situatie van moment tot moment makkelijker.</p>\n<p>Men wil in elk geval niet geconfronteerd worden met studenten waar kwetsbaarheden en/of problemen spelen zonder dat men er van af weet.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Vanuit gesprekken met kwestbare studenten</span></p>\n<p>De kwetsbare studenten willen over het algemeen 'normaal' worden behandeld bij het zoeken naar een stage. Het merendeel heeft er geen belang bij dat hun kwetsbaarheid bekend wordt gemaakt, omdat ze bang zijn dat ze een stempel krijgen voordat ze een dag stage hebben gelopen.</p>\n<p>Men stelt extra ondersteuning vanuit school bij het zoeken naar een geschikt bedrijf wel op prijs.</p>\n<p>Waar de kwetsbaarheid onmiskenbaar is (gehoorproblemen en topsportrooster) heeft de student geen moeite met benoemen van het probleem. </p>\n<p>De studenten vinden extra aandacht niet altijd noodzakelijk, bv bij dyslexie. </p>\n<p>Het merendeel van de studenten met een buitenlandse achternaam is eraan gewend dat die naam een rol speelt in de benadering. Men behoeft veelal geen extra ondersteuning van school bijvoorbeeld in de vorm van anoniem solliciteren doordat de docent het bedrijf belt i.p.v. de student.</p>\n<p>Studenten met problemen op persoonlijk vlak willen niet dat hun probleem besproken wordt in het stagebedrijf. Zij willen wel graag wat extra ruimte voor verlof bijvoorbeeld voor afspraken met artsen, maatschappelijk werkers en coaches. Ze hechten waarde aan extra beschikbaarheid van de stagedocent via telefoontjes of bezoekjes.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6452922"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plaatsingsmomenten studenten 9TE in 2020",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/708a2eb9031ed6eca405772702688c962ff128a2.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Toelichting bij grafiek plaatsing</span></p>\n<p>In de grafiek is de plaatsing van alle studenten weergegeven die op bepaalde momenten geen stage hadden.</p>\n<p>In de totale groep van 35 studenten die 4 weken voor begin van de stage nog geen bedrijf hadden,<br/>\nkunnen 18 kwetsbare studenten worden onderscheiden, waarbij dyslexie niet als kwetsbaarheid wordt beschouwd.</p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6452984"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inventarisatie bedrijven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Welke bedrijven willen kwetsbare studenten plaatsen?</span></p>\n<p>In het reguliere bestand van stagebedrijven is De Verbinding een geschikt bedrijf voor studenten met gehoor-problemen. Er werken in het bedirjf uitsluitend mensen met een auditieve stoornis.</p>\n<p>Bij Animo in Assen  vindt de stagebegeleider studenten met persoonlijke problemen of ASS geen probleem. Hij beschouwt het als zijn maatschappelijke verantwoordelijkheid om dergelijke stagiaires een prettige werkplek te bieden.</p>\n<p>Navraag binnen de bedrijvengroep rondom de topsport-studenten leverde geen stageplaatsen op.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Inzet extra coaching bij het zoeken van stagebedrijven</span></p>\n<p>Studenten die vier weken voor aanvang van de stage nog geen stagebedrijf hadden, hebben ondersteuning gehad van een coach. Daar waren ook een aantal kwestbare studenten betrokken.</p>\n<p>In de intakegesprekken werd de meegebrachte CV besproken en werd ook bekeken welke spoecifieke interesses de studewnt had. Daarbij was ruimte voor het bespreken van bijzonderheden, kwetsbaarheden etc.</p>\n<p>De coach stuurde aan op acties van de student. Te denken valt aan activeren van personen uit eikgen kringen, inzet social media, samen naar Stagemarkt.nl kijken, ter plekke bellen door student of door de coach, concrete afspraken met korte termijnen.</p>\n<p>In voorkomende gevallen werd de coach relevante achtergrondinformatie over de student verstrekt.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6453099"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Conclusie en aanbevelingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b05a1bbe6e067b68692a7dff5ee66f8f68396773.jpg",
                            "altText": "grove opzet nieuw moduul stage",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6453139"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitwerking moduul stage",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/c/c31d7b6a17caba113f7cb30479d54374368f31f0.pptx",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c31d7b6a17caba113f7cb30479d54374368f31f0.pptx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Op 4 dec 20920 is overleg geweest over het nieuw op te zetten moduul stage.</p>\n<p>Het moduul stage wordt nader uitgewerkt door Robert Radix.</p>\n<p>Na uitwerking volgt hier een link of bestand.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6459803"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aanbevelingen voor begeleiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Inspiratie voor ondersteuning in de BPV</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-156-pixels\">\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Feiten rondom stage</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Werving stagebedrijf</p>\n</td>\n<td class=\"width-206-pixels\">\n<p>Uitvoering stage</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Verslaglegging</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-156-pixels\">\n<p>Samenwerking nodig met begeleiding buiten school en bedrijf bv artsbezoek/coaching/ behandelingsafspraken</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Afwijkende uren op POK</p>\n<p> </p>\n<p>Afwijkende periode stage</p>\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n<td class=\"width-206-pixels\">\n<p>Afwijkende uren op weekbriefjes</p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-156-pixels\">\n<p>Student heeft moeite met sociale omgang</p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p>School zoekt stagebedrijf voor de student</p>\n<p> </p>\n<p>Stagedocent gaat mee naar kennismakingsgesprek</p>\n</td>\n<td class=\"width-206-pixels\">\n<p>Stagedocent helpt stagiair en bedrijf bij een duidelijke planning van werkzaamheden/inzet</p>\n<p> </p>\n<p>Extra begeleidingsgesprekken door stagedocent</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Training presenteren regelen vooraf</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-156-pixels\">\n<p>Student heeft problemen met planning en organisatie</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Stageboekje 1 op 1 doornemen</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Stappenplan maken voor werving en sollicitatie</p>\n<p> </p>\n<p>School/student bespreken samen special needs in stagebedrijf</p>\n<p> </p>\n</td>\n<td class=\"width-206-pixels\">\n<p>Dagelijks beschikbaar aanspreekpunt op de werkvloer voor  de stagiair</p>\n<p> </p>\n<p>Stagebedrijf legt opdrachten uit in stappenplannen</p>\n<p> </p>\n<p>Extra bezoek/begeleidingsgesprekken</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Docent maakt/legt uit stappenplan voor verslaglegging</p>\n<p> </p>\n<p>Tussentijdse check van stageverslag en/of -presentatie</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-156-pixels\">\n<p>Student mist werkvaardigheden</p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p>School/student bespreken samen special needs in stagebedrijf</p>\n</td>\n<td class=\"width-206-pixels\">\n<p>Aangepaste opdrachten qua niveau of meer repeterende opdrachten</p>\n<p> </p>\n<p>Stappenplan bij opdracht geven</p>\n<p> </p>\n<p>Extra feedback geven</p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-156-pixels\">\n<p>Fysieke problemen</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Afwijkende uren op POK</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Check werkplek qua inrichting</p>\n</td>\n<td class=\"width-206-pixels\">\n<p>Aangepaste opdrachten qua niveau</p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-156-pixels\">\n<p>Persoonlijke problemen</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Afwijkende uren op POK</p>\n<p> </p>\n<p>Afwijkende periode stage</p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n<td class=\"width-206-pixels\">\n<p>Extra bezoek/begeleidingsgesprekken</p>\n<p> </p>\n<p>Speciale verlofregeling</p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-156-pixels\">\n<p>Dyslexie</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Stageboekje verklankt aanbieden</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Check hoe schriftelijke info verwerkt kan worden</p>\n</td>\n<td class=\"width-206-pixels\">\n<p>Afwijkende vorm rapportage weekbriefjes mogelijk?</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Mogelijkheid tot afwijkende verslaglegging bv video, fotoverslag etc.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-156-pixels\">\n<p>Topsportrooster</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Afwijkende uren op POK</p>\n<p> </p>\n<p>Afwijkende periode stage</p>\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n<td class=\"width-206-pixels\">\n<p>Afwijkende uren op weekbriefjes</p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-156-pixels\">\n<p>Student heeft concentratieproblemen</p>\n</td>\n<td class=\"width-151-pixels\">\n<p> </p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Stappenplan maken voor werving en sollicitatie</p>\n<p> </p>\n<p>School/student bespreken samen special needs in stagebedrijf</p>\n<p> </p>\n</td>\n<td class=\"width-206-pixels\">\n<p>Dagelijks beschikbaar aanspreekpunt op de werkvloer voor  de stagiair</p>\n<p> </p>\n<p>Stagebedrijf legt opdrachten uit in stappenplannen</p>\n<p> </p>\n<p>Eventueel extra pauzes tijdens werk toestaan of (deels) werken op speciale werkplek</p>\n<p> </p>\n<p>Extra bezoek/begeleidingsgesprekken</p>\n</td>\n<td class=\"width-151-pixels\">\n<p>Docent maakt/legt uit stappenplan voor verslaglegging</p>\n<p> </p>\n<p>Tussentijdse check van stageverslag en/of -presentatie</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Kwetsbare studenten in de BPV",
                "reference": {
                    "value": "6452456"
                },
                "sections": [
                    {
                        "title": "Opdracht Kwaliteitsagenda",
                        "reference": {
                            "value": "6452468"
                        },
                        "sections": []
                    },
                    {
                        "title": "aanpak uitvoering opdracht",
                        "reference": {
                            "value": "6452495"
                        },
                        "sections": []
                    },
                    {
                        "title": "Specifieke problemen in de doelgroep 9TE",
                        "reference": {
                            "value": "6452545"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gesprekken met het werkveld",
                        "reference": {
                            "value": "6452746"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plaatsingsmomenten studenten 9TE in 2020",
                        "reference": {
                            "value": "6452922"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inventarisatie bedrijven",
                        "reference": {
                            "value": "6452984"
                        },
                        "sections": []
                    },
                    {
                        "title": "Conclusie en aanbevelingen",
                        "reference": {
                            "value": "6453099"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitwerking moduul stage",
                        "reference": {
                            "value": "6453139"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aanbevelingen voor begeleiding",
                        "reference": {
                            "value": "6459803"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}