{
    "documentAuthors": [
        "Teun Wissema"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Teun Wissema",
            "referenceName": null,
            "reference": {
                "value": "150222"
            },
            "firstName": "Teun",
            "infix": null,
            "lastName": "Wissema",
            "emailAddress": "0992547@hr.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-02-19T12:48:12Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 171151,
    "title": "Duurzame energie",
    "description": "De leerlingen van 2havo weten op welke manieren er duurzame energie wordt opgewekt. Ook weten ze de voor en nadelen per energiebron.",
    "lastModifiedDate": "2021-02-19T12:48:12+01:00",
    "dateCreated": "2020-12-15T12:22:27+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Wissema, Teun",
                "reference": {
                    "value": "150222"
                },
                "firstName": "Teun",
                "infix": null,
                "lastName": "Wissema",
                "emailAddress": "0992547@hr.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/171151/"
    },
    "sections": [
        {
            "reference": {
                "value": "6520147"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat gaan we doen?</strong></p>\n<p>Welkom in deze wikiwijs waarin we ons richten energie! We besteden aandacht aan zowel duurzame als niet-duurzame energiebronnen. Dit is een onderwerp wat bij jullie in de brugklas ook al aan bod is gekomen. Maak daarom eerst de oefentoets, dan volgen er 3 keuzes:</p>\n<p>1. Je hebt een onvoldoende gehaald voor de oefentoets; Loop heel de wikiwijs door en lees de teksten grondig. Bekijk hierbij ook de filmpjes onder de kopjes 'extra uitleg'. Bekijk vervolgens de samenvattende kennisclip en maak de eindtoets. Is deze voldoende? Dan beheers je de stof. Ik raad je wel aan de externe tools (socrative en wrts) te gebruiken. Herhaling kan nooit kwaad!</p>\n<p>2. Je hebt een voldoende gehaald voor de oefentoets; Lees de tekst nogmaals goed door en bedenk voor jezelf of je nog vragen hebt. Maak vervolgens de eindtoets, heb je deze goed gemaakt, dan beheers je de stof voldoende. Toch een onvoldoende voor de eindtoets? Gebruik dan de externe tools (socrative en wrts) als extra oefening. Ook kun je de extra filmpjes en de kennisclip bekijken als ondersteuning.</p>\n<p>3. Je hebt alle vragen van de oefentoets goed. Lees de stukken tekst globaal door en kijk of er nog onderwerpen tussen staan die je niet begrijpt. Maak daarna de eindtoets. Als je daar een voldoende hebt, beheers je de stof goed. Wil je jezelf extra uitdagen om te kijken of je de stof echt beheerst? Maak dan zonder eerst de tekst te lezen de wrts. Hierin staan de belangrijkste begrippen. Mocht je een begrip toch fout hebben, zoek deze dan op in de tekst en bekijk eventueel de filmpjes onder extra uitleg.</p>\n<p><strong>​Aanvullende informatie</strong></p>\n<ul>\n<li>Heb je een vraag: Kijk eerst of het antwoord echt niet in de tekst staat. Neem anders even contact op met je klasgenoten of de docent.</li>\n<li>Je kunt deze wikiwijs altijd gebruiken om te oefenen.</li>\n<li>Ben je klaar? Check eerst of je alles goed hebt begrepen.</li>\n<li>Weer klaar? Kijk dan naar de verdiepingen!</li>\n</ul>\n<p><strong>Lesdoelen:</strong></p>\n<p>Aan het einde van deze wikiwijs...</p>\n<ul>\n<li>Kun je de drie hoofdgroepen van fossiele energie benoemen.</li>\n<li>Ken je de de voor- en nadelen van fossiele brandstoffen</li>\n<li>Weet je wat het versterkte broeikaseffect inhoudt.</li>\n<li>Kun je in eigen woorden uitleggen wat de energietransitie is.</li>\n<li>Kun je vijf duurzame energiebronnen opnoemen en weet je wat de voor en nadelen daarvan zijn.</li>\n</ul>\n<p>Veel plezier en succes gewenst!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6544717"
            },
            "heading": {
                "type": "heading",
                "content": "Oefentoets",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://docs.google.com/forms/d/e/1FAIpQLSf8hubNUl2AYt6eI70ql509BBy6WSkvdClVx2umGMIeMPW7cg/viewform",
                    "title": "Test hier je voorkennis!",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6470476"
            },
            "heading": {
                "type": "heading",
                "content": "Niet-duurzame energie.",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6520771"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is niet-duurzame energie?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn verschillende soorten niet-duurzame energie. Wij gaan kijken naar een groep waaruit energie wordt gewonnen, namelijk: Energie die wordt opgewekt met fossiele brandstoffen</p>\n<p>Fossiele brandstoffen zijn verbindingen die zijn ontstaat uit de resten van planten en dieren. Deze resten zijn honderdduizenden jaren geleden in de grond gezakt. Het zijn dus eigenlijk een soort fossielen, vandaar ook de naam fossiele brandstoffen.</p>\n<p>Onder de naam fossiele brandstoffen vallen verschillende soorten. Wij kijken naar aardolie, aardgas, steenkool en bruinkool. Deze brandstoffen gebruiken we allemaal. Bedenk voor jezelf maar eens wat je allemaal doet waar fossiele brandstoffen voor nodig zijn!</p>\n<p>3 hoofdgroepen:</p>\n<ul>\n<li>Aardolie is een vloeibaar mengsel van zware koolwaterstoffen. De olie is van groot belang voor de wereldeconomie. Aardolie is vooral afkomstig uit de vergane resten van planten en/of dieren. Wij gebruiken de aardolie vooral voor het produceren van brandstoffen als benzine en diesel. Als je als land olie in de grond hebt is dat heel goed voor de economie van dat land. Kijk bijvoorbeeld naar de Verenigde Arabische Emiraten of Qatar.</li>\n<li>Kolen worden net als aardolie gewonnen uit de vergane resten van planten of dieren. Kolen worden meestal gebruikt voor elektriciteit.</li>\n<li>Aardgas wordt vooral gewonnen op plekken waar in het verleden veel planten hebben gegroeid. Aardgas is een duurzamere vorm van energie dan aardolie of kolen. Dit komt omdat er bij de verbranding van aardgassen 30% minder CO2 vrijkomt. In groningen wordt  ook aardgas gewonnen. Dit tot grote frustraties van de bewoners, door de winning verzakt de grond namelijk waardoor sommige huizen beschadigd raken.</li>\n</ul>\n<p> </p>\n<p>Een voorbeeld van fossiele energie, een bruinkoolmijn in Duitsland, vlak over de Nederlandse grens!</p>\n<p><img alt=\"Bruinkool brandstof van groene toekomst&#x2026; &#x2013; Interessante Tijden\" src=\"https://interessantetijden.nl/wp-content/uploads/2017/04/RZ17.Interessantetijden-320.jpg\" class=\"height-185-pixels width-277-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6589459"
            },
            "heading": {
                "type": "heading",
                "content": "Extra uitleg fossiele brandstoffen (video)",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=ay6iQFP-09U&t=37s",
                    "align": "left",
                    "caption": "Video fossiele brandstoffen",
                    "poster": "https://img.youtube.com/vi/ay6iQFP-09U/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6520772"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De voor- en nadelen van fossiele brandstoffen.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het winnen van energie door middel van het winnen van Fossiele brandstoffen is tot op de dag van vandaag een lastig onderwerp. De winning kent namelijk veel voordelen, maar helaas ook veel nadelen.</p>\n<p>Hieronder staat een aantal voordelen op een rijtje:</p>\n<ul>\n<li>Het winnen van fossiele brandstoffen is vrij eenvoudig en daardoor ook goedkoop.</li>\n<li>De fossiele brandstoffen zijn gemakkelijk te vervoeren en op te slaan.</li>\n<li>Het volume energie wat er wordt gewonnen ligt hoog.</li>\n<li>Het is een betrouwbare bron van energie. Het is bijvoorbeeld niet afhankelijk van het weer op dat moment.</li>\n</ul>\n<p>Helaas zijn er niet alleen maar voordelen aan fossiele brankstoffen te vinden. Hieronder vind je een aantal nadelen:</p>\n<ul>\n<li>Er komen bij de verbranding van fossiele brandstoffen broeikassen vrij die bijdragen aan de opwarming van de aarde.</li>\n<li>Er komen bij de verbranding schadelijke stoffen vrij die niet goed zijn voor het milieu.</li>\n<li>Fossiele brandstoffen kunnen opraken.</li>\n<li>Bij de winning kan de omgeving lasten ervaren. (Denk aan Groningen).</li>\n<li>Niet in elk land is dezelfde hoeveelheid van de stoffen beschikbaar, er moet dus onderhandeld worden tussen landen. Dit kan conflicten veroorzaken.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6470481"
            },
            "heading": {
                "type": "heading",
                "content": "Waarom zijn fossiele brandstoffen schadelijk voor het milieu?",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6520789"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het versterkte broeikaseffect",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het versterkte broeikaseffect</strong></p>\n<p><em>Natuurlijke broeikaseffect</em></p>\n<p>De aarde heeft van nature een broeikaseffect. Dat is een proces waarbij warmtestraling op aarde blijft hangen. Dit komt omdat de aarde van nature een laag CO2 in de atmosfeer heeft zitten. Door deze laag CO2 blijft een gedeelte van de zonnestralen op aarde tussen de aardkorst en de atmosfeer hangen. Dat zorgt ervoor dat wij kunnen leven in een voor ons aangename temperatuur.</p>\n<p>Zonder deze natuurlijke broeikasgassen zou het gemiddeld -18 graden celsius op aarde zijn. Door de broeikasgassen ligt het gemiddelde nu op 12 graden celsius. Hierdoor is leven op aarde mogelijk.</p>\n<p><em>Versterkt broeikaseffect</em></p>\n<p>De afgelopen 250 jaar zijn er veel meer broeikasgassen in de atmosfeer gekomen. Die houden extra warmte van de zon vast. De laag in de atmosfeer wordt als het ware dikker. Hierdoor neemt sinds 140 jaar de temperatuur op aarde toe. Dit wordt het <strong>versterkte broeikaseffect</strong> genoemd.</p>\n<p>Deze opwarming komt voornamelijk door de mens. Sinds de industriële revolutie worden er steeds meer broeikasgassen uitgestoten. We gebruiken fossiele brandstoffen om bijvoorbeeld fabrieken te laten draaien en om ons huis op te warmen. Daarnaast worden bossen op grote schaal gekapt, dat noemen we <strong>ontbossing</strong>. Deze bomen hielden CO2 vast, maar door het kappen van die bomen komt er dus extra CO2 in de atmosfeer.</p>\n<p>Ook de vleesindustrie heeft een grote bijdrage aan de opwarming van de aarde.</p>\n<p>Kijk maar eens goed naar de onderstaande afbeelding:</p>\n<p><img alt=\"\" src=\"https://www.voordewereldvanmorgen.nl/sites/default/files/users/Redactie%20hetkanWel/vlees-02.jpg\" class=\"height-219-pixels width-328-pixels\"/></p>\n<p><strong>Waarom is de opwarming van de aarde een probleem?</strong></p>\n<p>Door de opwarming van de aarde verandert ons klimaat. Dat brengt allerlei gevolgen met zich mee. Door smeltend landijs stijgt de zeespiegel. Dit zou ernstige gevolgen kunnen hebben voor gebieden waaronder ook Nederland. Gelukkig is nederland goed beschermd tegen de stijgende zeespiegel, maar hoelang houden we dat nog vol?</p>\n<p>De weersomstandigheden worden door de opwarming van de aarde ook steeds extremer, denk bijvoorbeeld aan hittegolven of hevige regenbuien.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6589462"
            },
            "heading": {
                "type": "heading",
                "content": "Extra uitleg (versterkt) broeikaseffect (Video)",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=iPlehdCBK_A",
                    "align": "left",
                    "caption": "Het (versterkte) broeikaseffect",
                    "poster": "https://img.youtube.com/vi/iPlehdCBK_A/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6520764"
            },
            "heading": {
                "type": "heading",
                "content": "energie transitie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het begrip <strong>energietransitie</strong> betekent het omschakelen van fossiele brandstoffen naar duurzame energiebronnen.</p>\n<p>Wij gaan kijken naar 5 duurzame bronnen van energie:</p>\n<ol>\n<li>Windkracht</li>\n<li>Waterkracht</li>\n<li>Zonne-energie</li>\n<li>Aardwarmte</li>\n<li>Biomassa</li>\n</ol>\n<p>Wat zijn de voor- en nadelen van deze energiebronnen?</p>\n<p><img alt=\"Energietransitie: in 5 minuten up to date (deel 2) - Gaslicht.com\" src=\"https://www.gaslicht.com/blog/wp-content/uploads/2019/09/blog-deel2-energietransitie-.png\" class=\"height-230-pixels width-426-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6470482"
            },
            "heading": {
                "type": "heading",
                "content": "Duurzame energiebronnen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6521718"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat houden de duurzame energiebronnen in?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ol>\n<li><strong>Windenergie</strong> is energie die wordt gewonnen door de bewegingsenergie van wind om te zetten in een bruikbare vorm. Dit wordt nu indirect gedaan met moderne windmolens die energie omzetten zodat we die energie thuis kunnen gebruiken. Vroeger werd windenergie direct omgezet in mechanishe arbeid. Bijvoorbeeld om graan te vermalen of om akkers leeg te pompen.</li>\n<li><strong>Waterkracht</strong> is de energie die we halen uit het water. Dit doen we door gebruik te maken van het hoogtevershil (met stuwdammen) en door gebruik te maken van de stroomsnelheid.</li>\n<li><strong>Zonne-energie</strong> is energie van de zon in de vorm van warmte en licht. Dit wordt gewonnen met behulp van zonnepanelen.</li>\n<li><strong>Biomassa energie</strong> wordt gewonnen door verbranding van organisch materiaal.</li>\n<li>Energie uit <strong>aardwarmte</strong> noemen we ook wel <strong>thermische energie</strong>. Hierbij wordt gebruik gemaakt van de natuurlijke warmte die in de aarde zit.    </li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6589465"
            },
            "heading": {
                "type": "heading",
                "content": "Extra uitleg biomassa (Video)",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=M_M0hf7ZtIc",
                    "align": "left",
                    "caption": "Filmpje biomassa",
                    "poster": "https://img.youtube.com/vi/M_M0hf7ZtIc/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6470483"
            },
            "heading": {
                "type": "heading",
                "content": "Wat zijn de voor- en nadelen van de duurzame energiebronnen?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>De voordelen van duurzame energie</strong></p>\n<table cellspacing=\"0\">\n<tbody>\n<tr>\n<td>\n<p>De bronnen gaan allereerst nooit op: wind, zonlicht en warmte diep onder de aardkorst, zijn er altijd. Energie uit biomassa maakt gebruik van organische materialen zoals groente- fruit- en tuinafval, hout en palmolie. Het kost wat tijd om die weer te telen of produceren, maar in principe groeien die 'bronnen' in relatief korte tijd weer aan.</p>\n<p>De vorming van de fossiele brandstoffen in hoeveelheden zoals die we nu gebruiken, kost miljoenen jaren. Daarom heten ze in de praktijk eindige bronnen: als ze op raken, kunnen we niet wachten op de vorming van nieuwe olie, aardgas of steenkool.</p>\n<p><strong>Minder uitstoot CO2</strong></p>\n<p>Ander voordeel is dat bij de productie van duurzame energie minder CO2 vrijkomt. Het omzetten van zonlicht in elektriciteit, of het opwarmen van water met warmte uit de aardkorst, levert helemaal geen CO2 op. Wel is voor de productie van zonnecellen en andere duurzame energievoorzieningen zoals windmolens of warmtepompen, energie nodig uit fossiele brandstoffen. Daarom draagt ook duurzame energie een (klein beetje) bij aan klimaatverandering.</p>\n<p><strong>Nadelen van duurzame energie</strong></p>\n<p>Naast de voordelen van duurzame energie zijn er ook nadelen. Denk bijvoorbeeld aan:</p>\n<ul>\n<li>Een hogere <strong>kostprijs</strong> van duurzame energie dan van energie uit fossiele brandstoffen, zoals gas en steenkool;</li>\n<li>Hoge <strong>opstartkosten</strong> voor bijvoorbeeld de aanschaf van zonnepanelen;</li>\n<li>Sommige duurzame energiebronnen, zoals windmolens en zonnepanelen, zijn van grote afstand zichtbaar en niet iedereen vindt dat een mooi gezicht</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n"
                },
                {
                    "type": "question",
                    "reference": {
                        "value": "6521851"
                    },
                    "assessmentItem": {
                        "identifier": "6521851",
                        "itemBody": null,
                        "questions": [
                            {
                                "type": "extendedTextInteraction",
                                "label": "Zou jij overstappen op duurzame energie? ",
                                "prompt": {
                                    "body": "<p>Zou jij overstappen op duurzame energie? Onderbouw je antwoord met minimaal drie zinnen.</p>"
                                },
                                "feedback": null
                            }
                        ],
                        "responseDeclarations": [
                            {
                                "identifier": "6521851_1",
                                "cardinality": "single",
                                "baseType": "string",
                                "correctResponse": {
                                    "interpretation": null,
                                    "values": [
                                        {
                                            "fieldIdentifier": null,
                                            "value": "<p>Ik zou overstappen op duurzame energie want het is beter voor het milieu. Daarnaast warmt de aarde minder snel op waardoor de zeespiegel ook minder snel stijgt. Ook valt er winst te behalen uit duurzame energiebronnen, bijvoorbeeld uit zonnepanelen.</p>\r\n"
                                        }
                                    ]
                                },
                                "mapping": {
                                    "lowerBound": 0,
                                    "upperBound": 1,
                                    "default": 0,
                                    "mapEntries": []
                                },
                                "areaMapping": null
                            }
                        ],
                        "outcomeDeclarations": [
                            {
                                "identifier": "SCORE",
                                "cardinality": "single",
                                "baseType": "float",
                                "defaultValue": 0,
                                "interpretation": null
                            },
                            {
                                "identifier": "FEEDBACK",
                                "cardinality": "single",
                                "baseType": "identifier",
                                "defaultValue": null,
                                "interpretation": null
                            }
                        ],
                        "feedback": [
                            {
                                "outcomeIdentifier": "FEEDBACK",
                                "identifier": "ANSWER_CORRECT",
                                "showHide": true,
                                "title": null,
                                "content": {
                                    "body": "<p>Ik zou overstappen op duurzame energie want het is beter voor het milieu. Daarnaast warmt de aarde minder snel op waardoor de zeespiegel ook minder snel stijgt. Ook valt er winst te behalen uit duurzame energiebronnen, bijvoorbeeld uit zonnepanelen.</p>"
                                }
                            }
                        ]
                    }
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6539307"
            },
            "heading": {
                "type": "heading",
                "content": "Afsluiting",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Kijk nu nog eens terug op de lesdoelen, heb je alles begrepen?</p>\n<p>Aan het einde van deze wikiwijs:</p>\n<ul>\n<li>Kun je de drie hoofdgroepen van fossiele energie benoemen.</li>\n<li>Ken je de de voor- en nadelen van fossiele brandstoffen</li>\n<li>Weet je wat het versterkte broeikaseffect inhoudt.</li>\n<li>Kun je in eigen woorden uitleggen wat de energietransitie is.</li>\n<li>Kun je vijf duurzame energiebronnen opnoemen en weet je wat de voor en nadelen daarvan zijn.</li>\n</ul>\n<p>Nog vragen? Stel ze vooral!</p>\n<p>Geen vragen? Maak dan de eindtoets!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6542916"
            },
            "heading": {
                "type": "heading",
                "content": "Kennisclip",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://youtu.be/PD4m0Xz3Hu4",
                    "align": "left",
                    "caption": "Kennisclip energie",
                    "poster": "https://img.youtube.com/vi/PD4m0Xz3Hu4/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6544728"
            },
            "heading": {
                "type": "heading",
                "content": "Eindtoets",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://docs.google.com/forms/d/e/1FAIpQLSf2x1kVQ8yMNDl8eKYm0hqS6GwUu-2p77pwuNryHVtLsWHO8A/viewform?vc=0&c=0&w=1&flr=0&gxids=7628",
                    "title": "Quiz",
                    "description": "Link naar google forms",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6521887"
            },
            "heading": {
                "type": "heading",
                "content": "Oefenmethodes",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "Goformative.com",
                    "title": "Goformative quiz",
                    "description": "Ga naar Goformative.com\r\nDruk rechtsboven op 'enter quick code'\r\nVoer de code 'MLKRQE' in om de test te starten",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://leren.wrts.nl/lists/164221330/words",
                    "title": "WRTS begrippenlijst",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6521500"
            },
            "heading": {
                "type": "heading",
                "content": "Bronvermelding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Bronnenlijst</strong></p>\n<ul>\n<li><a href=\"https://www.energievergelijk.nl/onderwerpen/fossiele-brandstoffen\">https://www.energievergelijk.nl/onderwerpen/fossiele-brandstoffen</a></li>\n<li>Boek: De Geo 2 havo/vwo</li>\n<li><a href=\"https://nl.wikipedia.org/wiki/Duurzame_energie\">https://nl.wikipedia.org/wiki/Duurzame_energie</a></li>\n<li><a href=\"https://nl.wikipedia.org/wiki/Energietransitie\">https://nl.wikipedia.org/wiki/Energietransitie</a></li>\n<li><a href=\"https://www.youtube.com/watch?v=ay6iQFP-09U&amp;t=37s\">https://www.youtube.com/watch?v=ay6iQFP-09U&amp;t=37s</a></li>\n<li><a href=\"https://www.milieucentraal.nl/klimaat-en-aarde/klimaatverandering/wat-is-het-broeikaseffect/\">https://www.milieucentraal.nl/klimaat-en-aarde/klimaatverandering/wat-is-het-broeikaseffect/</a></li>\n<li><a href=\"https://www.voordewereldvanmorgen.nl/artikelen/over-de-verborgen-impact-van-vlees\">https://www.voordewereldvanmorgen.nl/artikelen/over-de-verborgen-impact-van-vlees</a></li>\n<li><a href=\"https://sites.google.com/site/energieduurzaam/home/voor-en-nadelen-van-duurzame-energie\">https://sites.google.com/site/energieduurzaam/home/voor-en-nadelen-van-duurzame-energie</a></li>\n<li>Boek de geo 1havo</li>\n<li>Filmpje versterkt broeikaseffect: <a href=\"https://www.youtube.com/watch?v=iPlehdCBK_A\">https://www.youtube.com/watch?v=iPlehdCBK_A</a></li>\n<li>Filmpje biomassa: <a href=\"https://www.youtube.com/watch?v=M_M0hf7ZtIc\">https://www.youtube.com/watch?v=M_M0hf7ZtIc</a></li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "6520147"
                },
                "sections": []
            },
            {
                "title": "Oefentoets",
                "reference": {
                    "value": "6544717"
                },
                "sections": []
            },
            {
                "title": "Niet-duurzame energie.",
                "reference": {
                    "value": "6470476"
                },
                "sections": [
                    {
                        "title": "Wat is niet-duurzame energie?",
                        "reference": {
                            "value": "6520771"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Extra uitleg fossiele brandstoffen (video)",
                "reference": {
                    "value": "6589459"
                },
                "sections": [
                    {
                        "title": "De voor- en nadelen van fossiele brandstoffen.",
                        "reference": {
                            "value": "6520772"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Waarom zijn fossiele brandstoffen schadelijk voor het milieu?",
                "reference": {
                    "value": "6470481"
                },
                "sections": [
                    {
                        "title": "Het versterkte broeikaseffect",
                        "reference": {
                            "value": "6520789"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Extra uitleg (versterkt) broeikaseffect (Video)",
                "reference": {
                    "value": "6589462"
                },
                "sections": []
            },
            {
                "title": "energie transitie",
                "reference": {
                    "value": "6520764"
                },
                "sections": []
            },
            {
                "title": "Duurzame energiebronnen",
                "reference": {
                    "value": "6470482"
                },
                "sections": [
                    {
                        "title": "Wat houden de duurzame energiebronnen in?",
                        "reference": {
                            "value": "6521718"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Extra uitleg biomassa (Video)",
                "reference": {
                    "value": "6589465"
                },
                "sections": []
            },
            {
                "title": "Wat zijn de voor- en nadelen van de duurzame energiebronnen?",
                "reference": {
                    "value": "6470483"
                },
                "sections": []
            },
            {
                "title": "Afsluiting",
                "reference": {
                    "value": "6539307"
                },
                "sections": []
            },
            {
                "title": "Kennisclip",
                "reference": {
                    "value": "6542916"
                },
                "sections": []
            },
            {
                "title": "Eindtoets",
                "reference": {
                    "value": "6544728"
                },
                "sections": []
            },
            {
                "title": "Oefenmethodes",
                "reference": {
                    "value": "6521887"
                },
                "sections": []
            },
            {
                "title": "Bronvermelding",
                "reference": {
                    "value": "6521500"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>De leerlingen geven aan welke vormen van niet- duurzaam energie opwekken ze al kennen.</p>\n",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Test hier je voorkennis!",
                "origin": "Test hier je voorkennis!",
                "customOrigin": null,
                "link": "https://docs.google.com/forms/d/e/1FAIpQLSf8hubNUl2AYt6eI70ql509BBy6WSkvdClVx2umGMIeMPW7cg/viewform",
                "visible": true
            },
            {
                "type": "video",
                "title": "Video fossiele brandstoffen",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=ay6iQFP-09U&t=37s",
                "visible": true
            },
            {
                "type": "video",
                "title": "Het (versterkte) broeikaseffect",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=iPlehdCBK_A",
                "visible": true
            },
            {
                "type": "video",
                "title": "Filmpje biomassa",
                "origin": "",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=M_M0hf7ZtIc",
                "visible": true
            },
            {
                "type": "video",
                "title": "Kennisclip energie",
                "origin": "",
                "customOrigin": null,
                "link": "https://youtu.be/PD4m0Xz3Hu4",
                "visible": true
            },
            {
                "type": "link",
                "title": "Quiz",
                "origin": "",
                "customOrigin": null,
                "link": "https://docs.google.com/forms/d/e/1FAIpQLSf2x1kVQ8yMNDl8eKYm0hqS6GwUu-2p77pwuNryHVtLsWHO8A/viewform?vc=0&c=0&w=1&flr=0&gxids=7628",
                "visible": true
            },
            {
                "type": "link",
                "title": "Goformative quiz",
                "origin": "",
                "customOrigin": null,
                "link": "Goformative.com",
                "visible": true
            },
            {
                "type": "link",
                "title": "WRTS begrippenlijst",
                "origin": "",
                "customOrigin": null,
                "link": "https://leren.wrts.nl/lists/164221330/words",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}