{
    "documentAuthors": [
        "j"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "j ",
            "referenceName": null,
            "reference": {
                "value": "132594"
            },
            "firstName": "j",
            "infix": null,
            "lastName": "",
            "emailAddress": "j.pabst@dehbm.nl",
            "type": "author"
        }
    ],
    "documentDate": "2020-12-16T00:17:09Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 171191,
    "title": "stikstof",
    "description": "",
    "lastModifiedDate": "2020-12-16T00:17:09+01:00",
    "dateCreated": "2020-12-15T22:14:15+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", j",
                "reference": {
                    "value": "132594"
                },
                "firstName": "j",
                "infix": null,
                "lastName": "",
                "emailAddress": "j.pabst@dehbm.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/171191/"
    },
    "sections": [
        {
            "reference": {
                "value": "6471817"
            },
            "heading": {
                "type": "heading",
                "content": "introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij deze opdracht leer je aan de hand van een aantal bronnen wat het belang is van stikstof in de bodem. Je zult zien hoe het daar terecht kan komen en wat voor invloed stikstof heeft op de groei van plant en dier. Ook leer je dat stikstof dat lijkt te verdwijnen, bijvoorbeeld doordat een koe het gras (waarin opgenomen stikstof zit) afgraasd uiteindelijk toch op de een of andere manier weer terug in de bodem komt.</p>\n<p>Verdiep je in de volgende bronnen en beantwoord met behulp van die bronnen en internet de vragen in de beide \"werkbladen\".</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6471841"
            },
            "heading": {
                "type": "heading",
                "content": "de stikstofcrisis",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>bekijk het volgende filmpje of lees het artikel</p>\n<p><a class=\"content-link-button\" href=\"https://www.nemokennislink.nl/publicaties/vijf-vragen-over-stikstof/?news_letter=true/\" role=\"button\" target=\"_blank\">artikel NEMO</a></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/UcDM80wf7-Q\" width=\"560\" class=\"video-item\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6471822"
            },
            "heading": {
                "type": "heading",
                "content": "opdracht 1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6471825"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "artikel 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De stikstof cyclus</strong></p>\n<p>Artikel 1</p>\n<p><span class=\"underline\">Wat is stikstof en wat is het belang ervan voor levende organismen?</span></p>\n<p>Stikstof is het meest aanwezige element in onze atmosfeer. Het kan op natuurlijke wijze meerdere vormen aannemen en komt voor in de lucht, de grond, water en in alle levende organismen. Ongeveer 79% van de lucht die we inademen bestaat uit stikstof. In de grond en water komt stikstof meestal voor in de vorm van ammonium en nitraat.</p>\n<p> </p>\n<p><span class=\"underline\">Waarom is stikstof belangrijk?</span></p>\n<p>Stikstof is een nutriënt (voedingsstof) en is essentieel voor de opbouw van DNA en proteïnen bij planten en dieren. De meeste levende organismen zijn niet in staat om stikstof gas rechtstreeks te gebruiken.</p>\n<p> </p>\n<p><span class=\"underline\">Hoe wordt het dan gebruikt door levende organismen?</span></p>\n<p>Organische stikstof (in rottende planten/humus) moet worden omgezet in anorganische ammonium- of nitraationen om gebruikt te kunnen worden door planten - dit gebeurt wanneer bacteriën en schimmels de organische structuur afbreken. Wanneer de voorraad aan ammonium- en nitraationen na de herfst niet wordt aangevuld, worden de organische stikstofreserves in de grond geleidelijk opgebruikt. Wanneer er niet meer voldoende aanwezig is, zal de oogst mislukken. De moderne voedselproductie heeft dus voldoende stikstof nodig en daarom gaat men de natuurlijke stikstof verder aanvullen door ofwel organische of minerale meststoffen toe te voegen.</p>\n<p>Daarnaast zijn er ook zogenaamde stikstof-fixerende bacteriën, dat wil zeggen bacteriën die in staat zijn om stikstof gas direct uit de atmosfeer te binden en zo in de bodem te brengen.</p>\n<p> </p>\n<p><span class=\"underline\">Wat is de stikstofkringloop nu precies?</span></p>\n<p>De stikstofkringloop beschrijft de circulatie van stikstof in het milieu van de atmosfeer naar de grond, het water en levende organismen, en dan weer naar de lucht. De voornaamste processen in deze kringloop zijn:</p>\n<ul>\n<li>Stikstofbinding - stikstof in de lucht wordt omgezet in ammonium en vervolgens in organische stikstof (wordt ook wel</li>\n<li>Nitrificatie - ammonium wordt omgezet in nitriet en vervolgens in nitraat, dit is een oxidatieproces</li>\n<li>Denitrificatie - nitraat en nitriet worden omgezet in stikstofgas, dit is een reductieproces</li>\n<li>Anammox - ammonium wordt omgezet in nitraat bij afwezigheid van zuurstof</li>\n<li>Assimilatie - anorganische stikstof wordt omgezet in organische vormen en uiteindelijk biomassa</li>\n<li>Mineralisatie - organische stikstof wordt omgezet in ammonium.</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\">Op welke manier beïnvloedt de landbouw de natuurlijke stikstofkringloop?</span></p>\n<p>De Europese landbouw vindt plaats in verschillende topografische en klimatologische omstandigheden en de invloed op de stikstofkringloop is afhankelijk van meerdere factoren.</p>\n<p>Een gebrek aan stikstof is vaak de oorzaak voor een beperkte groei van gewassen op voldoende geïrrigeerd land, aangezien het slechts in beperkte hoeveelheid in de grond aanwezig is. De Romeinen ontwikkelden reeds het concept van wisselbouw, waarbij peulvruchten (planten met bacteriën op de knolvoet die rechtstreeks met stikstofgas kunnen binden) werden afgewisseld met gewassen die niet met stikstof binden om zo de grond met stikstof te voeden. Hoewel wisselbouw nog steeds op sommige plaatsen in de wereld wordt toegepast, werd het sinds het midden van de twintigste eeuw in het merendeel van West­Europa vervangen door intensievere landbouwmethoden en het gebruik van op stikstof gebaseerde kunstmeststoffen en organische mest. Dit heeft geleid tot een teveel aan stikstof ter bevordering van de groei in de meeste Europese landbouwgebieden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6471826"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "werkblad 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "stikstofcyclus werkblad 1",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/85c7153e5accc95d42b1fedc3de5b53d2b610cc6.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://commons.wikimedia.org/wiki/File:Nitrogen_Cycle_Dutch_text.jpg\" class=\"float-right\"/></p>\n<p>open het werkblad en beantwoord de vragen.</p>\n<p>je kunt gebruik maken van het artikel (1), informatie op het internet (bijvoorbeeld <a class=\"content-link-button\" href=\"https://nl.wikipedia.org/wiki/Stikstofkringloop\" role=\"button\" target=\"_blank\">wikipedia</a>) en overleg met klasgenoten.</p>\n<p><img alt=\"\" src=\"https://upload.wikimedia.org/wikipedia/commons/d/db/Nitrogen_Cycle_Dutch_text.jpg\" class=\"height-662-pixels width-799-pixels\"/>succes</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6471831"
            },
            "heading": {
                "type": "heading",
                "content": "opdracht 2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6471832"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "artikel 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>De stikstofcyclus</strong></p>\n<p>Artikel 2</p>\n<p> </p>\n<p><span class=\"underline\">Samenvatting</span></p>\n<ul>\n<li>Producenten nemen stikstof vooral op in nitraationen.\n<ul>\n<li>Stikstofassimilatie: uit nitraationeri en glucose worden stikstofhoudende organische verbindingen (bijv. eiwitten) opgebouwd.</li>\n</ul>\n</li>\n<li>Consumenten scheiden stikstof uit met hun urine (als ammoniak, ureum of urinezuur).</li>\n<li>Reducenten breken organische stikstofhoudende verbindingen af tot o.a. ammoniak.</li>\n<li>Nitrificerende bacteriën zijn actief in een zuurstofrijke bodem.\n<ul>\n<li>Nitrietbacteriën zetten ammoniak en ammoniumionen om in nitrietionen.</li>\n<li>Nitraatbacteriën zetten nitrietionen om in nitraationen.</li>\n</ul>\n</li>\n<li>Denitrificerende bacteriën zetten nitraationen om in gasvormig stikstof (N<sub>2</sub>).\n<ul>\n<li>Denitrificerende bacteriën zijn actief in een zuurstofarme bodem.</li>\n</ul>\n</li>\n<li>Stikstofbindende bacteriën zetten gasvormige stikstof om in ammoniak. Met ammoniak kunnen aminozuren worden gesynthetiseerd.\n<ul>\n<li>Stikstofbinding (stikstoffixatie) kan alleen plaatsvinden onder anaerobe omstandigheden.</li>\n<li>Stikstofbindende bacteriën komen vrij levend in de bodem voor en in de wortelknolletjes van vlinderbloemige planten. Ook bij cyanobacteriën kan stikstofbinding plaatsvinden.</li>\n<li>Groenbemesting: het verbouwen van vlinderbloemige planten op grond die arm is aan nitraationen.</li>\n</ul>\n</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\">Stikstofkringloop</span></p>\n<p>Stikstof komt in organismen vooral in eiwitten voor, maar o.a. ook in DNA. In de lucht komt gasvormige stikstof (N<sub>2</sub>) voor. In de bodem komen ammoniumionen (NH<sub>4</sub><sup>+</sup>), nitrietionen (N0<sub>2</sub><sup>-</sup>) en nitraationen (N0<sub>3</sub><sup>-</sup>) voor.</p>\n<p>Lucht bestaat voor ongeveer 79% uit stikstof. Hoewel planten efficiënt CO<sub>2</sub> uit de lucht kunnen benutten bij een zeer lage concentratie, zijn ze niet in staat N<sub>2</sub> uit de lucht te benutten bij deze hoge concentratie. Planten nemen stikstof op uit de bodem, voornamelijk in nitraationen. Bij de stikstofassimilatie worden daaruit o.a. aminozuren en eiwitten gevormd.</p>\n<p>Als een plant wordt gegeten door een dier, worden de plantaardige eiwitten omgezet in dierlijke eiwitten. Een deel van de plantaardige eiwitten wordt in het dier gedissimileerd. Hierbij komt ammoniak (NH<sub>3</sub>) vrij. Waterdieren scheiden deze stof met hun urine uit in het water. Landdieren zetten ammoniak eerst om in urinezuur of ureum en scheiden deze stoffen met hun urine uit.</p>\n<p>De eiwitten in detritus (dode organismen en vaste ontlasting van dieren) en de afbraakproducten van eiwitten in urine worden door rottingsbacteriën opgenomen. Bij de dissimilatie van deze stoffen ontstaat ammoniak (ammonificatie). Een deel hiervan verdwijnt als ammoniakgas in de lucht. Dat kun je bijv. ruiken in openbare urinoirs. Ook bij een dood dier in ontbinding komt ammoniakgas vrij. Het grootste deel van de vrijgekomen ammoniak wordt in het (bodem)water omgezet in ammonium ionen (NH<sub>4</sub><sup>+</sup>).</p>\n<p>Planten nemen slechts een klein deel van deze ammoniumionen op. De meeste ammoniumionen worden eerst door nitrietbacteriën omgezet in nitrietionen. Daarna worden de nitrietionen door nitraatbacteriën omgezet in nitraationen. De nitriet- en de nitraatbacteriën worden ook wel nitrificerende bacteriën genoemd.</p>\n<p>De nitraationen kunnen weer door planten worden opgenomen. Bij de vorming van nitraationen uit ammoniumionen hebben nitrificerende bacteriën zuurstof nodig.</p>\n<p>In een zuurstofarme bodem zijn denitrificerende bacteriën actief. Deze bacteriën kunnen zonder zuurstof leven, doordat zij uit nitraationen zuurstof opnemen, er blijft per N atoom steeds minder zuurstof over zodat via N0<sub>3</sub><sup>-</sup> in een aantal stappen N<sub>2</sub>0 wordt gevormd. Dit wordt vervolgens in een laatste stap door de bacteriën ontdaan van het laatste zuurstof atoom waarbij gasvormig N<sub>2</sub> wordt gevormd. Kortom: denitrificerende bacteriën zetten de in de bodem aanwezige nitraationen om in gasvormige stikstof, die in de lucht verdwijnt. Hierdoor wordt de bodem armer aan stikstofhoudende ionen. De meeste planten groeien niet goed op een stikstofarme bodem.</p>\n<p>Er zijn bacteriën die de stikstof in de lucht wel kunnen benutten voor hun stofwisseling. Deze bacteriën bezitten het enzym nitrogenase, dat N<sub>2</sub>-moleculen kan splitsen. De vrijkomende stikstof atomen worden gebonden aan waterstofatomen, waardoor ammoniak ontstaat (NH<sub>3</sub>). Deze stikstofbinding (stikstoffixatie) kan alleen plaatsvinden onder anaerobe omstandigheden (dus zonder aanwezigheid van zuurstof). Met het ammoniak kunnen aminozuren worden gesynthetiseerd.</p>\n<p>In de bodem komen vrij levende, stikstofbindende bacteriën voor die per jaar ongeveer 10 kg stikstof per hectare in de bodem brengen. Een goed voorbeeld daarvan zijn de zogenaamde knolletjesbacteriën. Deze bacteriën komen vooral voor in wortelknolletjes van vlinderbloemige planten (bijv. erwten, bonen, klaver en lupine). De knolletjesbacteriën stellen de planten in staat op stikstofarme grond te groeien. De bacteriën krijgen op hun beurt van de planten organische stoffen voor hun stofwisseling. Knolletjesbacteriën kunnen per jaar honderden kg stikstof per hectare vastleggen. In de land- en tuinbouw wordt soms gebruik gemaakt van de werking van knolletjesbacteriën. Op stikstofarme grond worden de gewassen afgewisseld met bijv. klaver, dat wordt ondergeploegd. Deze werkwijze wordt groenbemesting genoemd. In de gangbare landbouw wordt meestal kunstmest gebruikt om landbouwgrond stikstofrijker te maken.</p>\n<p>Hoewel stikstofbinding alleen kan plaatsvinden onder anaerobe omstandigheden, zijn er bacteriën die in een zuurstofrijke omgeving toch stikstof kunnen binden. Bij cyanobacteriën bijv. vindt in de meeste cellen zowel fotosynthese als aerobe dissimilatie plaats. Maar in aparte compartimenten (heterocysten) worden anaerobe omstandigheden gecreëerd. Daarin vindt stikstofbinding plaats.</p>\n<p>Ook bij onweer wordt gasvormig stikstof gebonden. Stikstof reageert dan met ozon (0<sub>3</sub>), waarbij nitraat ontstaat. Men noemt dit fotochemische stikstofbinding. Ook verbrandingmotoren kunnen stikstofoxiden in de lucht brengen (bijv. de motoren van auto's).</p>\n<p> </p>\n<p><span class=\"underline\">De kringloop van stikstof</span></p>\n<p>Voor het leven op aarde is stikstof een belangrijk element. Het komt voor in aminozuren, de bouwstenen van eiwitten. 79% van de atmosfeer bestaat uit vrije stikstof (N<sub>2</sub>). De meeste planten kunnen geen vrije stikstof opnemen. Zij hebben gebonden stikstof nodig in de vorm van nitraat of ammoniumzouten. Bacteriën en blauwgroene algen binden stikstof. Bij onweer zorgt de bliksem ook voor de omzetting van kleine hoeveelheden stikstof in nitraat.</p>\n<p>Dieren krijgen stikstof door het eten van planten. Wanneer planten en dieren doodgaan is stikstof hoofdzakelijk aanwezig in eiwitten van die dode planten en dieren. Bij het rottingsproces breken bacteriën de eiwitten eerst af tot aminozuren en daarna tot ammoniak. Planten nemen een deel van de ammoniak direct op. Nitrietbacteriën zetten de rest van de ammoniak om in nitriet. Andere bacteriën zetten het nitriet om in nitraat. Nitraat dient vervolgens weer als voedsel voor planten.</p>\n<p> </p>\n<p><span class=\"underline\">De ontwikkeling van kunstmest</span></p>\n<p>Tot aan de industriële revolutie woonde het merendeel van de mensen op het platteland en werkte in de landbouw. Tijdens de industriële revolutie trokken veel mensen naar de steden. De bestaande landbouwmethoden moesten verbeterd worden om de sterk groeiende bevolking in de steden van voedsel te voorzien.</p>\n<p>In 1839 gaf de British Association for the Advancement of Science de Duitse chemicus Justus von Liebig (1803-1873) een onderzoeksopdracht naar de 'chemie en haar toepassingen in de landbouw'. Hij toonde aan dat planten koolstofdioxide en water opnemen. In zijn rapport maakte hij verder duidelijk dat voor de groei van planten ook andere elementen nodig zijn, zoals fosfor, kalium, stikstof en zwavel. Door bemesting komen deze elementen in de bodem. Hiermee legde Von Liebig de basis voor een wetenschappelijke benadering van de landbouw. Hij experimenteerde met minerale stoffen en slaagde erin de vruchtbaarheid van de bodem sterk te vergroten. Fosfaten leverden fosfor, sulfaten zorgden voor zwavel en kaliumzouten voor kalium. Deze mineralen waren op aarde in grote hoeveelheden beschikbaar.</p>\n<p>De stikstofverbindingen vormden echter een probleem. De enige makkelijk winbare stikstofverbindingen waren:</p>\n<ul>\n<li>salpeter (kaliumnitraat, KN0<sub>3</sub>) uit India;</li>\n<li>caliche (natriumnitraat, NaN0<sub>3</sub>) uit Chili;</li>\n<li>guano (vogelpoep, die in dikke lagen op eilanden voor de kust van Peru lag).</li>\n</ul>\n<p>De salpeterlagen in India raakten echter al snel uitgeput en ook de hoeveelheid guano was beperkt. De caliche, ook wel chilisalpeter genoemd, was rond 1900 nog de enig beschikbare bron voor stikstofmest. In geval van oorlog zou een blokkade de aanvoer van nitraten uit Chili stopzetten. Wetenschappers wezen op de problemen, die dit zou veroorzaken voor de voedselvoorziening.</p>\n<p>Toen in augustus 1914 de Eerste Wereldoorlog uitbrak, werd Duitsland volledig afgesneden van de toevoer van caliche uit Chili. Dit feit is van doorslaggevende betekenis geweest voor de ontwikkeling van een nieuwe manier om stikstof te binden: de productie van ammoniak uit stikstof en waterstof. Bij deze ammoniaksynthese, de Haber-Bosch synthese, werd voor de eerste maal theoretische kennis uit de chemie gebruikt om een stof op grote schaal te maken.</p>\n<p>Toen de stikstofbinding eenmaal mogelijk was, kon men op grote schaal kunstmest produceren. In het midden van de vorige eeuw was een opbrengst van duizend kilo graan per hectare al heel wat. Tegenwoordig kan een hectare, door het gebruik van kunstmest, wel zevenduizend kilo graan leveren.</p>\n<ul>\n<li/>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6471834"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "werkblad 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "stikstofcyclus werkblad 2",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c745002f1d8a4af16ccb7ffeff1b4ba194d7c878.doc"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>open het werkblad en beantwoord de vragen.</p>\n<p>je kunt gebruik maken van het artikel (2), informatie op het internet (bijvoorbeeld <a class=\"content-link-button\" href=\"https://nl.wikipedia.org/wiki/Stikstofkringloop\" role=\"button\" target=\"_blank\">wikipedia</a>) en overleg met klasgenoten.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6a792186d7ae4fdaf7e22e8e2f80952790f0e41c.png\" class=\"height-615-pixels width-850-pixels\"/></p>\n<p>succes</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "introductie",
                "reference": {
                    "value": "6471817"
                },
                "sections": []
            },
            {
                "title": "de stikstofcrisis",
                "reference": {
                    "value": "6471841"
                },
                "sections": []
            },
            {
                "title": "opdracht 1",
                "reference": {
                    "value": "6471822"
                },
                "sections": [
                    {
                        "title": "artikel 1",
                        "reference": {
                            "value": "6471825"
                        },
                        "sections": []
                    },
                    {
                        "title": "werkblad 1",
                        "reference": {
                            "value": "6471826"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "opdracht 2",
                "reference": {
                    "value": "6471831"
                },
                "sections": [
                    {
                        "title": "artikel 2",
                        "reference": {
                            "value": "6471832"
                        },
                        "sections": []
                    },
                    {
                        "title": "werkblad 2",
                        "reference": {
                            "value": "6471834"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}