{
    "documentAuthors": [
        "Dantes van Schingen",
        "Nadia Demaret"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Dantes van Schingen",
            "referenceName": null,
            "reference": {
                "value": "150571"
            },
            "firstName": "Dantes",
            "infix": null,
            "lastName": "van Schingen",
            "emailAddress": "dantes.van.schingen@gmail.com",
            "type": "author"
        },
        {
            "fullName": "Nadia Demaret",
            "referenceName": null,
            "reference": {
                "value": "150625"
            },
            "firstName": "Nadia",
            "infix": null,
            "lastName": "Demaret",
            "emailAddress": "n.demaret@kennisnet.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-01-04T04:00:52Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 171561,
    "title": "Digitale Vaardigheden voor de brugklas",
    "description": "",
    "lastModifiedDate": "2021-01-04T04:00:52+01:00",
    "dateCreated": "2020-12-30T00:02:50+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2580"
        },
        "name": "Dantes PWS",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Schingen, Dantes",
                "reference": {
                    "value": "150571"
                },
                "firstName": "Dantes",
                "infix": null,
                "lastName": "van Schingen",
                "emailAddress": "dantes.van.schingen@gmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Demaret, Nadia",
                "reference": {
                    "value": "150625"
                },
                "firstName": "Nadia",
                "infix": null,
                "lastName": "Demaret",
                "emailAddress": "n.demaret@kennisnet.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/171561/"
    },
    "sections": [
        {
            "reference": {
                "value": "6488994"
            },
            "heading": {
                "type": "heading",
                "content": " Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Welkom op de bovenbouw van de Vrije School Den Haag!</strong></p>\n<p>Waarschijnlijk heb je van de school een e-mailaccount gekregen (als dit niet zo is, ga dan na deze les meteen even langs bij de receptie om te bespreken wat de reden hiervan is).</p>\n<p>Op deze website leer je over digitale geletterdheid. Het is de bedoeling dat je alles rustig doorleest en bekijkt. Als je iets niet begrijpt, lees het dan nog een keer door, vraag het aan een klasgenoot of zoek een filmpje op youtube. Door zelf te onderzoeken leer je vaak het meest!</p>\n<p>Het e-mailaccount (Gmail) dat je hebt gekregen van school behoort tot de Google-apps for Education omgeving. Je kent Google vast wel van bijvoorbeeld YouTube.</p>\n<p>Binnen deze Google omgeving horen ook een aantal applicaties die je nodig gaat hebben op school: Documenten (tekst), Presentatie en Spreadsheet.  Dit betekent niet dat je ook meteen deze applicaties <em>moet</em> gebruiken. Mocht je thuis al gebruik maken van Microsoft Office (zoals Word, Ecxel en Powerpoint of  Apple applicaties) dan kan je dit inprincipe blijven doen. Ik raad je wel aan om <em>ook</em> gebruik te maken van de Google applicaties en er mee te leren omgaan. Iederen uit jouw klas en alle leraren mailen (en werken) namelijk binnen deze omgeving. Ook het delen en (samen)werken werkt goed, snel en eenvoudig. Maar nogmaals, als jij een van de andere boven genoemde programma's fijner vindt, dan kan je dit uiteraard blijven gebruiken. Je zal dan merken dat combineren van eenvoudig is.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6488996"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wie ben ik",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hey, mijn naam is Dantès van Schingen. Op het moment dat ik dit schrijf ben ik eindexamenkandidaat Havo 5 in het schooljaar 2020-2021. Deze website heb ik gemaakt voor mijn profielwerkstuk, iets waar jullie je nog niet druk om hoeven te maken.</p>\n<p>Toen ik in klas 7 op school kwam kregen we op een aantal A-4tjes een lesje Microsoft Word in de mediatheek en dat is zo gebleven. Omdat dit naar mijn idee niet zo meer up-to date is, heb ik deze les opnieuw geschreven en aangevuld. Tot slot heb ik dit alles op deze website gezet. Ik hoop dat jullie er wat aan hebben. Als je nog tips hebt of belangrijke punten hebt die ik ben vergeten, mail mij dan op dit mailadres: <a href=\"https://maken.wikiwijs.nl/mailto:dantes.van.schingen@leerlingen.vszh.nl\">dantes.van.schingen29@</a>gmail.com</p>\n<p>Ik hoop dat je met behulp van deze website een goede digitale start maakt op de bovenbouw. Veel plezier!</p>\n<p>Dantès van Schingen<br/>\n3-1-2021</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6489335"
            },
            "heading": {
                "type": "heading",
                "content": "Ict Basis Vaardigheden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6489336"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Google Drive",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als het goed is heb je van school een eigen school e-mailaccount gekregen.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/12b7bcf16c3d953bb6d2d78fb091ea2d796ef2ba.png\" class=\"height-157-pixels width-175-pixels float-right\"/> Met deze mail kun je inloggen bij Google Drive. Dit is een applicatie die gratis via de cloud toegang geeft tot Google Drive voor Education; met functionaliteiten als als Docs, Spreadsheet, Presentatie, Google Meet en meer. Mocht je gebruik maken van Microsoft, dan is het vergelijkbaar met Onedrive; met functionaliteiten als Word, Excel, Powerpoint en MS Teams.</p>\n<p>In de volgende slide lees je meer over Google Drive.</p>\n<p>Onze school heeft voor Google Drive voor Education gekozen omdat het een gratis applicatie is met weinig tot geen reclames en het is veilig. Niet alle Google applicaties behoren tot de Google for education 'familie'. YouTube of Google Search is daar een voorbeeld van. Als je ook daar zo min mogelijk reclame wilt ontvangen gebruik dan een (gratis) 'addblocker' zoals <a href=\"https://adblockplus.org/nl/\">https://adblockplus.org/nl/</a> .</p>\n<p>Klik nu rechts onderin om naar de volgende pagina te gaan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6489339"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Drive Starten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voordat je bij alle applicaties kunt van Google Drive, zul je moeten inloggen met je school e-mail account.</p>\n<ul>\n<li>Om in te loggen maak je nu een nieuw tablad aan door Ctrl+t óf door boven in je scherm op het plusje te klikken.</li>\n<li>Vervolgens type je in de zoekbalk: <var>drive.google.com</var>.</li>\n<li>Dan kom je op de inlogpagina van Google Drive. Vul hier je school e-mailadres in, daarna moet je je wachtwoord invullen en als die allebei kloppen kan je beginnen.</li>\n<li>Als het goed is sta je nu op de start pagina van Google Drive. Links bovenin zie je een plusje staan met \"nieuw\". Als je hierop klikt krijg je een paar opties te zien. Ik zal hieronder uitleggen wat elk dingetje betekent.</li>\n</ul>\n<p>Als eerste zie je map, bestanden uploaden en map uploaden, dit zijn dingen waar je je nu nog geen zorgen om hoeft te maken en voor nu kun je ze laten zitten.</p>\n<p><strong>Google Documenten</strong><br/>\nDit is ongeveer hetzelfde als Microsoft Word. Dit is gewoon een schrijf document zoals je het kent. Het voordeel van Google Documenten is dat het alles automatisch opslaat en je er altijd en overal bij kunt. Op de volgende pagina wordt in een filmpje uitgelegd hoe je hiermee aan de slag kunt gaan.</p>\n<p><strong>Google Spreadsheets</strong><br/>\nDit kun je vergelijken met Microsoft Excel. Dit is handig om tabellen te maken en berekeningen te maken, Mocht je in de 9e klas wiskunde A kiezen krijg je hier meer info over. (Zelf uitproberen en onderzoeken is natuurlijk hartstikke leuk)</p>\n<p><strong>Google Presentaties</strong><br/>\nHier kun je presentaties maken voor bijvoorbeeld een spreekbeurt. Misschien heb je op de basischool al gebruik gemaakt van PowerPoint. Dit werkt precies hetzelfde. Dit onderwerp komt later op deze website nog terug. Op de volgende pagina wordt in een filmpje uitgelegd hoe je hiermee aan de slag kunt gaan.</p>\n<p><strong>Google Formulieren</strong><br/>\nMet Google Formulieren kun je enquetes maken of toetsen. Het is bijvoorbeeld handig als je wilt weten hoeveel kinderen in de klas liever naar Duinrel gaan of naar Drievliet. Het leuke is ook dat je Formulieren kont koppelen aan Google Spreadsheets, je krijg in Spreadsheet dan een mooi overzicht met tabellen.</p>\n<p>Tot zover dit thema, klik nu weer rechts onderin om naar het volgende thema te gaan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6490435"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Google Documenten en Presentaties",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De meeste nieuwe leerlingen op de bovenbouw hebben op de basischool al geleerd hoe je moet werken in Word en/of PowerPoint. Zoals ik al eerder op deze website heb aanegegeven, hier kan je gewoon in blijven werken.</p>\n<p>Aangezien samenwerken en delen makkelijker gaat in de Google Drive omgeving, heb ik hieronder twee tutorials (uitleg video's) geplaatst. De eerste gaat over hoe je een tekst document kan maken in Google Docs (dit lijkt op een eenvoudige versie van Word) en de tweede over Google Presentaties (dit lijkt op een eenvoudige versie van Powerpoint).</p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/LLtqkw6o-UY\" width=\"560\" class=\"video-item\"/></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Nh_Oz1Say8A\" width=\"560\" class=\"video-item\"/></p>\n<p>Mocht je meer informatie willen over hoe Microsoft Word werkt, hier heb je een linkje naar het handboek van mevrouw Dozie, de mediathecaris van de bovenbouw tot en met schooljaar 2020-2021. Voor de PC's op school die Word ondersteunen is dit handboekje ontzettend fijn om te  hebben. <a href=\"https://docs.google.com/viewer?a=v&amp;pid=sites&amp;srcid=dnN6aC5ubHxtZWRpYXRoZWVrfGd4Ojc5NGIyZTI0YWViOWMyODY\">https://docs.google.com/viewer?a=v&amp;pid=sites&amp;srcid=dnN6aC5ubHxtZWRpYXRoZWVrfGd4Ojc5NGIyZTI0YWViOWMyODY</a></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6489341"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Video Bewerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Waarschijnlijk zal je regelmatig filmpjes moeten bewerken voor het periode onderwijs en CKV opdrachten. En misschien weet jij, net als ik in de zevende, wel precies hoe je een filmpje moet opnemen maar niets over het bewerken ervan. Ik weet nog hoe ik hiermee heb geklungeld tijdens een biologieperiode toen wij met een groepje een filmpje moesten maken over fotosynthese. Ik hoop dat onderstaande tips jouw/jullie zal helpen:</p>\n<p>Hieronder vind je voor elk platform een link naar een gratis programma, zodat je aan de slag kan met het bewerke van filmpjes.</p>\n<p>Hou daarbij rekening met onderstaande tips:</p>\n<ul>\n<li>Zorg ervoor dat de bestandsgrootte niet te zwaar wordt. 25 MB is de maximale grootte die verzonden kan worden met Gmail.  </li>\n<li>Een filmpje <strong>delen</strong> via Google Drive is dan een betere oplossing.</li>\n<li>Filmpjes en foto's kan je ook eerst uploaden in Google Foto's en vervolgens delen met anderen,  </li>\n<li>Een zwaarder bestand (tot 2GB) kan je verzenden via <a href=\"https://wetransfer.com/\">https://wetransfer.com/</a></li>\n</ul>\n<p> </p>\n<h4><strong>Bewerkingsprogramma's:</strong></h4>\n<p> </p>\n<p><strong>Youtube Studio</strong><br/>\nVoor mensen die op een chroombook werken is dit een heel fijn edit ​programma. Het kan alles wat je nodig hebt, knippen in video's, geluid toevoegen, tekst en filters. Al met al een prima programma wat je zeker moet bekijken.  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3153bf9bd450150b28bf1efacde84c7efcf51dc6.jpg\" class=\"height-59-pixels width-111-pixels float-right\"/></p>\n<p> </p>\n<p><strong>IMovie</strong><br/>\nAls je een device van Apple gebruikt is IMovie het ideale programma om te gebruiken (zelf gebruik ik dit ook). Het werkt heel erg fijn en is erg overzichtelijk. Net als bij YouTube Studio kun je een opnamen bewerken, knippen en plakken, effecten toevoegen, en de opname van geluid en tekst voorzien. Het enige nadeel  aan dit programma is dat je het alleen kunt gebruiken op apparaten van Apple  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/94858aa43d109385bcaf921706751c83571eb372.png\" class=\"height-100-pixels width-100-pixels float-right\"/>  .</p>\n<p> </p>\n<p><strong>Windows Video Editor</strong><br/>\nOp elke Windows computer of Laptop (met windows 10) heb je de standaard applicatie genaamd Video Editor. Net zoals bij de bovenste twee kun je hier alles doen wat nodig is om een leuk en goed in elkaar zittend filmpje te maken.  </p>\n<p>                                                                                                                                   <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7098769b3a24287679b17d0159a4bc5fafddd270.png\" class=\"height-72-pixels width-115-pixels float-right\"/></p>\n<p>Veel plezier met het maken van de video's voor welk vak/periode dan ook! </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6489343"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie houden in de klas",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hoe je een presentatie kan maken in Google Presentation laat ik dmv een tutorial op deze website zien onder kopje 'ict basisvaardigheden'.</p>\n<p>Nadat je een presentatie hebt gemaakt, wil je natuurlijk dat je presentatie in de klas goed verloopt. Dit blijkt voor veel leerlingen nogal een uitdaging te zijn.</p>\n<p><strong>Hieronder enkele tips:</strong><br/>\nDe beamer en digiborden op school zijn allemaal verbonden met een PC die in de klas aanwezig is door middel van een HDMI of VGA (mag je vergeten) kabel.</p>\n<p>De beamer of digibord herkent de computer als \"tweede beeldschermen\". Als je de schermen wilt bekijken moet je rechts onderin je scherm klikken zodat je het scherm zoals hieronder afgebeeld bij afbeelding 1 ziet.</p>\n<p>Dan klik je op een van de vierkante grijze hokjes waar project staat en krijg je alle \"tweede beeldscherm\" opties te zien.</p>\n<p>Voor een Presentatie klik je daarna op de optie Duplicate (zie afbeelding 2) zodat alle handelingen die je verricht op het scherm van de PC ook te zien zijn op de beamer of digibord.</p>\n<p>Zo gaat het jou zeker lukken. Succes met je presentatie! </p>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5bed1e655d1647b58fe47052b0dea6b2ec844222.png\" class=\"height-348-pixels width-500-pixels\"/>\n<figcaption>1</figcaption>\n</figure>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4adf8b5daf946039135569e4d82a1c6556841437.jpg\" class=\"height-505-pixels width-230-pixels\"/>\n<figcaption>2</figcaption>\n</figure>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6488998"
            },
            "heading": {
                "type": "heading",
                "content": "Veiligheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6489001"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een Wachtwoord",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het hebben van een veiligwachtwoord is super belangrijk. Een wachtwoord is jouw persoonlijke sleutel tot een account, e-mail adres, laptop etc. Makkelijke wachtwoorden zijn voor klasgenoten misschien niet meteen te kraken, maar voor een computer een fluitje van een cent.</p>\n<p>Check de veiligheid van jouw paswoord eens op <a href=\"https://www.security.org/how-secure-is-my-password/\">https://www.security.org/how-secure-is-my-password/</a> .  Dit is een veilige site waarop je ziet hoe snel een computer jouw wachtwoord kan kraken. Hoe blauwer/groener het scherm, hoe veiliger jouw wachtwoord. Geschrokken? Dan wordt het tijd om de volgende tips goed door te nemen en nieuwe wachtwoorden aan te maken. Heb je al langer dan een jaar hetzelfde wachtwoord? Ook dan is het tijd voor een nieuwe.</p>\n<p>Om helemaal veilig te zijn, moet je voor <strong>elk account een uniek sterk wachtwoord</strong> hebben. Als je bedenkt hoeveel accounts je hebt dan kom je waarschijnlijk al snel tot een flinke lijst:</p>\n<ul>\n<li>Instagram</li>\n<li>Whatsapp</li>\n<li>TikTok</li>\n<li>Snapchat</li>\n<li>Youtube kanaal</li>\n<li>e-mail account privé (of meerdere)</li>\n<li>e-mail account van school</li>\n<li>Games</li>\n<li>Laptop/PC/Chromebook</li>\n<li>etc...</li>\n</ul>\n<p>Best een klus om dan voor elk account een uniek sterk wachtwoord te onthouden. En opschrijven telt niet! Dat papiertje kan namelijk door iemand gevonden worden, of kwijt raken.</p>\n<p><strong>Hoe maak je een uniek en sterk wachtwoord?</strong></p>\n<p>Een veilig wachtwoord is lang (minimaal 10 karakters), gecompliceerd, makkelijk te onthouden en bestaat minimaal uit de volgende elementen:</p>\n<ul>\n<li>Kleine letters (a-z)</li>\n<li>Hoofdletters (A-Z)</li>\n<li>Cijfers (0-9)</li>\n<li>Speciale tekens (zoals: #$%&amp;*?)</li>\n</ul>\n<p>Om hier allemaal aan te voldoen, kan je het beste een wachtwoordzin verzinnen die jij eenvoudig kan onthouden en niet teveel voor de hand ligt. En wissel letters af voor vreemde tekens.</p>\n<p><strong>Een voorbeeld</strong>: V@nd@@gEet1kP1zz@!</p>\n<p>Wachtwoorden kan je ook laten genereren en onthouden door een <strong>wachtwoordmanager.</strong> Voorbeelden van een wachtwoordmanager zijn:</p>\n<ul>\n<li>Lastpass</li>\n<li>1Password Personal</li>\n<li>Keepass</li>\n</ul>\n<p>Het voordeel is dat je dan nog maar twee wachtwoorden hoeft te onthouden; die van jouw laptop en van de wachtwoordmanager. Kom je op een site waar je een account hebt? Dan vult de wachtwoordmanager jouw gebruikersnaam en wachtwoord automatisch in. Maar er zit ook een nadeel aan; je moet het wachtwoord van jouw wachtwoordmanager absoluut niet vergeten! Ik adviseer je dan ook om het instellen van een wachtwoordmanager eerst met je ouders te bespreken.</p>\n<p><strong>Nog veiliger met een tweefactorauthenticatie</strong><br/>\nEn tot slot kan je ook nog een tweefactorauthenticatie aanzetten, in ieder geval voor je e-mailadres en wachtwoordmanager. Als jouw wachtwoord toch in vreemde handen is gevallen, krijg je een berichtje via sms of een authenticator die je hebt ingesteld. Dit heb je waarschijnlijk ook al ingesteld als je wil inloggen op je bankrekening via je smartphone. Ingewikkeld? Dat valt wel mee. Wil je hier meer informatie over? Kijk dan op deze site. En bespreek het ook eerst even met je ouders.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6489003"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Altijd uitloggen bij Drive ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Stel het is 10:30 uur en jij zit in de mediatheek te werken. De bel gaat, je schrikt je rot en rent naar beneden zonder uit te loggen op je Google Drive. Iedereen die achter is gebleven in de mediatheelk en achter de PC kruipt waar jij hebt zitten werken, kan bij al jou bestanden; werkstukken, presentatie, je mailaccount ect. Ook kan iedereen nu jouw wachtwoord veranderen.  En waarschijnlijk heb je op basis van jouw emailadres ook accounts aan gemaakt op Instagram, Snapchat en ga zo maar door. Met behulp van 'wachtwoord reset' kunnen al jouw wachtwoorden veranderd worden en hebben anderen totale controle over jouw posts en mailverkeer.</p>\n<p>Dit is natuurlijk een nachtmerrie. Daarom is het ontzettend belangrijk dat je ALTIJD uitlogd op een apparaat dat niet van jou is en waar anderen ook toegang tot hebben.</p>\n<p>Tip: stel voor het wachtwoord van je (school) e-mailaccount een tweefactorauthenticatie in. Hierover lees je op deze website onder \"Veiligheid-wachtwoord'</p>\n<p>Maar hoe log je dan goed uit?</p>\n<ul>\n<li>\n<p>Allereerst klik je op je profielfoto rechtsboven op de pagina in een Google omgeving (Gmail, Drive, Youtube etc)</p>\n</li>\n<li>\n<p>Daarna klik je op uitloggen. Nu ben je uitgelogd, maar je bent er nog niet. Wanneer iemand nu inlogt op Google Drive ziet hij of zij nog steeds jouw account staan. Jouw account bestaat uit persoonsgegevens; namelijk je naam en mailadres. Een 'grapjas' zou met jouw mailadres op hele vervelende sites een account aan kunnen maken waardoor jij vervelden post ontvangt in jouw inbox.</p>\n</li>\n<li>\n<p>Daarom de volgende stap:<strong><img alt=\"\" src=\"https://lh3.googleusercontent.com/KJV0IZys4Zgkw80PUrB8luJjKUO7cAuUT6Sw0QWmj_anofnVOglbw3GHN5JEEZMt6fw0qHUlzMCJ-knFZG2gYmZQ2YCWfH9NzCIM89EsUOmoVWgvECVmpA_-dJb2mVzFO015Mk7z\"/></strong></p>\n</li>\n<li>\n<p>Nu zie je staan dat je bent uitgelogd. Als je nu klikt op \"Een account verwijderen\" kun je jouw account verwijderen <em>van de PC.</em> Je verwijdert dus niet definitief jouw totale account. Je kunt daarna gewoon weer inloggen. Je hoeft alleen maar op het rode minnetje te klikken waarna je met een veilig gevoel naar de volgende les kan. </p>\n</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6489345"
            },
            "heading": {
                "type": "heading",
                "content": "Sociale Vaardigheden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6489350"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Groepsapp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Jullie klas heeft ongetwijfeld al een groepsapp waar jullie huiswerk kunnen delen, samenvattingen sturen of roddelen over leraren ;-). Deze groepsapp is het klaslokaal na schooltijd. En net zoals het er gezellig of minder leuk aan toe kan gaan in de klas, geldt dit ook voor de groepsapp. Sterker nog, het zou niet de eerste keer zijn dat er online gespest wordt. Helaas blijkt dat 5,3% van alle leerlingen in Nederland hier last van hebben. Op onze school ook, maar dat wil niet zegen dat je dit moet laten gebeuren. De Vrije School Den Haag is een sociale en veilige school maar mentoren zien niet alles wat er online gebeurd. Daarom een aantal tips om online pesten te voorkomen en er voor te zorgen dat jullie een veilige start maken op onze school:</p>\n<ul>\n<li> Vraag of jullie mentor een groepsapp wil aanmaken en daar dus zelf ook deel van uit wil maken. Je zal zien, dan blijft iedereen zich aardig gedragen en niemand mist belangrijke informatie.</li>\n<li> Oké, het is een open deur, maar daarom niet minder waar: zeg in de groepsapp nooit iets wat je in levende lijve ook niet zou zeggen.</li>\n<li> Communiceer in de groepsapp altijd kort en objectief en haal geen grappen uit. Mocht je toch een grappig bedoelde opmerking maken naar iemand, doe dat dan met een emoji of giffje.  Klasgenoten snappen dan beter hoe je een opmerking bedoeld.  </li>\n<li>Worden er meerder appgroepen aangemaakt en gaat het er daar onvriendelijk aan toe? Accepteer het niet en stap er uit. Je kan het bespreken tijdens het mentor uur.  </li>\n<li> Op school zijn mede leerlingen van hoger klassen die helpen bij conflicten. Zij worden mediators genoemd. In elk lokaal hangt een briefje hoe je contact met hen kan opnemen.</li>\n<li> En neem natuurlijk contact op me jouw mentor als er online vervelende dingen gebeuren.</li>\n</ul>\n<p>P.S Nog een laatste tip van een oud scholier: Zorg dat er niemand gepest wordt in de groepsapp. Maak vrienden en heb hier een geweldige tijd; online en offline.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6489352"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe kom ik over bij mensen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het laatste onderwerp van deze les digitale geletterdheid gaat over online communicatie. Als leerling ben je gewend om kort en krachtig te communiceren via bijvoorbeeld Insta of Whatsapp.</p>\n<p>Een voorbeeld: \"Ey, wrm hbbn we les in 211? 030 toch?</p>\n<hr/>\n<p>Op school communiceer je ook via mail met leraren. Dit vraagt om ander, netter taalgebruik. Wanneer je een mail stuurt naar een leraar moet je het wel netjes houden met een bepaalde opmaak. Dezelfde vraag als hierboven zou er dan alsvolgt uitzien:</p>\n<hr/>\n<p>Beste meneer van Halen,</p>\n<p>Klopt het dat wij in lokaal 211 les hebben? Normaal gezien hebben wij les in lokaal 030.</p>\n<p>Ik hoor het graag,</p>\n<p>Met vriendelijke groet,</p>\n<p>Dantès van Schingen (5 Havo)</p>\n<hr/>\n<p>Hier enkele tips:</p>\n<ul>\n<li>\n<p>Houd je brief beknopt en wijd niet teveel uit.</p>\n</li>\n<li>\n<p>Vermijd hevige emoties in je beschrijving (bijvoorbeeld in het geval van een klacht of motivatie).</p>\n</li>\n<li>\n<p>Wees concreet en verwijs naar duidelijke gebeurtenissen waarbij je datum en plaats noemt.</p>\n</li>\n<li>\n<p>Beschrijf helder wat je wilt en wat je van de geadresseerde (degene aan wie je de mail schrijft) verwacht.</p>\n</li>\n<li>\n<p>Laat je mail eventueel door iemand anders lezen voordat je hem verstuurt.</p>\n</li>\n</ul>\n<p>Zelf heb ik denk ik al zo'n 100 mails naar leraren gestuurd. Ik ben heus geen super brave leerling, maar ik hou me altijd aan deze punten. Zo kom je serieus over, leraren reageren sneller en krijgen een goed beeld van jou.</p>\n<p>Deze tips komen van examenoverzicht.nl, als je meer wilt lezen over dit onderwerp kopieer dan deze url; https://www.examenoverzicht.nl/nederlands/zakelijke-brief-schrijven</p>\n<p> </p>\n<p>Veel succes! </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/res/images_wikiwijs/menu_filter.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": " Introductie",
                "reference": {
                    "value": "6488994"
                },
                "sections": [
                    {
                        "title": "Wie ben ik",
                        "reference": {
                            "value": "6488996"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ict Basis Vaardigheden",
                "reference": {
                    "value": "6489335"
                },
                "sections": [
                    {
                        "title": "Google Drive",
                        "reference": {
                            "value": "6489336"
                        },
                        "sections": []
                    },
                    {
                        "title": "Drive Starten",
                        "reference": {
                            "value": "6489339"
                        },
                        "sections": []
                    },
                    {
                        "title": "Google Documenten en Presentaties",
                        "reference": {
                            "value": "6490435"
                        },
                        "sections": []
                    },
                    {
                        "title": "Video Bewerken",
                        "reference": {
                            "value": "6489341"
                        },
                        "sections": []
                    },
                    {
                        "title": "Presentatie houden in de klas",
                        "reference": {
                            "value": "6489343"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Veiligheid",
                "reference": {
                    "value": "6488998"
                },
                "sections": [
                    {
                        "title": "Een Wachtwoord",
                        "reference": {
                            "value": "6489001"
                        },
                        "sections": []
                    },
                    {
                        "title": "Altijd uitloggen bij Drive ",
                        "reference": {
                            "value": "6489003"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Sociale Vaardigheden",
                "reference": {
                    "value": "6489345"
                },
                "sections": [
                    {
                        "title": "De Groepsapp",
                        "reference": {
                            "value": "6489350"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe kom ik over bij mensen",
                        "reference": {
                            "value": "6489352"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}