{
    "documentAuthors": [
        "Amber van Hoof"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Amber van Hoof",
            "referenceName": null,
            "reference": {
                "value": "140097"
            },
            "firstName": "Amber",
            "infix": null,
            "lastName": "van Hoof",
            "emailAddress": "ambervanhoof29@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-01-13T11:34:50Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 171906,
    "title": "Grammatica A2A: redekundig ontleden",
    "description": "",
    "lastModifiedDate": "2021-01-13T11:34:50+01:00",
    "dateCreated": "2021-01-10T11:50:47+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Hoof, Amber",
                "reference": {
                    "value": "140097"
                },
                "firstName": "Amber",
                "infix": null,
                "lastName": "van Hoof",
                "emailAddress": "ambervanhoof29@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/171906/"
    },
    "sections": [
        {
            "reference": {
                "value": "6500587"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De komende toets is een grammaticawerk. De toets gaat dus over zinsontleding en woordsoorten. Op deze pagina vind je het onderdeel 'redekundig ontleden': de zinsdelen.</p>\n<p>In de tabladen aan de zijkant van deze pagina kun je alle zinsdelen vinden die je moet kennen op de toets. Bij deze tabladen staat per zinsdeel uitgelegd wat het zinsdeel inhoudt, hoe je het kunt vinden en welke tekens je moet gebruiken om het zinsdeel aan te geven in een zin.</p>\n<p>Op de toets is het de bedoeling dat je dit allemaal kent. De zinsdelen van vorig jaar staan niet in je boek, dus die moet je op basis van deze pagina leren. De woordsoorten zullen op Classroom komen te staan in de vorm van een presentatie.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6500593"
            },
            "heading": {
                "type": "heading",
                "content": "De zinsdelen: stap voor stap",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6500594"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1: werkwoorden zoeken en benoemen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als eerste begin je met het aangeven van de werkwoorden. Hiervoor gebruik je kruisjes, die je boven de werkwoorden in de zin plaatst. Dat ziet er zo uit:</p>\n<p>                x                                                x</p>\n<p>Gisteren heb ik eventjes met de hond gewandeld.</p>\n<p>Je plaatst deze kruisjes altijd bij iedere zin. Sla ze dus niet per ongeluk over!</p>\n<p>Hoe kun je werkwoorden herkennen?</p>\n<ol>\n<li>Werkwoorden kun je vervoegen. Dat betekent dat je deze woorden van vorm kunt veranderen. Een werkwoord kan hierdoor verschillend eruit zien: ik slaap - jij slaapt - wij slapen...</li>\n<li>Werkwoorden geven een toestand, een gebeuren of een handeling (een actie) aan.</li>\n</ol>\n<p><strong>Werkwoorden benoemen</strong></p>\n<p>Als je alle kruisjes hebt gezet, ga je de werkwoorden indelen. Je hebt drie soorten:</p>\n<ul>\n<li>hulpwerkwoord</li>\n<li>zelfstandig werkwoord</li>\n<li>koppelwerkwoord</li>\n</ul>\n<p><strong>Zelfstandig werkwoord</strong></p>\n<p>Dit is het belangrijkste werkwoord in de zin, omdat het de handeling in de zin aangeeft. Je noteert een 'z' naast het kruisje boven het werkwoord.</p>\n<ul>\n<li>Als er maar een werkwoord in de zin staat, is het automatisch een zelfstandig werkwoord.</li>\n<li>Bij twee werkwoorden is de PV nooit het belangrijkste werkwoord. Dat is dan een hulpwerkwoord.</li>\n<li>Als er meer dan twee werkwoorden zijn, kan de PV nooit het belangrijkste zijn.</li>\n</ul>\n<p>Het belangrijkste werkwoord in een zin met meer dan twee werkwoorden kun je vinden door:</p>\n<ul>\n<li>te kijken of er een voltooid deelwoord in de zin staat. Dat is dan het belangrijkste werkwoord.</li>\n<li>te kijken naar het laatste werkwoord in de zin. Als er geen voltooid deelwoord in staat, is dat het belangrijkste werkwoord.</li>\n</ul>\n<p><strong>Hulpwerkwoord</strong></p>\n<p>Als je een hulpwerkwoord hebt gevonden, zet je naast het kruisje een 'h'. Alle werkwoorden die naast het zelfstandig werkwoord voorkomen en geen koppelwerkwoord zijn, zijn hulpwerkwoorden.</p>\n<p> </p>\n<p><strong>Koppelwerkwoord</strong></p>\n<p>Deze werkwoorden koppelen als het ware het onderwerp aan het naamwoordelijk deel, vandaar de naam. De volgende werkwoord kunnen een koppelwerkwoord zijn:</p>\n<ul>\n<li>schijnen</li>\n<li>lijken</li>\n<li>blijken</li>\n<li>zijn</li>\n<li>worden</li>\n<li>dunken</li>\n<li>heten</li>\n<li>voorkomen</li>\n<li>blijven</li>\n</ul>\n<p>Dit rijtje moet je uit je hoofd leren. Je moet er rekening mee houden dat enkele werkwoorden uit dit rijtje niet altijd koppelwerkwoorden zijn.</p>\n<ul>\n<li>Zijn is geen koppelwerkwoord als het 'zich bevinden' betekent.</li>\n<li>Blijven is geen koppelwerkwoord als het 'zich bevinden' betekent.</li>\n<li>Schijnen is geen koppelwerkwoord als het 'licht geven of uitstralen' betekent.</li>\n<li>Dunken is geen koppelwerkwoord als het om basketbal gaat.</li>\n<li>Voorkomen is geen koppelwerkwoord als het gaat om verschijnen, bestaan/gebeuren of verhinderen.</li>\n</ul>\n<p>Als je een koppelwerkwoord hebt gevonden, zet je een 'k' naast het kruisje boven het werkwoord.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6500602"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2: de persoonsvorm zoeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als je de werkwoorden gevonden hebt, weet je dat een van deze werkwoorden de persoonsvorm moet zijn. Bij een persoonsvorm gaat het immers altijd om <strong>een werkwoord.</strong> Let dus even op wanneer je de persoonsvorm zoekt: deze is <strong>nooit</strong> een persoon!</p>\n<p> </p>\n<p><strong>Om de persoonsvorm te vinden kun je het volgende doen:</strong></p>\n<ol>\n<li>Je kunt <strong>de tijdproef</strong> toepassen: als je de zin van tijd verandert, is de persoonsvorm het enige werkwoord dat ook verandert. Bijvoorbeeld: ik heb heel veel geschreven - ik had heel veel geschreven. Je ziet dat 'heb' verandert in 'had'. Daarom is 'heb' de persoonsvorm!</li>\n<li>Je kunt ook <strong>de getalproef</strong> toepassen: als je het getal in de zin aanpast, verandert de persoonsvorm ook. Bijvoorbeeld: ik heb veel geschreven - wij hebben veel geschreven. Je ziet dat het getal veranderd is: 'ik' wordt 'wij' en 'heb' verandert ook in 'hebben'. Daarom is 'heb' de persoonsvorm.</li>\n</ol>\n<p><strong>Hoe ziet dit eruit in een zin?</strong></p>\n<p>Om de persoonsvorm aan te geven in een zin, moet je '( )' gebruiken. Dat ziet er zo uit:</p>\n<p>      x                                          x</p>\n<p>Ik (heb) laatst een mooi boek gelezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6500613"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3: de zinsdelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Na de persoonsvorm zijn de zinsdelen aan de beurt. Je gaat als het ware de zin in 'stukjes' verdelen.</p>\n<p><strong>Wat zijn zinsdelen?</strong></p>\n<p>Een zinsdeel kan bestaan uit een woord of een groepje woorden die bij elkaar blijven staan als de volgorde van de zin aanpast. Ieder zinsdeel heeft een eigen 'taak' binnen de zin. Een zinsdeel kan bijvoorbeeld aangeven wie iets doet, wanneer iets gebeurt, waarom iets gebeurt...</p>\n<p><strong>Welk teken gebruik je hiervoor?</strong></p>\n<p>Om zinsdelen aan te geven, gebruik je verticale strepen. Dat ziet er zo uit:</p>\n<p>                x                                       x</p>\n<p>Vandaag | (ga) | ik | met mijn moeder | winkelen.</p>\n<p><strong>Hoe kun je erachter komen of een woord(groep) een zinsdeel is?</strong></p>\n<p>Om te controleren of een woord(groep) een zinsdeel is, kun je het woord of de woordgroep voor de persoonsvorm plaatsen. Als je dan nog steeds een correcte zin kunt vormen, heb je inderdaad een zinsdeel te pakken. Zo niet, dan is er geen sprake van een zinsdeel. </p>\n<p>Bijvoorbeeld:</p>\n<p>Vandaag ga ik met mijn moeder winkelen. --&gt; Ik wil weten of 'met mijn moeder' een zinsdeel is. </p>\n<p><em>Met mijn moeder </em>ga ik vandaag winkelen. --&gt; 'Met mijn moeder' staat nu voor de persoonsvorm 'ga'. De zin klopt nog steeds, dus 'met mijn moeder' is een zinsdeel. </p>\n<p><strong>Tips</strong></p>\n<ol>\n<li>Voor en na de persoonsvorm kun je altijd strepen plaatsen.</li>\n<li>Voor de persoonsvorm kan altijd maar een zinsdeel staan.</li>\n<li>Werkwoorden die aan het eind van de zin bij elkaar staan, kunnen in hetzelfde zinsdeel geplaatst worden. Bijvoorbeeld: ik | heb | dat | willen weten. --&gt; Willen en weten horen in een zinsdeel.</li>\n<li>Het woordje 'niet' kun je altijd als een zinsdeel zien. Zet er strepen omheen.</li>\n<li>Ieder zinsdeel geeft antwoord op een andere vraag: wie?, wanneer?, waarom?, waar?, hoe?...</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6500690"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4: het onderwerp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat nu het volgende zinsdeel zoeken: het onderwerp. Hoe je dit zinsdeel kunt vinden, wordt hieronder uitgelegd.</p>\n<p> </p>\n<p><strong>Hoe vind je het onderwerp?</strong></p>\n<p>Je mag twee manieren gebruiken om het onderwerp te vinden. Je kunt ook altijd beide toepassen om jezelf even te controleren. Het gaat om de volgende werkwijzes:</p>\n<ol>\n<li>Stel de vraag: <strong>wie of wat + alle werkwoorden?</strong> Het antwoord op de vraag is het onderwerp. Bijvoorbeeld: ik fiets naar huis. --&gt; Wie fietst? --&gt; 'Ik'. 'Ik' is dus het onderwerp.</li>\n<li>Verander de zin van <strong>getal: </strong>dit hebben we al eens eerder gezien bij de persoonsvorm! Deze twee zinsdelen hebben immers veel met elkaar te maken. Als een van de twee van getal verandert, moet de ander zich hieraan aanpassen. Bijvoorbeeld: ik fiets naar huis. --&gt; Wij fietsen naar huis. --&gt; De persoonsvorm 'fiets' verandert qua getal naar het meervoud, waardoor 'ik' verandert in 'wij' . 'Ik' is dus het onderwerp.</li>\n</ol>\n<p><strong>Hoe geef je onderwerp aan in een zin?</strong></p>\n<p>Je gebruikt het hetzelfde teken als bij de persoonvorm: ( ). Deze zinsdelen zijn nauw met elkaar verbonden en worden daarom op dezelfde wijze in de zin gemarkeerd. De persoonsvorm en het onderwerp moeten namelijk in overeenstemming met elkaar zijn, dus: op elkaar aansluiten.</p>\n<p>een zin ziet er als volgt uit:</p>\n<p>    x</p>\n<p>(Gaan)|(jullie)|morgen|ook|mee?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6500707"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 5: het werkwoordelijk gezegde (de resten)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nu je de persoonvorm en het onderwerp gevonden hebt, ga je aan de slag met de overgebleven werkwoorden. Hiervoor moet je goed kijken naar de woorden met een kruisje erboven. Je moet gaan bepalen welk type rest(en) in de zin staan.</p>\n<p>Let op: in een zin kan er sprake zijn van meerdere restsoorten!</p>\n<p><strong>Soort 1: de werkwoordelijke rest</strong></p>\n<p>Vaak staan er naast de persoonsvorm nog meer werkwoorden in een zin, daar zie je de kruisjes boven staan. Als er naast de persoonvorm nog meer werkwoorden overblijven, heb je te maken met een werkwoordelijke rest.</p>\n<p><strong>Hoe ziet dit eruit?</strong></p>\n<p>Je gebruikt het volgende teken voor een werkwoordelijke rest: { }. Je zet deze accolades om de overgebleven werkwoorden heen. Als er meerdere werkwoorden aan het eind van de zin staan, vormen deze een zinsdeel. Deze worden dan ook binnen een paar accolades geplaatst.</p>\n<p>Voorbeelden:</p>\n<p>         x                                                         x</p>\n<p>(Ik)/(heb)/mijn huiswerk voor morgen/{afgemaakt.}</p>\n<p>--&gt; 'Heb' is de PV en 'afgemaakt' is het enige werkwoord dat overblijft.</p>\n<p>          x                      x       x</p>\n<p>(Ik)/(heb)/dat/niet/{willen weten.}</p>\n<p>--&gt; 'Heb' is de PV en 'willen' en 'weten' staan achteraan bij elkaar. Deze worden dan als een zinsdeel gezien en staan samen tussen de accolades.</p>\n<p><strong>Soort 2: de gemengde rest</strong></p>\n<p>De gemengde rest bestaat uit een combinatie tussen een werkwoord en verschillende andere woorden. Deze combinaties zijn:</p>\n<ul>\n<li>aan het + werkwoord</li>\n<li>te + werkwoord</li>\n</ul>\n<p>Als je deze combinaties in een zin ziet staan, moet je dus goed opletten.</p>\n<p><strong>Hoe geef je dit zinsdeel aan?</strong></p>\n<p>Je gebruikt dit teken: [ }. De rechte haak zet je altijd aan de linkerkant en de accolade zet je altijd aan de rechterkant. Je doet dit zo:</p>\n<p>(Is)/(zij)/al uren/[aan het huilen?} --&gt; Je ziet aan + werkwoord (huilen).</p>\n<p>(ligt)/(het kind)/al/[te slapen?} --&gt; Je ziet te + werkwoord (slapen).</p>\n<p><strong>Soort 3: de niet-werkwoordelijke rest</strong></p>\n<p>De niet-werkwoordelijke rest geef je weer met dit teken: [ ]. Je hebt hier drie soorten van:</p>\n<ul>\n<li>scheidbare werkwoorden</li>\n<li>werkwoorden met het woordje 'zich'</li>\n<li>uitdrukkingen</li>\n</ul>\n<p>Deze drie horen allemaal bij de niet-werkwoordelijke rest en worden allemaal met de rechte haken aangegeven. Dat ziet er zo uit:</p>\n<p><strong>Scheidbare werkwoorden:</strong></p>\n<p>Dit zijn werkwoorden die je uit elkaar kunt halen om ze in een zin te passen. Bijvoorbeeld: ophalen, meenemen en afknippen. Hieronder staat een voorbeeld:</p>\n<p>(Neem)|(jij)|ook|een tas|[mee?] --&gt; Je zet de 'losgehaalde' stukjes tussen rechte haken.</p>\n<p> </p>\n<p><strong>Werkwoorden met 'zich'</strong></p>\n<p>Sommige werkwoorden hebben het woordje 'zich' nodig in een zin. Dit woordje moet zich aanpassen aan het onderwerp in de zin, waardoor het er soms anders uit kan zien:</p>\n<ul>\n<li>(Hij)|(verveelt)|[<strong>zich</strong>.]</li>\n<li>(Ik)|(verveel)|[<strong>me</strong>.]</li>\n<li>(Wij)|(vervelen)|[<strong>ons</strong>.]</li>\n</ul>\n<p>Je zet het woordje 'zich' dus altijd tussen de rechte haken.</p>\n<p><strong>Uitdrukkingen</strong></p>\n<p>Als laatste komen de uitdrukkingen aan bod. Uitdrukkingen bestaan uit een vaste combinatie van werkwoorden en andere woorden. Deze andere woorden zet je tussen de rechte haken.</p>\n<p>(Hij)|(valt)|altijd|[met de deur in huis.|</p>\n<p>--&gt; De uitdrukking is: met de deur in huis vallen. Het deel in de zin dat niet uit werkwoorden bestaat, maar wel bij de uitdrukking hoort is: 'met de deur in huis'. Dat is dus een niet-werkwoordelijke rest, die je tussen rechte haken zet.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6500924"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 6: naamwoordelijk gezegde",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als je tijdens het benoemen van de werkwoorden erachter bent gekomen dat het belangrijkste werkwoord in de zin een <strong>koppelwerkwoord</strong> is, dan heb je te maken met een <strong>naamwoordelijk gezegde.</strong> Dan hoef je dus niet te zoeken naar een werkwoordelijk gezegde.</p>\n<p>Een naamoordelijk gezegde geef je aan met <strong>dubbele, rechte haken</strong>.</p>\n<p>Je gaat zoeken naar <strong>de naamwoordelijke rest</strong>. Dat bevat een z<strong>elfstandig naamwoord</strong> of een <strong>bijvoeglijk naamwoord</strong>. De naamwoordelijke rest geeft een eigenschap, een naam, een beroep of een kenmerk bij het onderwerp. Het koppelt dus het onderwerp aan de naamwoordelijke rest.</p>\n<p><strong>Hoe ziet dit er dan uit?</strong></p>\n<p>Het tekentje kun je op de computer niet maken, daarom zal de docente in de les laten zien hoe het eruit ziet. Voor het gemak ziet het er nu even zo uit: [[ ]].</p>\n<p>         x k</p>\n<p>(Jij)/(bent)/al een week/[[ziek]].</p>\n<p>--&gt; Het enige werkwoord is een koppelwerkwoord. Er staat dus een naamwoordelijk gezegde in de zin. Het onderwerp is 'ik'. 'Ziek' geeft de toestand van de 'ik' weer, dus geeft het extra informatie bij het onderwerp. 'Ziek' is daarom de naamwoordelijke rest.</p>\n<p>        x h                                                x k</p>\n<p>(Hij)/(is)/nog nooit/[[zo onaardig]]/{geweest.}</p>\n<p>--&gt; De PV is hier een hulpwerkwoord. 'Geweest' is een voltooid deelwoord en daarom het belangrijkste werkwoord, in dit geval een koppelwerkwoord. Geweest is immers een vorm van het werkwoord 'zijn'.</p>\n<p>Het onderwerp is 'hij' en er wordt over dit onderwerp verteld dat hij 'zo onaardig' is. Dat is dus de naamwoordelijke rest.</p>\n<p><strong>Tip:</strong> een naamwoordelijke rest begint nooit met een voorzetsel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6500944"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 7: lijdend voorwerp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nu kun je het lijdend voorwerp gaan zoeken. Niet iedere zin heeft dit zinsdeel, maar je moet toch altjid even controleren of het er wel/niet in staat.</p>\n<p>Je kunt dit zinsdeel vinden als je de volgende vraag stelt: <strong>wie of wat + alle werkwoorden en het onderwerp?</strong> Het antwoord op deze vraag is het lijdend voorwerp.</p>\n<p>Om dit zinsdeel in de zin aan te geven gebruik je: _________________ .</p>\n<p>Als je geen duidelijk antwoord krijgt op deze vraag, is er geen lijdend voorwerp.</p>\n<p><strong>Voorbeeld</strong></p>\n<p>                          x z</p>\n<p>(Mijn vader)|(schildert)|de muur.</p>\n<p>Wat schildert mijn vader? --&gt; De muur is dus het lijdend voorwerp!</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6501592"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 8: meewerkend voorwerp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het meewerkend voorwerp geeft aan wie/wat iets ontvangt in een zin. Om dit zinsdeel aan te geven gebruik je dubbele strepen ========.</p>\n<p>Als je het meewerkend voorwerp wil vinden, stel je de volgende vraag: aan of voor wie + alle zinsdelen die je al gevonden hebt. Het antwoord is het meewerkend voorwerp.</p>\n<ul>\n<li>Het meewerkend voorwerp is bijna altijd een mens, dier of een plant.</li>\n</ul>\n<p><strong>Bijvoorbeeld:</strong></p>\n<p>                       x z</p>\n<p>(De docente)|(gaf)|hem|een potlood|tijdens de toets. --&gt; Een potlood is lijdend voorwerp, maar dat is niet zo makkelijk aan te geven via de computer!</p>\n<p> </p>\n<p>Aan wie gaf de docente een potlood? --&gt; Aan 'hem'. Dat is dus het meewerkend voorwerp, want de 'hem' krijgt hier iets (een potlood).</p>\n<ul>\n<li>Er staat niet altijd aan/voor bij een meewerkend voorwerp. Controleer dan of je het erbij kunt zetten, want dan is het alsnog een meewerkend voorwerp. Als dit er wel al voor staat, moet je het ook weg kunnen laten.</li>\n<li>Niet elke zin bevat een meewerkend voorwerp.</li>\n<li>Als er een naamwoordelijke rest in de zin staat, kan er nog steeds een meewerkend voorwerp in de zin staan.</li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6501598"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 9: bijwoordelijke bepaling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Dit is eigenlijk een heel makkelijk zinsdeel! Vaak zijn alle zinsdelen die je overhoudt, een bijwoordelijke bepaling.</p>\n<p>Het teken: _________________________ .</p>\n<p>                  \\/                                             \\/     </p>\n<p> </p>\n<ul>\n<li>Een bijwoordelijke bepaling geeft antwoord op vragen als: waar?, wanneer?, hoe?, met wie?, hoe lang?, enz.</li>\n<li>Het woordje 'niet' is altijd een apart zinsdeel: een bijwoordelijke bepaling.</li>\n</ul>\n<p>Bijvoorbeeld:</p>\n<p>Vanavond gaan we met z'n drieën voetballen op het veld.</p>\n<ul>\n<li>Vanavond geeft antwoord op de vraag: wanneer? --&gt; Bijwoordelijke bepaling.</li>\n<li>Met z'n drieën geeft antwoord op de vraag: met wie? --&gt; Bijwoordelijke bepaling.</li>\n<li>Op het veld geeft antwoord op de vraag: waar? --&gt; Bijwoordelijke bepaling.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6501610"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 10: bijvoeglijke bepaling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De bijvoeglijke bepaling is eigenlijk geen zinsdeel. Het is namelijk een deel van een ander zinsdeel. </p>\n<p><strong>De kenmerken</strong></p>\n<ul>\n<li>Het geeft een bijzonderheid, een kenmerk of een eigenschap van een zelfstandig naamwoord. </li>\n<li>Als het achter een zelfstandig naamwoord staat, begint het met een voorzetsel.</li>\n</ul>\n<p>Het teken dat je hiervoor moet gebruiken is een pijl: '-------&gt; ' en een kruisje: 'x' . </p>\n<p>Het kruisje zet je onder het zelfstandig naamwoord en de pijl zet je onder de bijvoeglijke bepaling. De pijl moet wijzen naar het kruisje onder het zelfstandig naamwoord waar het bij hoort.</p>\n<p>In welke maand is die <strong>interessante</strong> excursie naar Den Haag? </p>\n<p>--&gt; 'Interessante' vertelt iets over 'excursie', dus is dat een bijvoeglijke bepaling. Zet daar een pijl onder die wijst naar het kruisje onder het zelfstandig naamwoord 'excursie'. </p>\n<p>De <strong>rode</strong> auto is gisteren verkocht. </p>\n<p>--&gt; 'Rode' is een bijvoeglijk naamwoord dat iets vertelt over het zelfstandig naamwoord 'auto'. Daarom moet je onder rode een pijl zetten die wijst naar het kruisje onder 'auto'.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6501629"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 11: voorzetselvoorwerp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals de naam eigenlijk al verraadt, begint het voorzetselvoorwerp met <strong>een voorzetsel</strong>. Dat kan bijvoorbeeld zijn: op, onder, naast, boven, etc.</p>\n<p>Dit voorzetsel moet een <strong>vast voorzetse</strong>l zijn bij een werkwoord in de zin. Dat betekent: het werkwoord en het voorzetsel moeten e<strong>en vaste combinatie</strong> vormen. Je kan het voorzetsel bijna niet vervangen door een ander voorzetsel.</p>\n<p>Het teken: |_______________________|. Je zet dus een soort 'bakje' om dit zinsdeel heen.</p>\n<p><strong>Voorbeelden:</strong></p>\n<p>Hij is getrouwd met zijn grote liefde. --&gt; 'Getrouwd zijn met' is een vaste combinatie tussen een werkwoord (trouwen) en een voorzetsel (met). Je zet 'met zijn grote liefde' in het 'bakje', dus: [_____|.</p>\n<p>Ik wacht al een uur op hem. --&gt; 'Wachten op' is een vaste combinatie tussen een werkwoord (wachten) en een voorzetsel (op). Je zet 'op hem' in het bakje, dus: |______|.</p>\n<p><strong>Maar niet:</strong></p>\n<p>Ik wacht al een uur op het station. --&gt; 'Op het station' is hier bijwoordelijke bepaling, omdat het antwoord geeft op de vraag: waar? </p>\n<p>--&gt; Bij een voorzetsel voorwerp moet je goed controleren of het <strong>letterlijk</strong> bedoeld is met het oog op plaats en tijd. Is het letterlijk bedoeld, dan is het een bijwoordelijke bepaling. Als het niet letterlijk bedoeld is, dan is het een voorzetsel voorwerp:</p>\n<p>Ik kan daadwerkelijk op een station wachten, maar ik kan niet letterlijk op iemand gaan wachten. Dan moet je op diegene gaan staan en dan ergens op wachten. Dat lijkt me niet zo prettig...</p>\n<p>--&gt; Als je het voorzetsel kunt vervangen door een ander voorzetsel, dan is het een bijwoordelijke bepaling.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6501639"
            },
            "heading": {
                "type": "heading",
                "content": "Dat waren ze! Hoe kun je het beste leren?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Nu je alle zinsdelen hebt doorgenomen, vraag jij je misschien af hoe je dit allemaal het beste kunt leren. Dat kun je op een paar manieren goed doen:</p>\n<ol>\n<li>De theorie moet je goed uit je hoofd leren. Dat werkt het makkelijkste door het over te schrijven, hardop uit te leggen, je laten afvragen...</li>\n<li>De zinsdelen kun je leren door veel zinnen te oefenen. Misschien heb je het paarse boekje van vorig jaar nog? Daar staan heel veel oefeningen in. Via Classroom kun je ook nog oefenmateriaal vinden.</li>\n<li>Als je vragen hebt, kun je altijd nog de theorie raadplegen op deze pagina. In je boek wordt namelijk niet alles uitgelegd. Je kunt natuurlijk ook altijd de docente even mailen met je vraag!</li>\n</ol>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6500587"
                },
                "sections": []
            },
            {
                "title": "De zinsdelen: stap voor stap",
                "reference": {
                    "value": "6500593"
                },
                "sections": [
                    {
                        "title": "Stap 1: werkwoorden zoeken en benoemen",
                        "reference": {
                            "value": "6500594"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2: de persoonsvorm zoeken",
                        "reference": {
                            "value": "6500602"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3: de zinsdelen",
                        "reference": {
                            "value": "6500613"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4: het onderwerp",
                        "reference": {
                            "value": "6500690"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 5: het werkwoordelijk gezegde (de resten)",
                        "reference": {
                            "value": "6500707"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 6: naamwoordelijk gezegde",
                        "reference": {
                            "value": "6500924"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 7: lijdend voorwerp",
                        "reference": {
                            "value": "6500944"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 8: meewerkend voorwerp",
                        "reference": {
                            "value": "6501592"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 9: bijwoordelijke bepaling",
                        "reference": {
                            "value": "6501598"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 10: bijvoeglijke bepaling",
                        "reference": {
                            "value": "6501610"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 11: voorzetselvoorwerp",
                        "reference": {
                            "value": "6501629"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Dat waren ze! Hoe kun je het beste leren?",
                "reference": {
                    "value": "6501639"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}