{
    "documentAuthors": [
        "Job"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Job ",
            "referenceName": null,
            "reference": {
                "value": "151573"
            },
            "firstName": "Job",
            "infix": null,
            "lastName": "",
            "emailAddress": "j.brouwer03@student.alfa-college.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-05-17T19:50:20Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 171931,
    "title": "Wikiwijs over psychiatrische beperkingen in mijn BPV",
    "description": "Dit is een wikiwijs waarin alle psychiatrische beperkingen van mijn BPV gearrangeerd en beschreven zijn. ",
    "lastModifiedDate": "2021-05-17T19:50:20+02:00",
    "dateCreated": "2021-01-11T10:39:59+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", Job",
                "reference": {
                    "value": "151573"
                },
                "firstName": "Job",
                "infix": null,
                "lastName": "",
                "emailAddress": "j.brouwer03@student.alfa-college.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/171931/"
    },
    "sections": [
        {
            "reference": {
                "value": "6502295"
            },
            "heading": {
                "type": "heading",
                "content": "Mijn BPV",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6502298"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Baalderborg groep",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De baalderborg groep is een organisatie die zich met name in het oosten van Nederland bevind. Hier word 24 uurszorg geleverd aan mensen met uiteenlopende verschillende verstandelijke beperkingen. Ook heeft de Baalderborg groep enkele locaties waar ouderen wonen en naar behoeve verzorgt worden. </p>\n<p>In dit wikiwijs arrangement richt ik mij op de afdeling voor mensen met een verstandelijke beperking van de baalderborg groep omdat dit is waar ik werkzaam ben. </p>\n<p>Binnen de woonvoorzieningen van de baalderborg groep wonen meer dan 5000 mensen met een verstandelijke beperking en word de dagbesteding voor nog eens 400 externe cliënten gerealiseerd.</p>\n<p>Over informatie over de locatie waar ik werkzaam ben verwijs ik graag naar het kopje 'stegerveld'</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6502312"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stegerveld",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Stegerveld is een locatie van de Baalderborg groep. Stegerveld is een locatie voor mensen met een verstandelijke beperking en (ernstige) gedragsproblemen, moeilijk verstaanbaar gedrag en hiernaast ook vaak een aandoening van psychiatrische aard. </p>\n<p>Stegerveld is gesitueerd op een oud militair wapendepot in de bossen te stegeren. Deze locatie is gekozen omdat de mensen die hier wonen niet kunnen wonen in de wijk in verband met hun gedrag en (verbale) aanwezigheid. Op de locatie zijn 4 woningen elk voor 6 cliënten. Hiernaast word er dagbesteding gerealiseerd op het terrein waar in totaal 10 cliënten van andere locaties werken. </p>\n<p>Rondom Stegerveld is een hek geplaatst zodat de mensen die hier wonen en werken veiligheid ervaren en zelf het leven kunnen ervaren en bepalen zonder het risico van ongelukken of weglopen. </p>\n<p>Binnen Stegerveld werkt het personeel met een piepersysteem voor het geval een noodsituatie zich voordoet. Binnen stegerveld word er met meerdere begeleidingsstijlen gewerkt omdat de ervaring leert dat veel cliënten baat hebben bij een persoonlijk/gepersonaliseerde begeleidingsstijl. Echter word er overkoepelend gewerkt aan de hand van triple C (samen 100%).</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6502297"
            },
            "heading": {
                "type": "heading",
                "content": "Psychiatrische aandoeningen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6502322"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Psychose",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als iemand een psychose ervaart, beleeft hij of zij de werkelijkheid heel anders. Hij of zij hoort en/of ziet dingen die andere mensen niet horen en zien. Hij is in de war, angstig of achterdochtig. Veel mensen horen stemmen (hallucinaties) of hebben waanideeën. Ze denken bijvoorbeeld dat ze de wereld moeten redden, geloven dat anderen via de televisie of computer speciale berichten voor hen uitzenden, ze hebben het idee dat ze achtervolgd worden of nog vele andere mogelijkheden.</p>\n<p>Iemand in een psychose is soms niet 'te bereiken' als buitenstaander. Hij of zij reageerd dan niet meer als je tegen deze persoon praat. Doordat iemand allemaal dingen ervaart die niet gebeuren is het gedrag van deze persoon uiterst onvoorspelbaaar.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6502333"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Disharmonisch ontwikkelingsprofiel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een disharmonisch ontwikkelingsprofiel is een ontwikkelingsprofiel waarbij de scores niet constant zijn.</p>\n<p>Een ontwikkelingsprofiel volgens de vineland methode bestaat uit de volgende onderdelen: Communicatie, dagelijkse vaardigheden en sociale vaardigheden. Volgens de Vineland bestaat dit uit zelfredzaamheid, taalgebruik, taakgerichtheid en sociale gerichtheid. Er zijn nog meerdere maar uiteindelijk komt alles op hetzelfde neer. Bij de meeste mensen (met beperking of zonder) liggen alle leeftijden op 1 lijn dan al niet dicht bij elkaar. Bij iemand met een disharmonisch ontwikkelingsprofiel gaan de leeftijden waar de vaardigheden op scoren alle kanten op en kunnen ze sterk van elkaar verschillen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6502360"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "PDD-NOS",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>PDD-NOS staat voor <em>Pervasive Developmental Disorder Not Otherwise Specified</em> <em>(</em>pervasieve* ontwikkelingsstoornis, niet anderszins omschreven).</p>\n<p>Tegenwoordig wordt deze diagnose niet meer gegeven - zij komt sinds 2013 niet meer voor in de DSM, het ook in Nederland veelgebruikte Amerikaanse handboek voor psychische stoornissen. Mensen die de diagnose in het verleden kregen kunnen die wel gewoon blijven gebruiken.</p>\n<p>Iemand met PDD-NOS heeft bovengemiddeld veel autisme-kenmerken, maar niet genoeg voor de diagnoses autistische stoornis of het syndroom van asperger<a href=\"https://www.autisme.nl/over-autisme/wat-is-autisme/asperger/\">.</a> Vaak is er  bijvoorbeeld wel sprake van problemen op sociaal gebied, maar niet van beperkte en repetitieve gedragspatronen, interesses of activiteiten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6502361"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Depressieve stoornis.",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een depressieve stoornis is een stemmingsstoornis met verschillende verschijningsvormen. De kernsymptomen zijn een sombere stemming en een duidelijk verminderde interesse of plezier in (bijna) alle activiteiten, gedurende het grootste deel van de dag. Bij jeugdigen kan de stemming wisselend en prikkelbaar zijn.</p>\n<p>Aanvullende symptomen zijn gewichtsverandering (bij jeugdigen: niet aankomen) of veranderingen in eetlust, slapeloosheid, rusteloosheid of vertraagdheid, moeheid, gevoel van waardeloosheid of buitensporig schuldgevoel, concentratieverlies en terugkerende gedachten aan de dood.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6502367"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hechtingsproblematiek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hecthingsproblematiek is problematiek waarbij een kind, of volwassene, zich niet of niet voldoende hecth aan anderen. Dit heeft vaak te maken met ervaringen van verwaarlozing, veelal afgewezen worden of als het in zijn of haar jonge jaren veel verschillende opvoeders heeft gehad. <br/>\nDit psychiatrisch ziektebeeld kenmerkt zich door veel ongezonde relaties, niet om weten te gaan met anderen, sociaal contact afhouden en afwijzen, geen plezier beleven aan sociale omgang, apathie, niet huilen, drukte en ongecontroleerdheid, grensoverschrijdend gedrag en onverklaarbare boosheid.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Mijn BPV",
                "reference": {
                    "value": "6502295"
                },
                "sections": [
                    {
                        "title": "Baalderborg groep",
                        "reference": {
                            "value": "6502298"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stegerveld",
                        "reference": {
                            "value": "6502312"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Psychiatrische aandoeningen",
                "reference": {
                    "value": "6502297"
                },
                "sections": [
                    {
                        "title": "Psychose",
                        "reference": {
                            "value": "6502322"
                        },
                        "sections": []
                    },
                    {
                        "title": "Disharmonisch ontwikkelingsprofiel",
                        "reference": {
                            "value": "6502333"
                        },
                        "sections": []
                    },
                    {
                        "title": "PDD-NOS",
                        "reference": {
                            "value": "6502360"
                        },
                        "sections": []
                    },
                    {
                        "title": "Depressieve stoornis.",
                        "reference": {
                            "value": "6502361"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hechtingsproblematiek",
                        "reference": {
                            "value": "6502367"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}