{
    "documentAuthors": [
        "Judith Antuma"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Judith Antuma",
            "referenceName": null,
            "reference": {
                "value": "112769"
            },
            "firstName": "Judith",
            "infix": null,
            "lastName": "Antuma",
            "emailAddress": "antuma@zone.college",
            "type": "author"
        }
    ],
    "documentDate": "2021-02-19T08:47:53Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 171986,
    "title": "Beoordelen paard",
    "description": "Beoordelen van het paard is belangrijk. Dit begint al voorgaand aan de aanschaf van een paard wanneer je voor een bepaald (gebruiks)doel gaat zoeken. Een handelaar zal een paard beoordelen om de kwaliteiten en om de waarde van het paard in te schatten. Een fokker zal paarden beoordelen om te komen tot een goede hengstenkeuze. Een ruiter zal een paard beoordelen om een goede inschatting van de gebruiksmogelijkheden te krijgen.",
    "lastModifiedDate": "2021-02-19T08:47:53+01:00",
    "dateCreated": "2021-01-11T20:10:57+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Antuma, Judith",
                "reference": {
                    "value": "112769"
                },
                "firstName": "Judith",
                "infix": null,
                "lastName": "Antuma",
                "emailAddress": "antuma@zone.college",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/171986/"
    },
    "sections": [
        {
            "reference": {
                "value": "6504263"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1 Introductie beoordelen paard",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/72f9613bf7b7d0978de53644b00ae057b4f9e624.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.4,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Beoordelen van het paard is belangrijk. Dit begint al voorgaand aan de aanschaf van een paard wanneer je voor een bepaald (gebruiks)doel gaat zoeken. Een handelaar zal een paard beoordelen om de kwaliteiten en om de waarde van het paard in te schatten. Een fokker zal paarden beoordelen om te komen tot een goede hengstenkeuze. Een ruiter zal een paard beoordelen om een goede inschatting van de gebruiksmogelijkheden te krijgen.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>In de paardensector kun je in verschillende situaties, te maken krijgen met het beoordelen van paarden. Bijvoorbeeld:</p>\n<ul>\n<li>In de fokkerij</li>\n<li>Bij klinische keuringen</li>\n<li>Merrie keuringen (EPTM/IBOP)</li>\n<li>Hengsten keuringen (Verrichtingsonderzoek)</li>\n<li>Stamboek keuringen</li>\n<li>Het aankopen van een paard</li>\n<li>Het verkopen van een paard</li>\n</ul>\n<p>Bij het beoordelen van paarden moet je op bepaalde dingen letten, hier gaan we met het vak beoordelen paarden verder op in.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6589100"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Opdracht 1 Voorkennis 'beoordelen paard'",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9240b5c24401839f5ccd868ac5d1809194987172.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504305"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waarom paarden beoordelen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/986d66142c5131648ca72ceaeb70b2575ef9c4af.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Beoordelen van het paard is belangrijk. Dit begint al voorgaand aan de aanschaf van een paard wanneer je voor een bepaald (gebruiks)doel gaat zoeken. Een handelaar zal een paard beoordelen om de kwaliteiten en om de waarde van het paard in te schatten. Een fokker zal paarden beoordelen om te komen tot een goede hengstenkeuze. Een ruiter zal een paard beoordelen om een goede inschatting van de gebruiksmogelijkheden te krijgen. Of je dus een paard zoekt om wekelijks een bosrit mee te maken, een sportpaard waarmee je wilt presteren of een fokmerrie, bij het vinden van een paard dat bij jouw doel past is de beoordeling van het exterieur en de beweging en niet te vergeten het karakter onmisbaar. Je maakt een balans op van de sterke en zwakke punten om vervolgens tot een weloverwogen besluit te komen.</p>\n<p>Beoordelen is onlosmakelijk verbonden met een stamboek. Ieder stamboek heeft als hoofddoel om de fokkerij vooruit te helpen in de richting die gewenst is. Als je van een ras of type  ( bij een ras is vaak sprake van een gesloten stamboek. Dit betekent dat er geen dieren van een ander ras of type gebruikt worden om het ras te verbeteren) veel dieren beoordeelt, krijg je veel informatie over de stand van zaken binnen de betreffende fokkerij. Uit de informatie, die middels het beoordelen is verkregen, kan een stamboek weer conclusies trekken met betrekking tot goedkeuring en toelating van hengsten.</p>\n<p>Wanneer een paard op een keuring wordt aangeboden dan wordt er volgens een vaste volgorde beoordeeld. Allereerst wordt het exterieur beoordeeld waarbij de kwaliteit en de stand van het beenwerk ook aandacht krijgt. Daarna zal het bewegingsmechanisme van het paard worden beoordeeld.</p>\n<p>Er wordt dus beoordeeld om diverse redenen;</p>\n<ul>\n<li>Informatie.</li>\n<li>Selectie.</li>\n<li>Bewaren van de goede eigenschappen.</li>\n<li>Verbeteren van het soort/ras.</li>\n<li>Vergroten van liefhebberij.</li>\n<li>Handel.</li>\n<li>Gebruik.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504323"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Volgorde van beoordelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het beoordelen van een paard gaat het in eerste instantie om het waarnemen. Hierbij wordt het paard in zijn geheel bekeken, er wordt dus gelet op het totaal plaatje. Een beoordelaar moet onbevangen naar een paard kunnen kijken wanneer deze een eerste, algemene indruk van het paard wil krijgen. Wordt er echter al te snel een oordeel uitgesproken dan staat dit het verder objectief beoordelen van het paard in onderdelen in de weg.<br/>\n </p>\n<p>Voor het beoordelen van het paard in onderdelen wordt het lineair score formulier gebruikt. Veel stamboeken hebben ieder hun eigen scoreformulier, het ene uitgebreider dan het andere, maar al deze formulieren helpen om een paard systematisch te kunnen beoordelen.<br/>\n </p>\n<p>Het scoreformulier geeft een eigenaar van een paard uitleg over wat juryleden van een paard vinden en de gegevens worden ook gebruikt om de exterieur-index van een stamboek te voeden.</p>\n<p> </p>\n<p>Met het lineair scoreformulier neem je waar hoe het paard eruit ziet, dit gedeelte van het scoreformulier noemt men de onderbalk. Hier wordt dus g<em>econstateerd</em>. Het andere gedeelte van het formulier wordt de bovenbalk genoemd. Hier wordt een w<em>aardering</em> uitgesproken over het paard. Voor het uitspreken van de waardering wordt  wat er gezien wordt vergeleken met de standaard van een stamboek. Dit kan er bijvoorbeeld toe leiden dat een paard een sterpredicaat krijgt.<br/>\n </p>\n<p>Op deze manier is er sprake van een selectie. De jury geeft dus aan wat de betere paarden zijn. Hoe strenger er geselecteerd wordt, hoe meer kans er is op vooruitgang in de fokkerij. Door de selectie geeft een jury ook advies. Het is immers minder gewenst om met een merrie te fokken die niet in het stamboek wordt opgenomen of geen predicaat heeft ontvangen.</p>\n<p><br/>\nHet beoordelen van een paard gebeurt altijd in een vaste volgorde. Als het paard voor een jury wordt opgesteld, wordt er eerst gekeken naar de algemene conditie van het paard. Vervolgens komen de voorhand, de middenhand en de achterhand aan de beurt. Daarna wordt het paard in beweging bekeken, dit gebeurt eerst aan de hand en daarna vrij in de kooi. Het beoordelen gebeurt bij veel stamboeken aan de hand van een lineair score formulier. Het meest uitgebreide formulier wordt gebruikt door het KWPN. In de volgende les wordt dit beoordelingsformulier verder uitgelegd.</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6504372"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2 Het lineair score formulier",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het lineair scoreformulier bestaat uit het opmaken van het <strong>signalement</strong>, de <em>onderbalk</em> dat is onderverdeeld in <strong>exterieurkenmerken</strong> en <strong>bewegingskenmerken</strong> en <strong>springkenmerken</strong> en de <em>bovenbalk</em>.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6504376"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een stukje geschiedenis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Lang voordat het lineaire scoreformulier werd opgesteld, werkten juryleden met het zogenoemde 'kruisjesformulier'. Hierop kon worden aangegeven, door het zetten van één of twee kruisjes, of een exterieurkenmerk aanwezig dan wel duidelijk aanwezig was. Het was voor het eerst dat paarden op een objectieve manier beoordeeld konden worden. Dit formulier werd gebruikt als informatiebron naar de eigenaar toe, maar ook voor de exterieurindexen. Vroeger werden merries opgenomen in het KWPN-stamboek of afgewezen zonder dat hierover verdere uitleg werd gedaan. Er kleefden ook nadelen aan het kruisjesformulier. Een inspecteur kon wel aangeven of een merrie een bepaald kenmerk bezat, maar niet in welke mate. Daardoor konden de indexen een vertekend beeld geven van de werkelijkheid. Ook zou de ene inspecteur bij randgevallen wel een kruisje zetten en de ander niet, de definities waren nog niet goed genoeg. Om deze reden en ook om de informatievoorziening te verbeteren, werd ongeveer 20 jaar geleden het lineair scoreformulier ingevoerd. Hierop konden juryleden beter aangeven in welke mate een dier een kenmerk bezat, waardoor de indexen betrouwbaarder werden, en eigenaren beter op de hoogte waren van de kwaliteiten van hun merrie/hengst/ruin. Sindsdien zijn er nog wel een aantal aanpassingen gedaan aan het formulier, maar het principe is hetzelfde gebleven.</p>\n<p> </p>\n<p>Het lineair score formulier geeft een gedetailleerde informatie over het exterieur en de beweging van een paard. Er bestaan vele uitvoeringen en de meest uitgebreide vorm wordt gehanteerd door het KWPN aan de hand waarvan in dit hoofdstuk het een en ander zal worden uitgelegd. Een KWPN-inspecteur die paarden op een keuring of thuis zal beoordelen gaat hierbij uit van het gemiddelde van de populatie van het stamboek. Hierdoor krijgt men binnen het stamboek inzichtelijk hoe een paard scoort ten opzichte van het gemiddelde en of een paard een positieve of negatieve bijdrage kan leveren aan het fokdoel.</p>\n<p>Het lineair sco­ren van het exterieur heeft 4 doelen name­lijk:</p>\n<p>1.      De fokker inzicht geven welke de sterkere en de zwak­ke­re exte­rieuronder­delen<br/>\n          bij zijn paard zijn;</p>\n<p>2.       Het uitvoeren van een na­kome­lin­genon­der­zoek aan de hand van de door de inspecteurs<br/>\n          gege­ven beoorde­lingen;</p>\n<p>3.       Kun­nen aangeven wat de re­latie is tus­sen het exterieur en de pres­tatie. Immers, we wil­len   <br/>\n          een functioneel exte­rieur heb­ben zodat het paard mak­ke­lij­ker op niveau in de sport kan<br/>\n          presteren.</p>\n<p>4.       Het kunnen opstellen van de exterieur indexen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f1ab51ade8b447c7e674ea95e87c030fda21f673.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het li­neair scoren heeft de volgende voordelen;</p>\n<p>1.        De kenmerken worden af­zon­der­lijk beoordeeld;</p>\n<p>2.        De scores komen overeen met de biolo­gische range (verscheiden­heid);</p>\n<p>3.        De waargenomen ver­schil­len kun­nen goed uit el­kaar wor­den ge­trokken om­dat de<br/>\n           beoordelin­gen op een schaal van A tot I moe­ten worden weerge­ven;</p>\n<p>4.        De scores zijn geen waar­derin­gen maar con­sta­te­rin­gen;</p>\n<p>5.        De scores zijn geschikt om o.a. fokwaar­den te berekenen die door de fokkers kunnen<br/>\n           worden gebruikt als hulpmiddel bij de partner­keuze voor hun merrie.</p>\n<p><br/>\nOm te zorgen dat de beoor­de­lingen (lees: con­staterin­gen) gegeven door de in­specteurs zo goed als moge­lijk op elkaar worden afge­stemd, komen de inspec­teurs enkele malen per jaar bijeen. Op deze bijeen­kom­sten wordt gekeken wat de herhaalbaarheid (ver­band tus­sen de be­oordelingen van de­zelfde inspec­teur aan het­zelf­de dier) en reproduceer­baar­heid (verband tus­sen de beoordelin­gen van verschil­len­de in­spec­teurs aan het­zelfde dier) is. Dit is zeer belangrijk om de ver­schil­len tussen inspec­teurs zo klein mogelijk te  hou­den.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=_tvKkdYaI6E",
                            "align": "center",
                            "caption": "Exterieur beoordelen van een sportpaard",
                            "poster": "https://img.youtube.com/vi/_tvKkdYaI6E/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504377"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het signalement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het signalement is een zo volledige mogelijke beschrijving van een paard aan de hand waarvan je het zou kunnen herkennen. Het signalement omvat;</p>\n<ul>\n<li>Geslacht</li>\n<li>Hoogte</li>\n<li>Ras</li>\n<li>Ouderdom</li>\n<li>Kleur</li>\n<li>Aftekeningen</li>\n</ul>\n<p><span style=\"color:#FF8C00;\"><strong>Afkorting:   GHROKA</strong></span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Geslacht</strong></li>\n</ul>\n<p>Binnen de paarden spreken we van een merrie, hengst of ruin. Een ruin is een gecastereerde hengst. De meeste hengsten worden op de leeftijd van 1 - 2 jaar oud gecastreerd. Hengsten hebben over het algemeen een schofthoogte die wat hoger is (± 3 cm)  dan merries van hetzelfde ras. Aan elk geslacht zit voordelen en nadelen betreffende het gebruik van het paard.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ec9d0f2ec41337eec40af6c86fdd2a81d40e8d9d.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Hoogte</strong></li>\n</ul>\n<p>De hoogte van het paard wordt gemeten aan de hand van het hoogste punt van de schoft. De schoft wordt door de doornuitsteeksels van de 2<sup>e</sup> tot en met de 9<sup>e</sup> borstwervels gevormd. Indien de schouder lang en schuin is draagt deze ook bij aan de vorming van de schoft. Het ras waartoe het te beoordelen paard hoort leidt tot een bepaalde schofthoogte. Dit kan wel binnen een ras ± 20 cm uiteen lopen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<ul>\n<li><strong>Ras</strong></li>\n</ul>\n<p>Een ras is een grotere of kleinere groep dieren van gelijke soort, die met betrekking tot hun uiterlijke verschijningsvormen en hun verrichtingen een zo verregaande overeenstemming vertonen dat zijn zich van andere groepen van dezelfde soort duidelijk onderscheiden, terwijl zij bij paring onderling steeds weer een nakomelingschap geven, welke in vorm en verrichtingen gelijk is aan de ouderdieren.</p>\n<p>NB! Een type paard is een paard dat gefokt is voor een bepaald gebruiksdoel zoals het KWPN rijpaard en het KWPN tuigpaard.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/10ca5daa93af5ec491ca5ec35a0353ad001b82c3.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><strong>Ouderdom</strong></li>\n</ul>\n<p>De leeftijd van een paard is van grote betekenis voor de gebruikswaarde; immers een 3-jarige zal gemiddeld langer meegaan dan een 12-jarige terwijl men van een 19-jarige niet meer zo heel veel mag verwachten. De zekerste weg om de leeftijd van een paard te bepalen is aan de hand van de geboortedatum. Deze moet dan natuurlijk wel voorhanden zijn. Wanneer dit niet het geval is zijn er andere manieren om de leeftijd met enige zekerheid vast te stellen. Allereerst is dat middels het exterieur. Met het ouder worden verandert het exterieur heel geleidelijk. De kenmerken die een meer exacte waarde hebben voor het schatten van een leeftijd zijn de veranderingen aan het gebit.<br/>\n </p>\n<ul>\n<li><strong>Kleur</strong></li>\n</ul>\n<p>De grondslag van de kleur wordt bepaald door het haarkleed en de onderliggende huid. De haren van het paard worden in 4 groepen verdeeld;</p>\n<ol>\n<li>De dekharen(robe); dit zijn de normale haren van de romp die over het algemeen van voren en boven naar achteren en beneden zijn gericht. De lengte , dikte en glans van de haren verschillen door ras, verzorging, gezondheid en jaargetijde. Edele rassen hebben korte, fijne dekharen. Koudbloedrassen hebben juist lange, grove, stugge dekharen.</li>\n<li>Het wollige onderhaar; dit haar zie je bij paarden met een wintervacht en bij veulens waar het op een leeftijd van enkele maanden begint uit te vallen. (begint bij hoofd)</li>\n<li>Beschuttende haren; staartharen, manen, vetlok, oor- en oogharen. Deze haren verschillen in lengte en dikte door ras en in mindere mate door geslacht.</li>\n<li>De tast- of  voelharen; dit zijn lange, stijve, recht uit de huid uitstekende haren die door aanwezigheid van zenuwcellen zeer gevoelig zijn gemaakt.</li>\n</ol>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<div>\n<ul>\n<li><strong>Aftekeningen</strong></li>\n</ul>\n<p>Aftekeningen zijn aangeboren witte vlekken die te vinden zijn op het hoofd, de benen en soms ook andere lichaamsdelen van een paard.</p>\n<p>Aftekeningen hoofd;</p>\n<p><em>Voorhoofd</em>;      a. enkele witte haren<br/>\n                       b. een stipje; een kleine goed begrensde vlek<br/>\n                       c. een kolletje; maximaal enkele cm middellijn<br/>\n                       d. de kol<br/>\n                       e. een grote kol<br/>\n<br/>\nAfhankelijk van hoe de vorm is wordt er dan nog gesproken van;             </p>\n</div>\n<p>a. een streepje<br/>\nb. een sterretje<br/>\nc. een ronde kol<br/>\nd. een ruitvormige kol<br/>\ne. een langwerpige kol<br/>\nf. een onregelmatige kol<br/>\ng. een druipkol<br/>\nh. een halvemaanvormige kol<br/>\ni. een hartvormige kol          <br/>\nj. een zijwaartse, naar rechts of links toelopende kol</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b95bb60ca9fbbe4a1d5929e2d5aeabbd5f9cad1e.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Neusrug</em>;         Bles = een betrekkelijk lange, min of meer brede witte haarstreep<br/>\n                       a. streepvormige<br/>\n                       b. smalle (ca.1 cm breed)<br/>\n                       c. gewone (ca. 2 cm breed)<br/>\n                       d. brede (gaat neusrug buiten)<br/>\n                       e. zeer brede bles (bereikt weerszijden van de ogen/enkel oog dan                            <br/>\n                           links/rechts wit gezicht)<br/>\n                       f. doorlopende (wit bereikt de onbehaarde bovenlip)<br/>\n                       g. indringend in linker of rechter neusgat|<br/>\n                       h. scheve (bles wijkt af naar links of rechts)<br/>\n                       i. onderbroken<br/>\n                       j. korte/halve<br/>\n                       k. onregelmatige</p>\n<p><em>Neustop en lippen</em>;</p>\n<p>Sneb:witte plek tussen neusgaten of op bovenlip<br/>\nMelkmuil: witte onder- en bovenlip inclusief beide neusgaten</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>Romp</em>;</p>\n<p>Reebuik = lichte, witte onderbuik</p>\n<p><em>Benen</em>;            a. witte vlek op kroonrand/ witte ballen<br/>\n                       b.  witte kroonrand<br/>\n                       c. sokje (halverwege kootbeen)<br/>\n                       d. sok (van onderen tot kogel)<br/>\n                       e. witvoet (tot en met kogel)<br/>\n                       f. half witbeen (halverwege pijp)<br/>\n                       g. witbeen (tot voorknie of sprong)<br/>\n                       h. hoog witbeen of hoog gelaarsd (boven voorknie of sprong)<br/>\n </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/78a1407d1e49390a0cc12be5a1127cf93114dd5e.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504442"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De onderbalk en de bovenbalk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op het lineair score formulier heb je een <em>onderbalk</em> en een <em>bovenbalk</em>.  De onderbalk <span class=\"underline\">constateert</span> en de bovenbalk <span class=\"underline\">waardeert</span>. Er moet altijd een samenhang zijn tussen de boven en onderbalk. De bovenbalk vertelt wat voor een paard het echt is, dus duidelijk waarneembaar en meetbaar. Het constaterende deel moet kunnen verklaren waarom de bovenbalk tot een bepaalde conclusie komt.</p>\n<p><br/>\nHet gemiddelde (de sco­re E) geeft het gemiddelde van alle KWPN- paar­den weer. De mees­te paar­den zullen rond de E liggen zo­danig dat 68% van alle paar­den met hun scores tussen de score D  en F liggen. Nu is het niet zo dat E het ideaalbeeld is, het is het gemiddelde van de gehele populatie, dus van alle geregistreerde KWPN paarden. De­ze spreiding wordt door de in­spec­teurs aan­gebracht zo­dat de (kleine) verschillen vol­doende uit el­kaar getrok­ken kunnen worden. Zijn er geen ver­schillen dan zijn alle dieren gelijk en is er geen verbete­ring meer te behalen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Lineair scoreformulier Dressuur",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d5659eca060b7e02cf24b03c051dd0a33c681559.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Lineair scoreformulier Springen",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1a3291badc36883f000336f359ade38d521be34a.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Lineair scoreformulier Gelders paard",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/17167eca1eb6551a949fe958ee81a8285eef99ac.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Lineair scoreformulier Tuigpaard",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3861bbae749e532794c75f3a2e3731a699057d74.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Lineair scoreformulier thuiskeuring exterieur incl. stap en draf",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/11d8fdcf12075c3e920ccf9801badb83085849fe.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504451"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De onderbalk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/07c0f4d5c57f74da4444a3cfdde6b0a9ef62ca72.jpg",
                            "altText": "Overbeet",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De onderbalk bevat alle kenmerken  waarop paarden gescoord worden, zoals halslengte, kruisligging en de kracht van de draf. Voor de kenmerken in de onderbalk geldt dat bij het beoordelen wordt geconstateerd; er wordt nog geen waardeoordeel gehangen aan hetgeen wordt gezien. Op het moment dat er alleen nog naar de onderdelen van een paard gekeken wordt en hoe dit gebouwd is ten opzichte van de gemiddelde populatie, is een beoordelaar bezig een soort blauwdruk van het paard te maken. Op deze manier wordt het geven van een waardeoordeel uitgeschakeld.</p>\n<p>De onderbalk begint met de onderdelen conditie, mond en hoofd. Deze onderdelen worden niet gescoord. Bij conditie spelen milieufactoren een grote rol maar er kan toch op het formulier worden aangegeven of een paard schraal of in overconditie is. Wanneer er afwijkingen aan de mond zijn, zoals een onder- of overbeet, dan kan een paard niet in het stamboek worden ingeschreven. Zolang de snijtanden van de boven- en onderkaak elkaar raken wordt er niet van een afwijking gesproken. De beoordeling van het hoofd is subjectief. Dat wil zeggen dat er tot op zekere hoogte verschil in mening kan zijn over of er sprake is van een grof, lang of ramshoofd.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Gemiddelde</strong><br/>\nOp de onderbalk zijn er per kenmerk negen bolletjes, aangeduid met een letter 'A' tot en met 'I', die een inspecteur aan kan kruisen om aan te geven in welke mate dit kenmerk bij het paard aanwezig is. De middelste drie geven aan dat wat gezien wordt bij een paard binnen het gemiddelde van de populatie valt. De drie bolletjes zowel links als rechts van de middelste drie geven aan dat het kenmerk duidelijk aanwezig is bij het paard. Inspecteurs moeten het gemiddelde van de populatie in hun hoofd hebben zitten. Door dus veel paarden te beoordelen wordt je dus steeds vaardiger en ontwikkel je meer oog voor de details.</p>\n<p>Buiten de normale kenmerken zijn er extra bolletjes die aangekruist kunnen worden als het paard een gebrek of afwijking vertoont. Voorbeelden hiervan zijn een ingesnoerde pijp of onderhals. Eigenlijk moet het zo zijn dat als je na een keuring thuiskomt met het scoreformulier, iemand anders in staat moet zijn het paard te tekenen aan de hand van het ingevulde formulier.</p>\n<p> </p>\n<p><strong>Scoren</strong><br/>\nOm een kenmerk 'scoorbaar' te maken, moet het aan een aantal eisen voldoen. Ten eerste moet het kenmerk eenduidig gedefinieerd zijn. Oftewel, wie je ook vraagt, zij moeten allemaal hetzelfde bedoelen met dit kenmerk. Ook moet er spreiding zijn voor een kenmerk. Stel dat we bijvoorbeeld alleen paarden willen hebben bruine ogen. Als alle paarden al bruine ogen hebben, valt er niets meer te selecteren. Over het algemeen kan gesteld worden dat alle kenmerken waarop gescoord wordt, normaal verdeeld zijn. Dit houdt in dat de meerderheid van alle paarden, volgens de grafiek 68,2%, voor een kenmerk gemiddeld scoren.</p>\n<p>Daarnaast valt te zien dat hoe duidelijker een kenmerk aanwezig is, hoe minder dit in de populatie voorkomt. Dat geldt ook voor bijvoorbeeld de lengte van mannen in Nederland.</p>\n<p>Een man van 1.80m of 1.90m zal niet als uitzonderlijk groot of klein worden aangemerkt. Als een man echter 1.50m of 2.10m lang is, is dit een opvallend kenmerk dat ook niet vaak gezien wordt binnen de populatie.</p>\n<p>Ditzelfde principe geldt voor de kenmerken op het lineair scoreformulier. Het zal dan ook maar in een paar procent van de gevallen voorkomen dat een inspecteur het bolletje A of I aankruist voor een kenmerk.</p>\n<p>Het is belangrijk dat een score voor een kenmerk herhaalbaar is. Ofwel, als een jurylid een paard vandaag scoort, dan moet hij of zij dat met morgen op dezelfde manier doen. Ook moet het zo zijn dat als twee juryleden hetzelfde paard scoren, zij het paard hetzelfde beoordelen. Het kenmerk moet dus reproduceerbaar zijn.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2c98cf5ce327839703990bffd86151ae696fed32.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li><span style=\"color:#FF8C00;\"><strong>Er wordt op het scoringsformulier (in de onderbalk) geconstateerd en geen waarde­ring uitgesproken. Dit haalt de persoonlijke waardering uit het bekijken van paarden, maar werkt wel objectiever, want de vroe­gere methode was meestal het waarde oordeel van inspecteur wat soms afhankelijk was van een goede nachtrust.</strong></span></li>\n</ul>\n<p> </p>\n<ul>\n<li><span style=\"color:#FF8C00;\"><strong>Bij de rundvee beoordeling is deze methode al veel langer in gebruik en geeft daar goede resultaten als het gaat om foktechni­sche adviezen. </strong></span></li>\n</ul>\n<p> </p>\n<ul>\n<li><span style=\"color:#FF8C00;\"><strong>Helaas gaan de mooie veelomvattende termen als 'schoonheid', 'ex­pres­sie', waar iedereen bij kon dromen wat hij dacht, verlo­ren, maar voor de fokkerij is dit een betere methode.</strong></span></li>\n</ul>\n<p> </p>\n<ul>\n<li><span style=\"color:#FF8C00;\"><strong>In de beoordelingsleer moet je altijd eerst leren kijken, pas daarna leer je zien en de hoogste graad is als je erover kunt praten en uitleggen. Dit formulier is een methode om vast te leggen wat je gezien hebt en die gegevens ook nog computermatig te kunnen verwerken.</strong></span></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504461"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Exterieurkenmerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer we kijken naar een paard, kijken we naar \" denkbeeldige\" lijnen die langs het paard lopen. De horizontaal is hierbij een belangrijke lijn; alle afwijkingen worden bekeken vanaf de denkbeeldige horizontaal. De nummers van de in onderstaande afbeelding corresponderen met de punten uit het lineair score formulier.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c06d15542c9af4505c8ead4c8b06b7448cd5dd91.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1. Romp: model (rechthoek-vierkant)</strong><br/>\n<em>Definitie</em>: Wanneer de lengte van het paard, van boeg tot zitbeenknobbel, gelijk is aan de schofthoogte is sprake van een vierkantsmodel. Van een rechthoeksmodel is sprake wanneer de lengte groter is dan de hoogte</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/54d0ce81bfa304a69711e80543987abb4a682b27.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2. Romp: richting (opwaarts-neerwaarts)</strong><br/>\n<em>Definitie</em>: De richting van de romp van het paard ten opzichte van de horizontaal.<br/>\n </p>\n<p><strong>3. Hoofd-halsverbinding (licht-zwaar)</strong><br/>\n<em>Definitie</em>: Er wordt bij dit kenmerk gekeken naar twee kenmerken, te weten de lengte van de nek en de keeluitsnijding. Een lichte keeluitsnijding ziet er als volgt uit: een lange nek, lichte keeluitsnijding en kleine afstand tussen bovenkant nek en onderkant keel. Een zware hoofd hals verbinding: korte nek, een zware keeluitsnijding en grotere afstand tussen bovenkant nek en onderkant keel.<br/>\n </p>\n<p><strong>4. Halslengte (lang-kort)</strong><br/>\n<em>Definitie</em>: De lengte van de as tussen een punt halverwege de hoofd-halsverbinding en het midden van de voorkant van de schouder. De halslengte wordt gerelateerd aan de andere lichaamsmaten van hetzelfde paard.</p>\n<p> </p>\n<p><strong>5. Halsrichting (verticaal-horizontaal)</strong><br/>\n<em>Definitie</em>: De hoek die de hals maakt met de horizontaal, wanneer het paard in de natuurlijke<br/>\nhouding staat.<br/>\n </p>\n<p><strong>6. Halsbespiering (zwaar-arm)</strong><br/>\n<em>Definitie</em>: De mate van bespiering van de hals, waarbij de nadruk ligt op de bovenlijn. Een zware halsbespiering heeft een bovenlijn die een lichte opwaartse welving laat zien, en daarbij goed is opgevuld.</p>\n<p><br/>\n<strong>7. Hoogte van de schoft (hoog-laag)</strong><br/>\n<em>Definitie</em>: De hoogte van de schoft gemeten als afstand tussen de horizontaal door het hoogste punt van de schoft en de horizontaal door het laagste punt van de schoft.</p>\n<p><br/>\n<strong>8. Schouderligging (schuin-steil)</strong><br/>\n<em>Definitie</em>: De hoek die het schouderblad maakt met de horizontaal of met de opperarm.</p>\n<p> </p>\n<p><strong>9. Verloop rug (strak-week)</strong><br/>\n<em>Definitie</em>: Het verloop van de bovenlijn van schoft tot lendenen.</p>\n<p> </p>\n<p><strong>10. Verloop lendenen (strak-week)</strong><br/>\n<em>Definitie</em>: Het verloop van de bovenlijn van rug tot het kruis.</p>\n<p><br/>\n<strong>11. Kruisligging (hellend-recht)</strong><br/>\n<em>Definitie</em>: De hoek, die de lijn tussen de bovenkant van het heupbeen naar de bovenkant<br/>\nvan de zitbeenknobbel maakt met de horizontaal.</p>\n<p><br/>\n<strong>12. Kruislengte (lang-kort)</strong><br/>\n<em>Definitie</em>: De lengte, gemeten vanaf de voorkant van het heupbeen tot aan de achterkant van de zitbeenknobbel.</p>\n<p> </p>\n<p><strong>13. Stand voorbeen (bokbenig-hol)</strong><br/>\n<em>Definitie</em>: De hoek die de lengteassen door de onderarm en de pijp met elkaar maken, van opzij beoordeeld.</p>\n<p><br/>\n<strong>14. Stand achterbeen (sabelbenig-steil)</strong><br/>\n<em>Definitie</em>: De hoek die de lengteassen door de schenkel en de pijp met elkaar maken, van opzij beoordeeld.</p>\n<p><br/>\n<strong>15. ootstand (week-steil)</strong><br/>\n<em>Definitie</em>: De hoek die de koten van de voorbenen met de horizontaal maken.</p>\n<p> </p>\n<p><strong>16. Hoefvorm (breed-smal)</strong><br/>\n<em>Definitie:</em> De verhouding tussen de kroonrand en de draagvlakrand beoordeeld aan de voorzijde van de voorhoeven.</p>\n<p> </p>\n<p><strong>17. Verzenen (hoog-laag)</strong><br/>\n<em>Definitie</em>: De hoogte van de verzenen aan de voorhoef en de afstand tussen de bodem en de kroonrand.</p>\n<p><br/>\n<strong>18. Kwaliteit beenwerk (hard-voos)</strong><br/>\n<em>Definitie</em>: De mate van droogheid van de benen beoordeeld aan de achterbenen.</p>\n<p><br/>\n<strong>19. Omvang beenwerk (zwaar-fijn)</strong><br/>\n<em>Definitie</em>: De omvang van het beenwerk, waaronder de grootte van de gewrichten.<br/>\nIn relatie tot de bovenbouw van het paard.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504474"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bewegingskenmerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e6447a4c5ebf01e10f887388dc1282913bcf4642.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>20. Stap: ruimte (lang-kort)</strong><br/>\n<em>Definitie</em>: De lengte van de pas.</p>\n<p><br/>\n<strong>21. Stap: correctheid (toontredend-frans)</strong><br/>\n<em>Definitie</em>: Deze wordt van voren beoordeeld, met name in stap. Wanneer vanuit de kogel de hoeven naar binnen zijn gedraaid wordt gesproken van toontredend. Wanneer vanuit de kogel de hoeven naar buiten zijn gedraaid wordt gesproken van frans.</p>\n<p><br/>\n<strong>22. Draf: ruimte (lang-kort)</strong><br/>\n<em>Definitie</em>: De lengte van de pas.</p>\n<p><br/>\n<strong>23. Draf: souplesse (soepel-stug)</strong><br/>\n<em>Definitie</em>: De mate waarin de beweging elastisch door het lichaam vloeit en vervolgens wordt opgevangen door de ledematen.</p>\n<p><br/>\n<strong>24. Draf: kracht (krachtig-slap)</strong><br/>\n<em>Definitie</em>: De mate waarin het paard zich met zijn achterbenen afzet van de grond.</p>\n<p><br/>\n<strong>25. Draf: balans (dragend-duwend)</strong><br/>\n<em>Definitie</em>: De combinatie van de lichaamshouding en de mate waarin het achterbeen<br/>\ntot dragen komt.</p>\n<p><br/>\n<strong>26. Galop: ruimte (ruim-kort)</strong><br/>\n<em>Definitie:</em> De lengte van de sprong.</p>\n<p><br/>\n<strong>27. Galop: afdruk (krachtig-slap)</strong><br/>\n<em>Definitie</em>: De mate waarin het paard zich met de achterbenen afzet van de grond.</p>\n<p><br/>\n<strong>28. Galop: balans (gedragen-duwend)</strong><br/>\n<em>Definitie</em>: De combinatie van de lichaamshouding en de mate waarin het achterbeen tot dragen komt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504476"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Springkenmerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b4891996e4935a293f930f5997412e896af555aa.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>29. Afdruk: richting (naar boven-naar voren)</strong><br/>\n<em>Definitie</em>: De mate waarin het paard in staat is om in de schoft omhoog te springen.</p>\n<p> </p>\n<p><strong>30. Afdruk: snelheid (vlug-traag)</strong><br/>\n<em>Definitie</em>: De tijdsduur in de laatste galopsprong voor de sprong tussen het neerzetten van de voorbenen, het neerzetten van de achterbenen en het moment waarop het paard loskomt van de grond.</p>\n<p> </p>\n<p><strong>31. Techniek: voorbeen (gevouwen-gestrekt)</strong><br/>\n<em>Definitie</em>: De mate waarin de schouder in combinatie met opperarm, onderarm en pijpbeen gevouwen worden.</p>\n<p> </p>\n<p><strong>32. Techniek: rug (rond-hol)</strong><br/>\n<em>Definitie</em>: De mate waarin hals en rug de parabool over de hindernis volgen.</p>\n<p> </p>\n<p><strong>33. Techniek: achterhand (open-vast)</strong><br/>\n<em>Definitie</em>: De mate waarin de hoeken van de achterhand in staat zijn om tijdens het tweede gedeelte van de sprong te openen.</p>\n<p> </p>\n<p><strong>34. Vermogen (veel-weinig)</strong><br/>\n<em>Definitie</em>: De mogelijkheid van het paard om zowel met macht naar boven te springen als zich op de sprong in voorwaartse richting te kunnen ontwikkelen.</p>\n<p><br/>\n<strong>35. Souplesse (veel-weinig)</strong><br/>\n<em>Definitie</em>: De mate waarin de totale sprong, inclusief de landing, een vloeiend geheel kent, moet elastisch door het lichaam zijn.</p>\n<p> </p>\n<p><strong>36. Voorzichtigheid (voorzichtig-onvoorzichtig)</strong><br/>\n<em>Definitie</em>: De natuurlijke aanleg van het paard om geen fouten te maken op de hindernis.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504478"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bovenbalk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de bovenbalk wordt de waardering gegeven voor het exterieur en de bewegingen/springkwaliteiten van en paard. Bij het waarderen worden de pluspunten en minpunten tegen elkaar afgewogen. Voor deelnemers aan een stamboekkeuring is de bovenbalk vaak het meest interessant omdat deze cijfers van doorslaggevend belang zijn bij het wel of niet toekennen van een sterpredicaat. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504510"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Opdracht 2 Vragen lineair score formulier",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a105a77f4aaf9e7fb91c10e1556703f4f68d8d67.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6504512"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3 Exterieur onderdelen nader bekeken",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In deze les worden de onderdelen die op het lineair score formulier verder toegelicht. Om het paard op deze onderdelen te kunnen beoordelen is het van belang goed te weten hoe de verschillende onderdelen van het skelet van het paard heten en waar ze zitten.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=N_avumafIuU",
                    "align": "center",
                    "caption": "Skelet onderdelen van het paard",
                    "poster": "https://img.youtube.com/vi/N_avumafIuU/maxresdefault.jpg"
                },
                {
                    "type": "link",
                    "link": "https://www.purposegames.com/game/skelet-paard-game",
                    "title": "Oefen de skelet onderdelen m.b.v. dit spel! Klik op deze link!",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Zoals al eerder is gezegd, gaat het bij het beoordelen om een totaalindruk. Hierbij wordt schematisch te werk gegaan en daarom wordt in deze les elk los onderdeel apart omschreven. Op deze wijze kan je op een juiste manier tot een totaalbeeld van het paard komen en tot een juiste totaalbeoordeling.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6504519"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Exterieur/kenmerk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het formulier begint met de onderdelen conditie, mond en hoofd. Over de conditie en de mond is al eerder in dit boek het een en ander geschreven. Deze onderdelen worden samen met het hoofd niet gescoord omdat ze geen invloed hebben op het verrichtingsvermogen van een paard. Het nauwkeurig bekijken van het hoofd is echter zeker de moeite waard omdat de vorm en de grootte evenals de uitdrukking veel kan vertellen over adel, raszuiverheid, temperament en karakter van het paard. Bij een hengst of een merrie kan je aan de uitdrukking van het hoofd het geslacht aflezen. Het hoofd van een hengst is meestal iets groter en grover en zwaarder in de kaken. De merrie heeft over het algemeen een fijner en droger hoofd dan de hengst en de aangezichtsschedel is smaller. De ruinen, zeker als ze vroeg zijn gecastreerd, benaderen in vorm en uitdrukking meestal de merrie.</p>\n<p><br/>\nSommige hoofdvormen zijn zeer ras-typisch. Paarden die Arabisch bloed in zich hebben, hebben vaak een concave neuslijn, de bovenste schedelpartij is in verhouding tot de aangezichtsschedel sterk ontwikkeld, het voorhoofd breed en gewelfd, de kaken zijn betrekkelijk licht, de keelgang wijd, de verbinding met de hals fijn. De oren zijn klein, de ogen groot, levendig en iets naar voren staand, de neusgaten groot en wijd.</p>\n<p>Nakomelingen van Berbers en Iberisch paard hebben vaak een ramshoofd, met een convexe neuslijn en  een opvallend lange aangezichtsschedel.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2733013f967c75f6b34b7f9af7e76e83fad17559.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em>NB!  De ogen van een paard worden niet op het lineair score formulier vermeld maar zeggen wel veel over het karakter en temperament van een paard. Zelfs een leek ziet vaak al of een oog klein of groot is, levendig of onverschillig, zacht of boosaardig, vurig of dof, vertrouwelijk of angstig. Een groot vurig oog zie je vaak edel gefokte paarden dit in tegenstelling tot de minder edele paarden die vaak een klein, wat verscholen oog hebben. Het beoordelen van de uitdrukking van de ogen van een paard bijvoorbeeld veel informatie opleveren voor het maken van de juiste match tussen paard en (nieuwe) ruiter.</em></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504523"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Romp: Model",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om dit goed te bepalen trek je vanuit de boeg een verticale lijn, vanuit de zitbeenknobbel een verticale lijn, vanaf de schoft een horizontale lijn en vanaf de voorvoeten naar de achtervoeten een horizontale lijn. Deze lijn verbindt je met elkaar en zo ontstaat er een figuur dat oogt als een vierkant of een rechthoek. Dit figuur zegt iets over het model van het paard. Een paard dat meer in het rechthoekmodel staat en dus meer lengte heeft in de rug zal bij het bewegen meer souplesse en ruimte laten zien. Bij een rechthoekspaard staan alle 3 de handen in verhouding 1 :1 :1.</p>\n<p>Het rechthoekmodel zorgt in de dressuur voor lengtebuiging en in het springen voor een goede scoop= in de lengte naar voren springen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8b8603cafc0e469edfd8e2a2355b7abac4a65ecc.png",
                            "altText": "Hoog -rechthoekspaard, lang -rechthoekspaard en vierkantspaard",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504526"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Romp: Richting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om dit te kunnen bepalen trek je een lijn van hoogste punt van de croupe richting de schoft. (dus niet inclusief de schoft!). <em>De croupe bestaat uit het kruisbeen (= darmbeen, zitbeen en schaambeen) en beide heupbeenderen.</em></p>\n<p>Een paard waarbij deze lijn richting de schoft opwaarts verloopt noemen we naar boven gebouwd, het tegenovergestelde op de voorhand gebouwd. Bij een op de voorhand gebouwd paard wordt de massa in beweging vaak te veel naar de voorhand verplaatst en dus zie je een neerwaartse bewegingspatroon.</p>\n<p>Een naar boven gebouwd paard is door zijn exterieur beter opgewassen tegen de overmatige verplaatsing van de massa richting voorhand en dus beter in staat om zijn gewicht in beweging over vier benen te verdelen.</p>\n<p>En zijn meerdere onderdelen in het lichaam betrokken bij het naar boven gebouwd zijn. Met name het voorbeen en de hals.</p>\n<p>Om een goede indruk te krijgen van de mate waarin een paard wel of niet naar boven gebouwd is moet je niet alleen naar de onderdelen kijken maar naar het totale paard. Pas dan is te zien of de schoft minimaal even hoog is als de croupe en of de voorhand van nature naar boven of naar beneden welft ten opzichte van de rest van het paard.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/03f9760eedba0aa9110a4490905ccc4584c3429c.png",
                            "altText": "Op de tekening is goed te zien dat het voorbeen uit meer bestaat dan alleen het deel dat zichtbaar is. De KWPN-hengst Montecristo heeft zijn opwaartse bouw  onder meer te danken aan zijn lange voorbenen.",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504532"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoofd - hals verbinding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hierbij kijk je naar de lengte van de nek en de keeluitsnijding. De manier waarop hoofd en hals met elkaar verbonden zijn is bepalend voor de flexibiliteit van die verbinding. Het paard moet zijn hoofd afbuigen in de nek. Als je als ruiter een harde of zachte mond ervaart kan dat te maken hebben met de flexibiliteit van de hoofd- halsverbinding. Alle paarden worden in principe met dezelfde gevoeligheid van de mond geboren. Echter als de hoofd- halsverbinding zwaar is kan dit een stug paard geven waardoor een ruiter meer gaat trekken, hetgeen de mond ongevoeliger maakt.</p>\n<p> </p>\n<p>We verstaan onder de nek de eerste halswervel (atlas) en de verbinding van die wervel met het hoofd. Daarnaast kijk je ook naar de plaatsing van het hoofd aan de hals. Bij Arabieren zie je vaak een lage aanzet van het hoofd. Dan is de atlas het hoogste punt. Deze bouw, die gepaard gaat met een duidelijke nekronding, geeft zoveel flexibiliteit dat het vaak aanleiding geeft tot het achter de teugel gaan. Er is dan sprake van een te lichte hoofd- halsverbinding.</p>\n<p> </p>\n<p>De keeluitsnijding is het 2<sup>e</sup> kenmerk dat wordt betrokken bij de beoordeling van hoofd- halsverbinding. Deze onderlijn moet open zijn. Zware kaken zorgen ervoor dat de speekselklieren in het gedrang komen en dus geeft dit moeilijkheden met nageven.</p>\n<p>Beide kenmerken kunnen elkaar compenseren. Een dikke kaak kan minder lastig zijn als de nek goed van lengte is.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fd9a992f8639d9c23f7fd6b6e33378584a29b12b.jpg",
                            "altText": "Lichte hoofd - hals verbinding",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4823daad169fa627170f8423fe8bec21508217a2.jpg",
                            "altText": "Zware hoofd - hals verbinding",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504535"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Halslengte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor beoordeling van de halslengte kijk je vanaf het begin van de schoft tot aan het voorhoofdsbeen. De halslengte is een functioneel onderdeel omdat dressuurpaarden/tuigpaarden zich als het ware groot moeten kunnen maken in de voorhand en springpaarden de hals gebruiken voor de balans. Bovendien geeft een korte hals een ruiter het gevoel dat hij/zij niks voor zich heeft.</p>\n<p>De lengte van de hals beoordeel je t.o.v. de rest van het lichaam van een paard. Een hals wordt dus als kort beschouwd wanneer deze in verhouding tot het lichaam korter is dan verwacht zou worden bij de lichaamsbouw.</p>\n<p><em>Hieronder vind je een voorbeeld van een korte en een lange hals.</em></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/40a5fc99dfe67c05412477b9b6d19610a10b3b6b.jpg",
                            "altText": "Lange hals (Metall)",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a8bcec600d090da5f5a55fdedfda9252b5361010.jpg",
                            "altText": "Korte hals (Julio Mariner xx)",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504539"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Halsrichting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om dit te beoordelen kijk je naar de richting van de hals t.o.v. de horizontaal. Alle sportpaarden moeten in meer of mindere mate in oprichting gaan. Een naar voren en naar boven gebouwde hals stelt een paard in staat om in oprichting te lopen.</p>\n<p>Er bestaat een verband tussen plaatsing, lengte en vorm van de hals en de manier van bewegen van een paard. Een draf met een goed ondertredende dragende achterhand en deinende rug vraagt altijd een bepaalde aanspanning van de halsspieren waardoor de hals gewelfd wordt.</p>\n<p>De volgende halsvormen zijn ongewenst;</p>\n<ul>\n<li><em>Rechte hals</em>; boven- en onderrand zijn recht. Dit duidt vaak op weinig souplesse.</li>\n<li><em>Zwanenhals</em>; lange hals met sterk naar boven gebogen boven- en onderrand. Paarden met een zwanenhals hebben meestal ook een weke rug.</li>\n<li><em>Onderhals</em>; deze hals komt relatief laag en breed uit de borst. Vaak geven deze halzen problemen met nageven.</li>\n<li><em>Spekhals</em>; ontstaat door vervetting van de manenkam en kan dus bij alle halsvormen voorkomen.</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4393c752037e70ceae10bcab5ec4cb6f7243dbad.jpg",
                            "altText": "Verticale halsrichting (Rousseau)",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f830b4306f237d84c99ff54902f95cb02fca6977.jpg",
                            "altText": "Horizontale halsrichting (Juno Mariner xx)",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504544"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Halsbespiering",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor de beoordeling van de halsbespiering kijk je naar de bovenlijn van de hals die dankzij bespiering een lichte welving moet tonen. (Niet te verwarren met opgeslagen vet in de manenkam!) De gewenste vorm van de hals, die bestaat uit een ronde bovenlijn en een fijne uitsnijding van de onderlijn naar het boeggewricht toe, wordt niet bepaald door botten, maar door weke delen waaronder de spieren. Ongewenst is een zware bespiering aan de onderzijde van de hals of een hals die niet zo mooi is uitsneden vanuit de borst. Deze verschijnselen hoeven echter niet onoverkomelijk te zijn, als de vorm, lengte en bespiering van de bovenlijn aan de eisen voldoen. Een lichte welvende (dus zeker geen 'holle' bovenlijn) en voldoende lengte naar het hoofd toe maken het rijden voor paard en ruiter een stuk gemakkelijker. De mate van bespiering is ook op negatieve en positieve manier te beïnvloeden door de wijze van rijden. Onderstaande afbeeldingen lichten dit toe.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8de882a322b2b0e6e1a82477dc9398fddb572898.jpg",
                            "altText": "De ontwikkeling van de bespiering van de onderhals is een gevolg van het spannen van deze spieren op de druk van de hand van de ruiter (of van bijzetteugels). Hierbij kan de rug niet ontspannen en dus kunnen de bewegingen van de achterhand niet soepel transporteren naar de voorhand.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bf5e4153dd6b52f39365f836978292e3cb73b398.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e04cadfe7c5409e7b04991b19e9d2b2b868823c1.jpg",
                            "altText": "Een correct bespierde hals laat een ontwikkeling van de gehele bovenhalsbespiering zien. Van bovenaf gezien is de hals ook anders gevormd.  Van de schoft af naar de oren toe, wordt de hals geleidelijk aan smaller.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0d5a61a1417609f643941515ebeda74cec983312.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.25,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8c99275ba0fdfd3234ff1cbad5205cbca9e27f45.png",
                            "altText": "Zware halsbespiering (L'esprit)",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/063c142f4fddbf1b288c5b7a74fe748aa2db009a.jpg",
                            "altText": "Arme halsbespiering (Abantos)",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504560"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoogte schoft",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De schoft wordt gevormd door de doornuitsteeksel van de 1<sup>e</sup> 9 borstwervels waarbij de hoogte van deze uitsteeksel na de 6<sup>e</sup> borstwervel geleidelijk aan afneemt. Bij een goed gebouwd paard moet aan de onderzijde de breedte van de schoft worden gevormd door kraakbenige delen van de schouderbladen. Deze schouderbladen moeten goed aangesloten tegen de ribben liggen omdat er geen benige verbinding is tussen voorbenen en romp. De schoft dient o.a. voor de aanhechting van de spieren en peesplaten die de hals opgericht moeten houden.</p>\n<p>Een flinke hoge, lange en voldoende brede schoft vormt een stevige brug tussen rug en hals en ook een goede aanhechtingsplaats voor de spieren en de nekband.</p>\n<p>Bij de beoordeling van de schoft moet je rekening houden met de voedingstoestand en de leeftijd van een paard. Paarden met een goede voedingstoestand vertonen voor het oog minder schoft dan paarden in een matige of slechte voedingstoestand.</p>\n<p>Voor rijpaarden is een hoge en lange schoft gewenst omdat je dan een goede ligplaats voor het zadel krijgt.</p>\n<p><br/>\n<em>NB! Pasgeboren veulens zijn bijna altijd 'overbouwd' d.w.z. dat de kruishoogte hoger is dan de schofthoogte. Dit komt omdat de aanhechting van de schouder aan de romp nog niet erg stevig is en de romp als het ware wegzakt tussen de schouderbladen. De doornuitsteeksels zijn dan echter wel deels ontwikkeld. De schoft is pas uitgegroeid op volwassen leeftijd.</em></p>\n<p><em>Het overbouwd zijn op volwassen leeftijd is zowel voor rijpaarden als tuigpaarden ongewenst. Bij trekpaarden is een beetje overbouwd niet erg in verband met zware bespiering van het kruis.</em>  </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/57058d9c5329908b64c85d446035a51b0451dd7c.jpg",
                            "altText": "Hoge schoft (Vivaldi)",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/290df17251455ba9bed6afce80f943713cc6b7af.jpg",
                            "altText": "Lage schoft (Opan)",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504564"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schouderligging",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De schouderligging wordt bepaald door de hoek van de schouderkam  met een denkbeeldige horizontale lijn. Deze hoek moet 45⁰ zijn om van een schuine schouder te kunnen spreken. Bij een grotere hoek spreekt men van een steile schouder.</p>\n<p>De ligging van de schouder kan je ook beoordelen door de hoek te bepalen die de schouder maakt met de opperarm. Deze hoek moet dan 90⁰ zijn. Een te kleine hoek veroorzaakt een te schuine ligging van schouder en bovenarm, dat resulteert in een 'boegig' paard; een paard met een te ver uitstekende boeg. Bij zo'n paard is het voorbeen te ver naar achteren geplaatst en is het voorbeen gedoemd om van nature in een behoorlijk schuine lijn onder het lichaam te staan.</p>\n<p>Te ver onder het lichaam geplaatste en/of onderstandige voorbenen hebben een duidelijk mechanische belemmering om de pas op een ruimgrijpende wijze te maken. Dit is met name voor het dressuurpaard natuurlijk van groot belang, maar ook een springpaard moet het voorbeen goed kunnen heffen boven de sprong.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8f519447283edc6bf4fba35d669081c4c841f3f3.jpg",
                            "altText": "Schuine schouder (Montecristo)",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5486b0418ad89cc1bca303060dbf882353650b86.jpg",
                            "altText": "Steile schouder (Mr. Blue)",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2516be38e8d0d69a3661bd785c97087d71684cb6.png",
                            "altText": "Ideale hoek schouder",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6504571"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verloop rug",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De rug speelt een belangrijke rol bij de bepaling van het type paard. Zoals al eerder is omschreven onderscheiden we het vierkantsmodel en het rechthoeksmodel. In het eerste geval heeft een paard weinig lengte. De rug speelt hierbij een cruciale rol in de bepaling van het model van het paard. Daarnaast is de rug natuurlijk belangrijk omdat de ruiter erop zit en dus moet een rug over draagvermogen beschikken.<br/>\n<br/>\nEen korte rug heeft meer draagvermogen maar dit gaat vaak ten koste van de schwung. Een (te) lange rug geeft juist vaker problemen met het verzamelen. Hier geldt dus dat lengte wel gewenst is maar niet overdreven. Als je een zadel op de rug legt en er is nog ruimte over voor je bij de lendenen bent dan kan je zeggen dat het paard een voldoende tot lange rug heeft.</p>\n<p><em>NB! Bij trekpaarden is een korte rug juist gewenst omdat dit gunstig is voor het zware trekwerk.</em></p>\n<p>Het verloop van de rug zegt iets over de lijn die de rug vormt. Deze lijn vergelijk je met de horizontaal. Wanneer een paard opgesteld is kan je de rug goed beoordelen. Gewenst is een rug die iets onder deze denkbeeldige lijn ligt en dus met een lichte welving. Een dergelijke rug beschikt dan over draagvermogen èn souplesse. Te ver onder de horizontaal noem je een weke rug, precies gelijk met de horizontaal een rechte rug en iets boven de horizontaal een karperrug. Een karperrug heeft weinig souplesse en is daarom ongewenst!</p>\n<p>Wanneer het paard in beweging is kun je zien of de vorm van de rug invloed heeft op het presteren. Dat is natuurlijk waar het om gaat! En zijn paarden die last hebben van een strakke rug, terwijl een ander paard met een zelfde rug toch wel soepel is.</p>\n<p>Elke rug heeft een diepste punt, dat ontstaat doordat schoft en lendenen altijd hoger zijn. Voor rijpaarden zien we dit punt het liefst vrij kort na de schoft zodat het zadel tijdens het rijden niet naar achteren schuift. (Echter, deze overgang mag niet te scherp zijn.)</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e49024af104e26569b2a9abb8c0ef10b6c881489.jpg",
                            "altText": "Weke rug (Corland)",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7cd38e63045642a8b668859e9c75218b812f2071.jpg",
                            "altText": "Rechte rug",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525078"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rugvormen en schouderligging",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder zie je een afbeelding met diverse rugvormen aan de linkerzijde én aan de rechterzijde de schouderliggingen van een paard,</p>\n<p><strong>Diverse rugvormen:                                           </strong></p>\n<ol>\n<li>Normale rug</li>\n<li>Weke rug</li>\n<li>Karperrug</li>\n</ol>\n<p><strong>Schoudervormen:</strong></p>\n<p>a. ​​​​​​Schuine schouder<br/>\nb. Steile schouder</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/14d9cc172b8bd14dc11bc8efad9284bd14607fe0.png",
                            "altText": "Rugvormen en schouderligging",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525085"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verloop lendenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Van de bovenlijn vormen de lendenen het belangrijkste onderdeel met het oog op het functioneren van de achterhand. Zij vervullen een duidelijke 'brugfunctie' tussen middenhand en achterhand. De lendenwervels zijn ook de enige benige verbinding tussen de achterhand en de rest van de romp. Lendenen moeten kort, recht, breed en goed bespierd te zijn.</p>\n<p>Lendenen moeten een vloeiende, licht stijgende lijn vormen van rug naar croupe. Bij strakke lendenen is de bovenlijn ter hoogte van de lendenen te recht. Wanneer deze bovenlijn zelfs naar boven welft spreken we van bolle lendenen. Bij holle lendenen is de bovenlijn onvoldoende vloeiend. Dit is nog erger dan bolle lendenen; de energiestroom kan niet van achteren naar voren vloeien.</p>\n<p>Wanneer er voor de overgang naar het kruis een verdieping voorkomt en de lendenen ook arm bespierd en smal zijn dan kan er nooit sprake zijn van een goede 'brugfunctie'.</p>\n<p>Bij lendenen is het een illusie om te denken dat arm bespierde en smalle lendenen wel verbeterd kunnen worden door training.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2eeb80075032de7eea53224355325dd78d337367.jpg",
                            "altText": "Strakke lendenen (Gran Corrado)",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e6b4ac57903ea804fda59ffe178fc8f536f0a7d2.jpg",
                            "altText": "Weke lendenen (Flemmingh)",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525102"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kruisligging",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het kruis wordt gevormd door het bekken, het kruisbeen, de staartwortel en de daarbij behorende spieren en peesplaten. Kruis en bekken zorgen in de eerste plaats voor de ondersteuning van de romp. In de tweede plaats liggen hier ook de grote spieren die een zeer belangrijk onderdeel van het locomotie-apparaat vormen. Bij het rijpaard zien we graag een lang, breed en vooral krachtig gespierd kruis.</p>\n<p>Om de ligging van het kruis te kunnen beoordelen trek je een denkbeeldige lijn van heupbeenuitsteeksel tot aan zitbeenknobbel. Wanneer deze lijn een hoek maakt van ca. 30⁰ met de horizontaal spreken we van een recht kruis. Bij een grotere hoek is er sprake van een hellend kruis. Het dragend vermogen wordt groter als het kruis helt. (Dit geldt dus niet voor een tuigpaard!)</p>\n<p><em>NB! Een té hellend kruis zorgt voor een té korte achterhand, dus een korte broekspier!</em></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/47810d2945c6fb21b7df5b13b4875ef119b66a58.png",
                            "altText": "Goed hellend kruis",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fb2fe6610dbb25fa74dce3293f2ad702d01b2406.png",
                            "altText": "Een recht kruis; Knie komt meer naar achteren te staan en dus neemt het dragend vermogen af.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ea9dad0d92ceba15dc72e59ebbb957ccf01b95ba.png",
                            "altText": "Een sterk hellend kruis; Knie komt meer naar voren en dus neemt stuwend vermogen af.",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525126"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kruislengte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om de lengte van de croupe te kunnen beoordelen volgen we dezelfde lijn als die voor het beoordelen van de ligging ervan. De lengte is echter niet in centimeters uit te drukken maar is uitsluitend in samenhang en in verhouding met de rest van het paard te beoordelen. De voorhand, middenhand en achterhand moeten zich verhouden als één staat tot één staat tot één. Een hoge staartinplant kan bij het beoordelen van de kruislengte een optische spelbreker zijn. Heeft een paard namelijk een hoge staartinplant dan lijkt de croupe eerder kort. De lengte van de croupe is gerelateerd aan de ligging; hoe schuiner de croupe, hoe korter.</p>\n<p>De lengte van het kruis is vooral belangrijk omdat deze duidelijk bijdraagt aan het gemak waarmee de achterhand onder de massa geplaatst kan worden. Daarnaast bepaalt de ligging van de croupe de mate waarin de bewegingsimpulsen van de achterbenen worden gecoördineerd met de lendenen en de rug en via deze brug met de rest van het lichaam. Dit laatste is meteen de verklaring voor het feit dat we vaak een schommelende beweging van de heupen zien bij een sterk afhangend kruis.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6589101"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Opdracht kruisligging en kruislengte",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/3729112e2cf7a60c3bab8d04858427d6d78c15ea.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525141"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stand voorbenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals al onder het kopje over de romprichting is te zien, in een afbeelding, bestaat het voorbeen uit meer dan alleen het onderarmbeen, voorknie, pijpbeen en de kootbeentjes. In de praktijk wordt er echter vaak afzonderlijk gekeken naar de schouder en het voorbeen. Regelmatig wordt daarbij zelfs het opperarmbeen in de beoordeling weggelaten. Dit heeft te maken met het feit dat de schouder en het opperarmbeen tegen de buitenkant van de borstkas aanliggen en dus lijkt het alsof het bovenste deel van het voorbeen onderdeel uitmaakt van de romp. Echter in het voorbeen zitten vanaf de schouder naar beneden gezien een aantal hoeken die cruciaal zijn voor de stand en het gebruik van het voorbeen</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1cf79b27007fcf3bed91cd0b233a25940df2977a.png",
                            "altText": "Voorbeeld van een onderstandig onderbeen en een steile schouder.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In het kopje over de ligging van de schouder kan je al het een en ander lezen over de hoek die de schouder moet maken met het opperarmbeen. Deze hoek moet 90⁰ zijn. Bij een kleinere hoek spreken we van een 'boegig' paard. Het paard krijgt dan te veel boeg voor zich en is er sprake van een onderstandig voorbeen.</p>\n<ul>\n<li>Bij een schuine ligging van de schouder ontstaat onderstandigheid door een kleine hoek in de boeg (<em>de grootte van de hoek bepaalt dus).</em></li>\n<li>Een steile ligging van de schouder bepaalt de positie van de hoek in de boeg waardoor het voorbeen onderstandig wordt.(<em>de positie van de ligging bepaalt dus</em>).</li>\n</ul>\n<p>Onderstandigheid kan je op het lineair score formulier aankruisen indien het aanwezig is.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fa2c9441e02e039ac3eb3ff530b96d1e860939f5.jpg",
                            "altText": "Ingesnoerde pijp",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Een andere afwijking die op het lineair score formulier bij de stand van het voorbeen kan worden aangemerkt is een ingesnoerde pijp. Je ziet dan dat het pijpbeen van de zijkant gezien naar boven toe minder diep wordt. Dit is minder wenselijk omdat de pijp de voorknie dan minder goed kan ondersteunen. Het hoeft echter geen gevolgen te hebben voor de waardering in de bovenbalk!</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Alle hoeken in het voorbeen staan in nauwe onderlinge relatie. Als je één hoek zou kunnen veranderen, zou dat direct gevolgen hebben voor de andere hoeken. Normaal opgesteld moet het voorbeen nagenoeg loodrecht op de bodem staan. Van nature is deze lijn een heel klein beetje schuin naar achteren, maar als dat te ver doorslaat spreken we weer van de eerder genoemde onderstandigheid.</p>\n<p>De onderarm en het pijpbeen moeten dus precies in elkaars verlengde liggen zodat het onderbeen makkelijk opgetild en weggezet kan worden. Het draait immers in de paardensport om beweging ofwel prestaties leveren en hiervoor is duurzaamheid en gezondheid natuurlijk heel belangrijk. Bij het beoordelen van de stand van het voorbeen wordt er daarom gelet op afwijkingen die deze duurzaamheid in de weg kunnen staan.</p>\n<p>Een bokbenig voorbeen is een voorbeen waarin er een (lichte) knik naar voren in de voorknie te zien is. Dit kan van nature aanwezig zijn maar kan ook ontstaan door een verslapping van de strekpezen.</p>\n<p>Bij een hol voorbeen zie je een (lichte) knik naar achteren in de voorknie. Beide afwijkingen kunnen vroegtijdige slijtage veroorzaken. Denk maar eens aan de landing van een springpaard. Hierbij komt de volle kracht van de sprong over een hindernis met een klap op het voorbeen terecht. Het zijn dan juist de weke delen als de banden en de pezen die dan extra belast worden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4a37bd261ef1d635f29d842ec63e51d31c691bf9.jpg",
                            "altText": "Bokbenig",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/027a8ceeeb5260fa6bb74ee842d018c5e876cc01.png",
                            "altText": "Hol in de knieën",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a9503770eeda2b14b8691623e68ff36bab86da39.png",
                            "altText": "Bokbenigheid bij het veulen",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525178"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stand achterbenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De achterhand is misschien wel het belangrijkste onderdeel van het paardenlichaam. De kracht en de energie die een paard moet ontwikkelen om prestaties te kunnen leveren zijn afkomstig uit de achterhand. Net als bij het voorbeen zit ook bij het achterbeen een belangrijk deel verscholen in de romp achter een dik pak spieren. Echter een groot verschil tussen beide ledematen is het aantal hoeken. In het voorbeen zitten 2 hoeken in het achterbeen 3. (Voor een vluchtdier van levensbelang want vanuit een gehoekte stand kan meer explosiviteit ontwikkeld worden dan vanuit een rechte!)</p>\n<p>De hoeken in het achterbeen bepalen de wijze van gebruik ofwel; wordt het achterbeen onder de massa geplaatst of meer achter de massa. Het heupgewricht is aan de buitenzijde niet te zien en dus ben je geneigd dit belangrijke onderdeel in de beoordeling over te slaan. Op het lineair score formulier wordt bij de beoordeling van het achterbeen een constatering gedaan van de hoeken in het spronggewricht en de eventuele aanwezigheid van afwijkingen. Echter de hoek in het spronggewricht is een afgeleide van de twee daarboven gelegen hoeken. Met name de hoek in het kniegewricht is bepalend voor de vraag of het achterbeen goed onder de massa staat. Een steil dijbeen plaatst het achterbeen achter de massa, een schuin dijbeen stelt het paard in staat om het achterbeen bij het opnemen gemakkelijk naar voren te plaatsen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/906080c308e9e56795b5dbd638f46f74347e237a.png",
                            "altText": "Het dijbeen in bovenstaande tekening ligt erg steil. Hierdoor komt het achterbeen als vanzelf achter de massa te staan.  De ligging van het dijbeen is met het oog moeilijk te bepalen.  Als je echter kijkt van heupgewricht (gelijk voor het zitbeenknobbel)  naar het kniegewricht, dan kan je er wel een goede inschatting van maken.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De hoek die het (onzichtbare) dijbeen en de schenkel met elkaar maken moet iets groter zijn dan 90 graden. Wordt deze hoek te klein, dan vermindert de steunfunctie van het kniegewricht en neemt de belasting toe die de massa van het paard bij elke landing van het achterbeen uitoefent op de pezen en banden rond het gewricht.</p>\n<p>Voor de hoek in het spronggewricht geldt hetzelfde als voor de hoek in het kniegewricht; een kleine hoek (= sabelbenig) vermindert de steunfunctie en vergroot de belasting op de pezen en banden van het gewricht. (<em>Wetenschappelijk onderzoek heeft aangetoond dat er meer rug- en kreupelheidsproblemen voorkomen bij paarden met een 'krom' achterbeen)</em></p>\n<p>Een hoek in het spronggewricht van ongeveer 150 graden is het meest ideaal. Is de hoek groter dan spreken we van een steil achterbeen.</p>\n<p>Een steil achterbeen heeft wat betreft draagvermogen van de achterhand nogal wat nadelen. Er is namelijk een directe relatie tussen het vergroten van de hoeken in het achterbeen en het omhoog brengen van de totale achterhand. Een steil achterbeen heeft echter al een vergrote hoek!  Daarnaast zie je vaak een combinatie van een steil achterbeen en een matige buiging in het spronggewricht. Dit is natuurlijk niet prettig als je juist een paard, zoals bijvoorbeeld een dressuurpaard, meer op het achterbeen wilt rijden. Bij een Quarter horse is een steil achterbeen wel functioneel omdat deze over een korte afstand veel snelheid moet ontwikkelen. Een grote hoek levert meer explosieve kracht dan een kleine.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8e9e0caaa16e0ba73d906385a236f0001eaf64f2.png",
                            "altText": "Sabelbenig",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0170ed392939f5097be8c622999af91c79d2f2e4.png",
                            "altText": "Steil achterbeen",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6589102"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Opdracht: beoordelen van stand en bouw van het achterbeen",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/03eb43b568064280310482adc36cf8a3c40d8bc8.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525186"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afwijkingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Naast de stand van het achterbeen kan je ook op het scoreformulier kruisjes zetten bij vier afwijkingen. Hierbij gaat het in eerste instantie om de koehakkige stand. Deze stand kan je vaststellen als je aan de achterzijde van het paard gaat staan. Bij een koehakkige stand staan de spronggewrichten teveel naar binnen en zijn de knieën navenant naar buiten gedraaid. Verder kan een ingestoken pijp worden aangegeven. We spreken van een ingestoken pijp als de breedte van het pijpbeen boven de kogel breder is dan onder het spronggewricht.<em>(NB! Een ingestoken pijp alleen is bij het KWPN geen reden tot afwijzing op de stamboekkeuring. Dit is het echter wel wanneer het voorkomt in combinatie met een afwijkend gebouwd spronggewricht en een sterk gebogen, lees sabelbenig, achterbeen!)</em><br/>\n </p>\n<p>Een spronggewricht dat vloeiend overgaat in de pijp is van belang voor een goede ondersteuning.</p>\n<p>Er is sprak van een afwijking in het spronggewricht als het gewricht afwijkend gebouwd is. De hazehak en het reebeen vallen hieronder. Deze worden vaak door elkaar gehaald doordat zij ongeveer op dezelfde plaats op het spronggewricht voorkomen. Beide komen midden achter op dit gewricht voor, ongeveer een handbreedte onder de top van het hielbeen. Het reebeen ligt echter meer opzij aan de buitenkant waar de sprong en pijp in elkaar overgaan. Het betreft een verdikt kop van het griffelbeen en is meer een schoonheidsfoutje dan een gebrek. Een hazehak daarentegen is wel echt een gebrek. Deze ontstaat doordat een van de botjes uit het spronggewricht is gekanteld. Hierover loopt een pees en daardoor kan dit tot kreupelheid leiden. Wanneer deze voorkomt in combinatie met een ingestoken pijp en een gebogen stand van het achterbeen, dan is dat reden tot afwijzing voor het KWPN stamboek.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/00cca1000160b498b2d2317a6023ec09c3409a4f.png",
                            "altText": "Een hazehak is een afwijking waarbij een van de botjes van het spronggewricht is gekanteld. Hierover loopt een pees en dit verhoogt de kans op kreupelheden. Op de foto is de verdikking aan de achterkant van het been, op de overgang van het gewricht naar het pijpbeen, duidelijk te zien.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4fb21f2de25b39d2dbdf0a96955669ec6a4623cf.png",
                            "altText": "Een hazehak en een reebeen worden vaak door elkaar gehaald. Op deze foto kan je zien dat de verdikking bij een reebeen meer op de buitenzijde van het spronggewricht zit.",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525195"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bolspat en bloei",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ook bolspat en bloei zijn waar te nemen aan het spronggewricht. Vaak komen deze aandoeningen aan een of beide achterbenen voor. Bij een wat overvuld spronggewricht spreken we van bloei, wat vaak aan de binnenzijde van het gewricht te zien is. Een grotere uitpuiling van het spronggewricht noemen we een bolspat. Een mogelijke oorzaak voor bolspat is OC(D) of spat. Het is niet moeilijk je voor te stellen dat de hardheid en duurzaamheid van een gewricht met bolspat minder is dan van één zonder.</p>\n<p>Bloei kan reden zijn tot afwijzing in het stamboek. Dit hangt van de gradatie af en wordt ook ingevuld op het scoreformulier onder nummer 18: kwaliteit beenwerk (voos).</p>\n<p>Bolspat is wel een reden tot afwijzing. Als laatste kunnen we nog de piephak noemen. De oorzaak is een ontstoken slijmbeurs of een geïrriteerde onderhuid op de hak die meestal veroorzaakt wordt door trauma. Het is een schoonheidsfout dat echter moeilijk te genezen is, zeker als de oorzaak ervan niet wordt weggehaald.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3ec3391cd7fbee5c13fed3a62a8e69b35dc4dc7e.png",
                            "altText": "Hierboven een duidelijk voorbeeld van bolspat weer. Het spronggewicht van dit  achterbeen  is zeer overvuld. Een paard met een dergelijke  overvulling wordt niet opgenomen in het stamboek.",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fb9ed06aea4b11780bfbf3ee163082d26f4abfd6.jpg",
                            "altText": "Als het spronggewricht enigszins overvuld is spreken we van bloei. Het betreft vaak beide achterbenen en de uitpuiling beperkt zich tot een verdikking voor- binnenzijde van het gewricht.",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525199"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mouw",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij afwijkingen in het kniegewricht moet je denken aan mouw.  Mouw is een overvulling van het kniegewricht, vaak veroorzaakt door OC(D).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/66fb99e8e80c64b5bfb61b553ac66ee953479f46.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525214"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kootstand",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij de kootstand gaat het om de hoek die de koten van de voorbenen met de bodem maken. Om dit te kunnen beoordelen trek je een denkbeeldige lijn door de koot en de voet. Deze lijn moet ononderbroken zijn, een zogenaamde gebroken voetas, veroorzaakt door hoge verzenen en een weke koot levert een ongelijkmatige verdeling van de neerwaartse krachten op. De hoek die de voetas maakt met de ondergrond mag niet kleiner zijn dan 45 graden (week) en niet groter dan 50 graden (steil).</p>\n<p>Zowel de kootstand als de verzenen (n⁰17) zijn in grote mate verantwoordelijk voor het verwerken van de neerwaartse krachten in beweging. Hierbij is ook een belangrijke rol weggelegd voor de hoefvorm (n⁰16), deze moet voldoende breed zijn om een groot aanrakingsvlak met de bodem te hebben.</p>\n<p>Een goede kootstand is van belang voor de duurzaamheid van de gewrichten in de ondervoet. Daarnaast heeft het kootgewricht een opmerkelijke \"veerfunctie\"  waar het paard zijn danstalent aan te danken heeft. Hierin spelen met name de buigpezen een hoofdrol. Hoe deze veerfunctie precies werkt zal worden uitgelegd in het hoofdstuk over de verschillende bewegingskenmerken van het paard.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6525216"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoefvorm",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Over de waarde van een goede hoefvorm heb je al iets kunnen lezen in de vorige alinea. Het verloop van de hoef wordt vastgesteld aan de voorzijde. Je kijkt dan van kroonrand naar draagvlakrand en beoordeelt het verloop ervan, deze moet gelijkmatig steeds breder worden. Voor dit onderdeel op het lineair score formulier worden alleen de voorhoeven beoordeeld.</p>\n<p>Indien er sprak is van ongelijke hoeven dan scoor je de breedste hoef en kruis in de kolom van afwijkingen 'ongelijk' aan.  </p>\n<p>De voorhoef onderscheidt zich van de achterhoef door zijn vorm; hij is altijd iets groter, ronder en met minder steile verzenen, een kortere smallere straal en als gevolg daarvan ook van achteren iets smaller. De hoef moet zo regelmatig mogelijk gevormd zijn, niet te groot en niet te klein in verhouding tot de grootte van het paard.</p>\n<p>De voetas is de lijn die je kan trekken door de lengteas van de 3 beenderen van de ondervoet van opzij of van voren gezien.(zie de afbeeldingen op de volgende pagina) De 3 beenderen moeten precies in elkaars verlengde liggen. Van opzij gezien moet deze lijn precies evenwijdig verlopen met de voorzijde van de hoornwand van het toongedeelte.</p>\n<p>De voetas maakt van opzij gezien dezelfde hoek met de bodem als de toon van de hoornwand. De grootte van de hoek moet bij de voorvoeten tussen de 45 - 50⁰ liggen en bij de achtervoeten tussen de 50 - 55⁰. Met de pijp moet de voetas een hoek van ± 140⁰ maken.</p>\n<p> </p>\n<p><em>Afwijkende hoefvormen;</em></p>\n<p> </p>\n<p><em>Wijde hoef:</em><br/>\nGrote en brede hoefomtrek aan de draagrand<br/>\nZool is vaak weinig uitgehold<br/>\nStraal breed, goed ontwikkeld en vlak<br/>\nZeer ondiepe middelste en zijdelingse straalgroeven<br/>\nKomt vaker voor aan voorhoeven dan achterhoeven</p>\n<p><br/>\n<em>Nauwe hoef:</em><br/>\nCilindrische vorm<br/>\nVerzenen zijn hoger, langer en steiler<br/>\nStraal is smaller<br/>\nSteunsels zijn steiler dan bij normale hoeven<br/>\nZool is meer uitgehold</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/78ddd1896f1bea714c1c899e0a1bd296a41d5ec0.jpg",
                            "altText": "Ongelijke hoeven",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/907aa2a7c105d45c8cd730d9be0730531256f0cd.jpg",
                            "altText": "Bokhoef of steile hoef",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a2b676844ac43647b9c8a0378b0fdef476244936.png",
                            "altText": "Voetas (a) van opzij gezien, vormt hoek met pijp (b)",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/db2f638c6f9fda9d41ec8acbcf23258dd5d74338.png",
                            "altText": "Voetas (a) van voren gezien, loopt in verlengde van pijp (b)",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6545256"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verzenen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De verzenen (of hielen) zijn het laatste stuk van de draagrand onder de ballen van de hoef. Ze geven de voet de juiste stand en correcte verzenen zorgen ervoor dat de denkbeeldige voetas ongebroken door de ondervoet loopt. Hoge of lage verzenen zorgen ervoor dat de denkbeeldige voetas niet meer recht is waardoor er problemen met gewrichten en banden in de ondervoet ontstaan. Aan de binnenkant worden de verzenen gesteund door de steunsels. De verzenen aan de binnenkant van de hoef zijn steiler dan aan de buitenkant.</p>\n<p>Bij het beoordelen let je, aan de achterzijde van de voorhoef,  op de afstand tussen kroonrand en de bodem. (je scoort dus alleen de voorvoeten)</p>\n<p>Verzenen zijn zeer afhankelijk van de verzorging. Verzenen hebben een schokdempende werking; steile verzenen hebben dit onvoldoende en weke verzenen belasten de weke delen extra. Een goede smid is dus heel belangrijk!</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9d63c858030ff035e9f10b667ba23acda8d79a69.jpg",
                            "altText": "Ondergeschoven verzenen",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/573599881790aa5fca457b1f39d2089413abcd62.jpg",
                            "altText": "Hoge verzenen",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6545261"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kwaliteit beenwerk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hierbij let je op de aan- of afwezigheid van overvullingen(gallen) of onderhuidse bindweefseltoename bij de achterbenen. Je stelt dus vast of alle contouren van gewrichten, banden en pezen scherp zichtbaar zijn. De uitersten zijn 'hard'  en 'voos'. Hard en droog beenwerk is zeer wenselijk omdat het dus iets zegt over de kwaliteit van het beenwerk en daarmee vaak ook iets over de gezondheid en duurzaamheid.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0224466a7453b394b40e9f23943f2e9fd59ef193.jpg",
                            "altText": "Voos beenwerk",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ab4c2f3218ec3016a17e47ea9e3dca59181ae91e.jpg",
                            "altText": "Droog of hard beenwerk",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6545267"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Omvang beenwerk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het beoordelen van de omvang van het beenwerk kijk je naar de voorbenen en 'meet' je de pijpomvang vlak onder de voorknie. De uitersten zijn zwaar of fijn en belangrijk is te weten dat de score baseert op de omvang van het beenwerk ten opzichte van het totale paard. Ofwel, past het beenwerk bij het totale paard.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/eba4e99a5db23ab7b10a548a0338bb025de6a3e6.jpg",
                            "altText": "Fijn beenwerk",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6504513"
            },
            "heading": {
                "type": "heading",
                "content": "Les 4 Dressuurpaard vs springpaard",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6573101"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Dressuurpaard",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e6447a4c5ebf01e10f887388dc1282913bcf4642.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Bij een dressuurpaard zien we graag een paard wat in het rechthoeksmodel staat, wat een opwaartse romprichting heeft. Een opwaarts en voorwaarts gebouwde en welvende hals met voldoende lengte. De schouder moet voldoende schuin zijn om zo voldoende ruimte in de passen te hebben.</p>\n<p>Het achterbeen moet niet te recht zijn omdat het paard dan zijn achterbenen niet voldoende onder kan zetten wanneer het paard meer in de verzameling moet komen. Wanneer het achterbeen te krom is staat het achterbeen al erg ver onder het paard wanneer het paard dan in de verzameling moet komen kan dit niet omdat hele been er zo ver onder staat dus dat is ook niet gunstig dit gaat vaak gepaard met een hellende croupe. Ook zie je graag een paard met lange benen omdat zo'n paard meer ruimte in zijn gangen heeft. Dit noem je hoogbenig.</p>\n<p>Bij een dressuurpaard zien wij liever geen afwijkende beenstanden, een nadeel van een afwijkende beenstand is dat deze invloed heeft op de gangen van het paard. Zo kan het paard maaien of scheppen.</p>\n<p>De lengte van de rug is van belang voor de souplesse van de rug we hebben dus liever een rechthoeksmodel dan een vierkantsmodel. Omdat een korte rug moeilijker zijdelings is in te buigen.</p>\n<p>De bespiering van de bovenlijn is van groot belang omdat de rug een brugfunctie heeft die de hulpen van achteruit moet doorgeven wanneer dit niet goed is ontwikkeld zal het veel moeilijker zijn om het paard van achteruit naar de hand toe rijden omdat de hulpen dan niet goed door kunnen komen.</p>\n<p>Uiteraard zien we bij een dressuurpaard drie goede basisgangen. De gangen worden tijdens de theorieles nader besproken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6573107"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://www.bitmagazine.nl/instructie/het-ideale-dressuurkontje/2486/",
                            "title": "Artikel: Het ideale dressuurkontje",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "file",
                            "title": "Opdracht: Artikel het ideale dressuurkontje",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/cbe1b4c45f167f849b3142da971491bc32801bc2.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6573102"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Springpaard",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3d3feb65f13438da32d1abc605f95bfb238bbc73.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het exterieur is een van de onderdelen die tijdens de beoordeling van springpaarden naar voren komt. Een sprekend exterieur is uiteraard meegenomen voor een springpaard, je kijkt veel liever naar een mooi, dan naar een lelijk paard. De kwaliteit van het springen is uiteraard alleen te beoordelen tijdens het springen. Een correct gebouwd paard heeft meer kans om de kwaliteiten te hebben voor een goed springpaard. De functionele bouw en beweging ( galop) van het paard kan het springen bevorderen en de levensduur vergroten. Onder functionele bouw wordt verstaan: duidelijk rechthoeksmodel zodat er meer souplesse ontstaat, de romprichting iets neerwaarts ( niet te veel), halsrichting mag horizontaler zijn dan bij een dressuurpaard, de croupe mag rechter en hoger zijn en de beenstanden moeten correct zijn. Je hebt bij een springpaard liever geen hoogbenigheid omdat dat de springtechniek niet ten goede komt. Belangrijk is het benadrukken dat een gezond paard het allerbelangrijkste is.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De galop is de belangrijkste gang van een springpaard. De draf en de stap moeten natuurlijk ook regelmatig zijn. De galop is een drietakt beweging. Bij het beoordelen van de galop wordt de natuurlijke balans en lichtvoetigheid beoordeeld. De buiging in de gewrichten in de achterhand zijn noodzakelijk om dit te bewerkstelligen. De verbinding van de rug-lenden partij is van groot belang om tot dragen te kunnen komen. Het is van belang dat de galop van nature ruim is maar deze moet wel bewerkbaar zijn , zodat het paard zich kan sluiten zonder dat dit ten koste gaat van de zuiverheid van de galop. Het paard moet kunnen verruimen en verkorten. De galopsprongen moeten krachtig, elastisch, ruim en ritmisch zijn.</p>\n<p>Een paard met een korte galop kan de afstanden in een parcours zoals een dubbel of drie sprong vaak niet halen , dit kan echter ook andersom het geval zijn als het paard een te grote galop heeft en dus te dicht op de 2<sup>de</sup> dan wel op de 3<sup>de</sup> hindernis komen. Dit laatste probleem is door training op te lossen door het paard meer te leren sluiten en meer terug te leren springen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b4891996e4935a293f930f5997412e896af555aa.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Springtechniek:</em></strong><br/>\nOnder de noemer techniek vallen 3 hoofdzaken:</p>\n<ul>\n<li>Voorbeentechniek</li>\n<li>Achterbeentechniek</li>\n<li>Lichaamsgebruik</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/68d48baf432bd234ce67c3e27c5bd8ff1e0e7182.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em><span class=\"underline\">Voorbeentechniek:</span></em></strong></p>\n<p>Bij de beoordeling van de voorbeentechniek is de onderarm een heel belangrijk onderdeel. Die moet omhoog komen, zodanig dat de schoft omhoog komt. Het is dus bepaald niet voldoende als de onderarm alleen maar naar voren komt. Als de onderarm niet omhoog komt, zal het lichaam deze tekortkoming moeten compenseren en dat is doorgaans teveel gevraagd. Hoger springen dan nodig is kost niet alleen te veel kracht, het kost ook tijd.</p>\n<p>Het voorbeen moet voor het lichaam omhoog worden gebracht, het zogenaamde ondervouwen wordt beschouwd als een ernstige fout. Als alleen het pijpbeen word onder gebracht dan is dat ook geen positieve aantekening, maar daar valt nog wel mee te werken. Bij dat soort paarden zie je vaak dat er een lap onder aan de singel is aangebracht. Want die paarden slaan zich met de punten van het ijzer tegen de buik.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em><span class=\"underline\">Achterbeentechniek:</span></em></strong><br/>\nHet belangrijkste dat een paard met zijn achterbeen moet doen is uitslaan ook wel openen genoemd. Een paard met een hellende croupe zal eerder wat knijperig zijn boven de sprong omdat het achterbeen dan meer onder de massa staat en moeilijker naar boven kan komen. Een paard met een wat rechtere croupe zal dit makkelijker kunnen doen. De kont moet omhoog. De achterbeentechniek wordt vooral beoordeeld op het moment dat de daling wordt ingezet. Tijdens het zweefmoment recht boven de sprong, is het achterbeen in de regel nog gebogen. Een enkel paard heeft ook boven de sprong een lang achterbeen, vaak krijgt deze een fout op de achterste paal. Pas in de dalende fase moet het paard zijn achterbeen lang maken. Doordat het paard de hoek in het achterbeen opent, gaat zijn kont de lucht in. Een paard met een goede achterbeentechniek kan in de lucht nog iets extra's geven om van het hout af te blijven. Bovendien brengt hij zijn lichaam op deze wijze in de goede positie voor de landing. Heeft het paard in de dalende fase het achterbeen nog  ingetrokken heeft zal er eerder een fout ontstaan en krijg je ook een minder vloeiende landing.</p>\n<p>Soms zie je een paard in de achterhand wegdraaien. Een paard gooit zijn achterhand zijwaarts weg omdat hij bang is om een fout te maken, in een beginnend stadium hoeft het niet een hele negatieve eigenschap te zijn. Het kan ook een teken van voorzichtigheid zijn, maar ook een gebrek aan vermogen. Het is hoe dan ook een verkeerde natuurlijke reactie, want het paard maakt het zich lastig.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b55556c33fd63456b8f9b12f1171dec2578baff3.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em><span class=\"underline\">Lichaamsgebruik:</span></em></strong><br/>\nBij de beoordeling van de lichaamstechniek kijken we voornamelijk naar de hals en de rug. Op het moment van de afzet wordt het basculeren al ingezet. De halshouding bepaald of het paard zijn rug kan gebruiken of niet. Een paard dat met een opgericht hoofd springt, druk ook automatisch zijn rug weg. Het hoofd moet omlaag komen, dan zet hij af met zijn voorbenen, richt zich op, komt omhoog in de schoft , zet af met zijn achterbeen en dan pas kan de rug welven. Maar die bascule , dat enigszins rond worden in de rug boven de sprong, is direct afhankelijk van het feit dat het paard ook in de hals rond word. Drukt hij zijn hals naar voren, dan is ook gelijk zijn rug weg. Dan krijg je een paard dat hol springt in de rug. Dat is onlosmakelijk met elkaar verbonden.</p>\n<p>Er zijn paarden die wat hol of vast zijn in de rug maar die toch met een goede achterbeentechniek springen. Normaal houdt het hol worden in de rug sterk verband met het intrekken (in plaats van lang maken) van het achterbeen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Onder lichaamstechniek valt ook het zogenaamde `duiken`. Dan richt het paard zich op het moment van de afzet niet op in de schoft . In plaats van dat het paard zich groot maakt op de sprong maakt het paard zich klein.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Vermogen:</em></strong><br/>\nVermogen is minder dan afdruk en techniek een verzamel begrip. Onder vermogen verstaan we de macht, het gemak waarmee de paarden over de hindernis springen. Of het gebrek daaraan, wat zichtbaar is als een paard met de buik over de hindernis scheert. Vermogen van zich vertalen in \" lucht\" dus dat beetje extra dat een paard over kan hebben op de sprong. Een paard met vermogen kan als het ware nog schakelen in de lucht. Boven de sprong kan hij nog een keer extra naar voren komen. Dat royale afmaken van de sprong hoort ook bij vermogen. De kont omhoog en schakelen in de lucht liggen dicht bij elkaar. Niet elk paard dat de achterhand goed omhoog brengt heeft veel vermogen, maar je ziet wel vaak een verband. </p>\n<p>Het is moeilijk te verklaren: een paard kan zich in de lucht nergens op afzetten. Toch zie je duidelijk verschillen tussen een paard dat nog een keer extra naar voren kan komen op het moment dat hij het achterbeen uitslaat, en het paard dat dan niet iets extra's kan geven en als het ware moet banken op de 2<sup>de</sup> paal. Een paard met vermogen verkrampt niet als het breder wordt.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>Afdruk:</em></strong></p>\n<p>\"Afdruk\" is de explosiviteit ( kracht en snelheid) waarmee een paard omhoog en naar voren springt . Het zogenaamde terugspringen wordt nadrukkelijk bij de afdruk gerekend. Terugspringen is het primair in het lichaam omhoog springen. Er zijn paarden die vlug van de grond springen maar daarbij te weinig terugspringen, maar voornamelijk naar voren springen. In zo'n geval ligt het hoogste punt van de sprong te ver naar achteren. Een paard dat naar voren springt, gaat uiteraard richting de 1<sup>ste</sup> paal, terwijl hij juist van de 1<sup>ste</sup> paal af moet springen. Een ruiter zal zo'n manier van springen moeten corrigeren door het paar ruimte te geven op de sprong. En het is de taak van de fokkerij om de ruiterij een paard ter hand te stellen dat zo min mogelijk correctie behoeft. De snelheid ook wel elektriciteit genoemd, is een belangrijk aspect van afdruk. De manier waarop paarden van de grond springen, kan variëren van snel tot traag. De hedendaagse parcoursen, waarin de hindernissen elkaar snel en soms op lastige afstanden opvolgen, stelle hoge eisen aan de snelheid waarmee een paard van de grond springt. Een paard met veel afdruk en snelle reflexen is gemakkelijker in staat een reeks van moeilijke sprongen te bedwingen dan een traag paard. Een trage kan best prachtig over een individuele hindernis zeilen, maar de kans dat hij in het vervolg in de problemen komt is groot. Een trager paard kan zijn 'handicap\"heel goed compenseren door voorzichtigheid en vermogen, maar dat neemt niet weg naar de snelheid waarmee ze van de grond springen. Behandeld zijn nu de begrippen snel, traag, naar voren en terug er is nog een variant die onder de afdruk valt en dat is de stampende manier van springen. Dan gebruikt het paard wel zijn benen maar te weinig zijn lichaam. Dan wordt de schoft en daarmee het lichaam niet optimaal omhoog gebracht. Vaak wordt  zo'n paard niet alleen onder afdruk maar ook onder techniek afgestraft, want het ruggebruik, de techniek van het lichaam is dan ook niet optimaal.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6573150"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Opdracht dressuurpaard vs springpaard",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f860c7f2804962f3d2537d7651842533a2d6bfc1.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6504514"
            },
            "heading": {
                "type": "heading",
                "content": "Les 5 De keuring gekeurd",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het paard kan beoordeeld worden op vier algemene punten (voor elk ras van toepassing):</p>\n<p><em>Algemene conditie:</em></p>\n<ul>\n<li>Overconditie of schraal.</li>\n</ul>\n<p><em>Gezondheid:</em></p>\n<ul>\n<li>Kleur van de slijmvliezen, kleur van de vacht, glanzend, alert.</li>\n</ul>\n<p><em>Bouw:</em></p>\n<ul>\n<li>Je wilt een paard wat goed is gebouwd en daarin geen beperkingen heeft want anders dan kan dat ook beperkingen betekenen voor de beweging.</li>\n<li>Een dressuurpaard is anders gebouwd dan een springpaard.</li>\n</ul>\n<p><em>Beweging:</em></p>\n<ul>\n<li>Je wilt een paard dat drie goede basis gangen laat zien.</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Beoordelen van een rijpaard, welke onderdelen zijn van belang?</strong></p>\n<ul>\n<li>Het is belangrijk om balans te hebben in het paard.</li>\n<li>Hoe beter de verhoudingen in het paard zijn, des te atletischer het paard is en zichzelf kan dragen, los van de discipline waarvoor het gefokt is.</li>\n<li>De bovenlijn van een paard zou bij een goed gebouwd paard altijd korter moeten zijn dan de onderlijn.</li>\n<li>Ook een belangrijk punt in het bepalen van de 'balans' in een paard, is de heup en schoft hoogte, deze zouden ongeveer gelijk moeten zijn.</li>\n<li>De schouderligging heeft invloed op de beweging van het paard.</li>\n<li>\n<p>De bouw van de achterhand zegt veel over de atletische capaciteiten van een paard. Paarden met een natuurlijke aanleg tot verzameling hebben een diepe, ronde achterhand met het kniegewricht direct onder de punt van de heup. Dit maakt dat zij perfect kunnen veren en de gewrichten in het achterbeen optimaal kunnen buigen.</p>\n</li>\n</ul>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1ca5926b60048f05d1dbaa45e2337e35bd07cf98.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.4,
                    "link": ""
                },
                {
                    "type": "file",
                    "title": "Opdracht 'beoordeel jouw eigen paard als rijpaard'",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c1b4bf3373b2c05a40a12f828f37b6b9b2990a5f.docx"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6589095"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stamboekkeuring",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=o3XXR_TWVZw&feature=youtu.be",
                            "align": "center",
                            "caption": "Vrijspringen tijdens de stamboekkeuring",
                            "poster": "https://img.youtube.com/vi/o3XXR_TWVZw/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6589094"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De IBOP",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=oo-KcMP32eQ&feature=youtu.be",
                            "align": "center",
                            "caption": "Informatie over de IBOP (KWPN)",
                            "poster": "https://img.youtube.com/vi/oo-KcMP32eQ/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6589097"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Opdracht 'de keuring gekeurd'",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c31b14c4018df6845e81f58977d281972ff6e1ae.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6504515"
            },
            "heading": {
                "type": "heading",
                "content": "Les 6 Verschillende rassen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6576797"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Arabische Volbloedpaard",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/5LF5Riqr4yw",
                            "align": "center",
                            "caption": "https://youtu.be/5LF5Riqr4yw",
                            "poster": "https://img.youtube.com/vi/5LF5Riqr4yw/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het Arabische Volbloedpaard is, zoals de naam laat vermoeden, afkomstig van het Arabische schiereiland en is het oudste raszuiver gefokte paard ter wereld. Een Arabisch Volbloedpaard is een paardenras uit onvermengde, zuivere bloedlijnen (rasfokkerij) die hun oorsprong vinden bij de bedoeïenen in de woestijn op het Arabisch schiereiland. Er is geen enkel paardenras dat zo internationaal gefokt wordt als het Arabisch Volbloedpaard. </p>\n<p>Om voor alle landen dezelfde registratiecriteria te krijgen is er voor het Arabische Volbloedpaard een wereldorganisatie opgericht: World Arabian Horse Organisation (WAHO).<br/>\nIn de statuten van de WAHO staat als definitie van een Arabisch Volbloedpaard:  <em>\"een Arabisch Volbloedpaard is een paard dat in een door de WAHO erkend studbook of register geregistreerd staat\".</em><br/>\n<br/>\nMomenteel zijn er een 50-tal nationale Arabische Volbloed fokverenigingen (stamboekorganisaties) bij deze vereniging aangesloten die hierdoor de WAHO-definitie en de internationale regels van de WAHO respecteren.</p>\n<p>Een Arabisch Volbloedpaard moet  zich door de onderstaande rasspecifieke kenmerken onderscheiden van andere paarden en de eigenschappen van een in alle onderdelen correct rijpaard bezitten.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/990ca3ee91ac627d0569523837bdd1a0590618bb.gif",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-18px\"><strong><span class=\"underline\">Exterieurkenmerken:</span></strong></span></h1>\n<p><br/>\n<span class=\"underline\">Hoofd:</span><br/>\nHet hoofd van het Arabische Volbloedpaard vertoont de meest karakteristieke raskenmerken. Het hoofd is kort en wigvormig. Het voorhoofd kan enigszins bol zijn tussen de ogen; dit wordt duidelijk wanneer men het paard in profiel bekijkt: men ziet dan het voorhoofd in een bolle, gebogen lijn lopen tot op eenderde van het neusbeen en doorlopen in een holle lijn. De onderkaakbeenderen zijn opvallen groot en rond. De neusgaten liggen iets hoger; de neusvleugels eindigen niet naast  maar op de rug van de neus. In actie of bij opwinding staan de neusgaten wijd open en krijgt het hoofd, ook door de grote ogen, een bijzonder fraaie expressie. De ogen zijn groot en vol uitdrukking; ze bevinden zich eerder laag in het hoofd en staan ver uit elkaar (breed voorhoofd).</p>\n<p><span class=\"underline\">Romp:</span><br/>\nDe rug is kort en sterk; de lendenen zijn kort en breed. Rug en lendenen moeten bespierd zijn. In plaats van de bij andere rassen gebruikelijke 8 tot 10 ribbenparen, heeft het Arabische Volbloedpaard er slechts 7. In plaats van 6 lendenwervels zijn er meestal maar 5 aanwezig en in de regel slechts 16 in plaats van 18 staartwervels. De bovenlijn van het kruis (het heiligbeen), loopt bijna horizontaal zodat de staart hoog aangezet is en in het verlengde van de rug ligt<br/>\nZeer karakteristiek is de staartdracht van de Arabische Volbloed bij opwinding: de staart wordt dan recht omhoog gestoken of zelfs geheel over het kruis gedrapeerd.</p>\n<p><span class=\"underline\">Benen:</span><br/>\nDe benen zijn bij het Arabisch Volbloedpaard een sterk punt: dit komt het best tot uiting in uithoudingsproeven. De benen zijn rank. De hoeven zijn hard en rond.</p>\n<p><span class=\"underline\">Huid en haar:</span><br/>\nHet Arabisch Volbloedpaard heeft een zeer dunne huid met een bijzonder fijne, zijdeachtige beharing.</p>\n<p><span class=\"underline\">Kleur:</span><br/>\nDe kleuren zijn vos, bruin en zwart. Zwart is echter zeer zeldzaam. Nog niet genoemd zijn de schimmels: schimmel  (grijs) is in feite geen kleur maar een wijzigingsfactor en is een vergrijzing van de basiskleur.</p>\n<p><br/>\n<span class=\"underline\">Schofthoogte:</span><br/>\nDe gemiddelde schofthoogte is 1.50 m.</p>\n<p>Aansluitend bij deze exterieurkenmerken dient er gesteld te worden dat het Arabische Volbloedpaard over enkele fysologische bijzonderheden beschikt waardoor het paard nog meer waardering geniet:</p>\n<ul>\n<li>een goede spijsvertering</li>\n<li>soberheid bij het eten</li>\n<li>een groot uithoudingsvermogen</li>\n<li>een snel lichamelijk herstel na grote inspanningen</li>\n<li>een hoge vruchtbaarheidsgraad</li>\n<li>een lange fok- en gebruiksduur</li>\n</ul>\n<p>In vergelijking met andere paardenrassen is het Arabische Volbloedpaard op later leeftijd volwassen, maar tegelijkertijd ligt de gemiddelde levensduur hoger.</p>\n<h1><span class=\"font-size-18px underline\"><strong>Karaktereigenschappen</strong></span></h1>\n<p>Algemeen bekend en veelvuldig beschreven zijn het goedaardige temperament en het beminnelijk en zachtmoedige karakter van het Arabische Volbloedpaard. Dit komt tot uiting in zijn genegenheid voor de mens, gepaard gaande met een bijzonder goed leervermogen en hoge prestatiebereidheid. Andere positieve eigenschappen als verdraagzaamheid, gehoorzaamheid tegenover bekenden, onverschrokkenheid, moed en reactiesnelheid worden ten zeerste gewaardeerd.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.avsweb.nl/Home.aspx",
                            "title": "AVS - stamboek Nederland",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6576813"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Belgisch Trekpaard",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=lQueTcGn2OA",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=lQueTcGn2OA",
                            "poster": "https://img.youtube.com/vi/lQueTcGn2OA/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het Belgisch trekpaard moet een mooie middenmaat en een forse bespiering hebben, waarbij kracht, macht en adel in harmonie samengaan. De hengsten moeten een mannelijke uitstraling hebben. De merries hebben een vrouwelijke uitstraling.</p>\n<h1><span class=\"underline\"><strong><span class=\"font-size-18px\">Exterieur kenmerken:</span></strong></span></h1>\n<p>Schofthoogte: voor een hengst is 1,70 m ideaal voor een merrie is 1,66 m ideaal<br/>\nHaarkleuren : alle effen kleuren en schimmel varianten ervan zijn toegelaten</p>\n<p><span class=\"underline\">Hoofd:</span><br/>\nVeel uitstraling, rechte lijn in profiel, evenredig, licht in vergelijking met de massa van het paard.<br/>\n- Breed, kort en recht voorhoofd<br/>\n- Levendige en grote open ogen<br/>\n- Neusbeen : kort en recht<br/>\n- Wangen wat opgezet<br/>\n- Neusgaten : breed<br/>\n- Oren : kleine, breed uit elkaar staande, fijne en goed gedragen oren</p>\n<p><span class=\"underline\">Hals:</span><br/>\nBij de merrie lang, hoog ingeplant bij de hengst forser bespierd waardoor hij korter lijkt</p>\n<p><span class=\"underline\">Schoft:</span><br/>\nLang en goed ontwikkeld</p>\n<p><span class=\"underline\">Schouder:</span><br/>\nGoede helling 45° op horizontaal, voldoende lang, in harmonie met de andere delen van de voorhand.</p>\n<p><span class=\"underline\">Borst:</span><br/>\nVoldoende breed en diep.</p>\n<p><span class=\"underline\">Rug:</span><br/>\nEvenals de lendenen, recht, kort en breed; bij de merrie wordt meer lengte toegelaten</p>\n<p><span class=\"underline\">Kruis:</span><br/>\nBreed, gespleten, lang, licht afhellend met goed ingeplante staart. De broek is fors en lang bespierd</p>\n<p><span class=\"underline\">Flank:</span><br/>\nKort en stevig</p>\n<p><span class=\"underline\">Ledematen:</span><br/>\nMet correcte standen en duidelijke onderscheiding van ieder deel. Brede en droge gewrichten, de pijpen voldoende zwaar en droog, de lengte in verhouding met de totale lengte van heel het been.<br/>\n- De <strong>koten</strong> breed, met gepaste lengte en helling<br/>\n- De <strong>kroon</strong> voldoende breed<br/>\n- De <strong>voeten</strong> hard en voldoende breed<br/>\n- De <strong>beharing</strong> van de benen zonder overdrijving, moet natuurlijk en glanzend zijn.</p>\n<p><span class=\"underline\">De gangen:</span><br/>\nDe gangen zijn regelmatig, correct en verheven, met soepele, krachtige en ruime bewegingen, met veel stuwing uit de achterhand en een fiere houding.</p>\n<h1><span class=\"underline font-size-18px\"><strong>Gebruikseigenschappen</strong></span></h1>\n<p>Het Belgisch trekpaard is multifunctioneel. Zijn soepele, krachtige en ruime bewegingen, zowel in stap, draf als galop, gecombineerd met zijn legendarisch rustig en zachtaardig karakter maken het tot een multifunctioneel paard dat uitstekend geschikt is voor gebruik als trekpaard in de landbouw en de bosbouw, maar ook als productiepaard in paardenmelkerijen en als recreatiepaard, aangespannen of bereden.</p>\n<p>Het Belgisch trekpaard is het sterkste van alle paardenrassen in de wereld. Er zijn paardenrassen die sneller zijn, doch geen ander ras beschikt over dezelfde harmonische combinatie van kracht, macht, adel en elegantie. Dit maakt het tot een unicum onder de zware koudbloeden. Zowel in trek- en menwedstrijden als bij andere demonstraties blijkt dat ons huidig Belgisch trekpaard niets verloren heeft van de atletische kwaliteiten van zijn voorouders. Door zijn robuuste gestel is het Belgisch trekpaard perfect aangepast aan onze klimaat- en bodemgesteldheid.</p>\n<p>Het is gemakkelijk te onderhouden, waarbij een strenge selectie op de zuiverheid van het beenwerk doorgevoerd wordt.</p>\n<p>Het Belgisch trekpaard is vroegrijp en vruchtbaar. De veulens worden relatief gemakkelijk geboren. Langleefbaarheid is een belangrijk kenmerk.</p>\n<p>Het Belgisch trekpaard ligt aan de basis van zowat alle andere zware koudbloedrassen en is wereldberoemd. Zijn genen zijn verspreid over de ganse wereld en hebben de neiging zich aan te passen aan het lokale klimaat, zodat het elders, al naargelang de omstandigheden en de selectie, kleiner en fijner of juist hoger en smaller wordt.</p>\n<p>Het Belgisch trekpaard vormt als het ware de mother breed van de andere zware koudbloedrassen en is als dusdanig een basis waarnaar door die andere rassen teruggegrepen kan worden om ze te revitaliseren, zoals in de warmbloedfokkerij teruggegrepen wordt naar de volbloed.</p>\n<p>Het Belgisch trekpaard is als het ware de volbloed onder de koudbloeden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a2f3a4ee299cbe282e36c209ea1b45c831cde671.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.trekpaard.be/nl/home",
                            "title": "Belgisch trekpaard - stamboek",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6576874"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Fjordenpaard",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=r4WJIqWwX1A",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=r4WJIqWwX1A",
                            "poster": "https://img.youtube.com/vi/r4WJIqWwX1A/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Het Fjordenpaard vindt zijn oorsprong in Noorwegen, waar het reeds sinds honderden jaren zuiver wordt gefokt in de bergketens, aan de westelijke kust. Het Fjordenpaard ontleent zijn naam aan de diepe kustinhammen waar dit gebied uit bestaat (Fjorden).<br/>\n<br/>\nIn tegenstelling tot wat men in ons land meestal denkt, is het Fjordenpaard nooit een echt landbouwpaard geweest, om de simpele reden dat akkerbouw van enige omvang in dit woeste en onherbergzame land bijna onmogelijk is.<br/>\n<br/>\nHet Fjordenpaard wordt gebruikt in de bosbouw om hout uit de moeilijk begaanbare bossen te slepen of als lastdier voor het transport van goederen en personen. Om goede verbindingen in dit dunbevolkte Noorse land te hebben, had men vroeger een goed harddravend paard nodig, die met een licht rijtuigje grote afstanden kon overbruggen.<img alt=\"\" src=\"http://fjordstudbook.com/images/stories/ges.png\"/></p>\n<p>Nu dit gebruiksdoel grotendeels is weggevallen wordt het Fjordenpaard in Noorwegen veel gebruikt voor de populaire draverijen. Voor normale sulky's gespannen zijn de Fjordenpaarden tot veel in staat. De snelste kilometertijd van een Fjord is 2.12, slechts één minuut langzamer dan het wereldrecord voor harddravers.<br/>\n </p>\n<p>Het Nederlandse Stamboek stelt zich ten doel uitsluitend paarden te fokken die functioneel zijn. Men heeft niets aan paarden die alleen maar mooi ogen. Men zegt wel eens, dat een goed paard het best reclame voor zichzelf maakt, beter dan een mens het zou kunnen. Dit geldt, mede dankzij zijn karakter en verrichtingen, zeker voor een ras als het fjordenpaard. Opvallend is de werkwilligheid, de ijver en trekvastheid van deze kleine paarden, welke in verhouding tot hun grootte en gewicht, ongelooflijk sterk zijn. Ook zijn ze zeer mak en intelligent. Lief zijn ze niet alleen om te zien, maar ook van karakter, terwijl ze bijzonder veel \"slag van werken\" hebben en een groot uithoudingsvermogen.<br/>\n<br/>\nHet aparte uiterlijk van de Fjord wordt nog versterk door de karakteristieke manier van toiletteren. Doordat de structuur van de manen vrij stug is, blijven deze rechtop staan indien ze in een boog geknipt worden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9a27e43608e1b6295a57f0abdecd748f161acab7.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><strong><span class=\"font-size-18px underline\">Exterieur kenmerken:</span></strong></h1>\n<p>De manen van Fjorden worden zo geknipt dat ze rechtop komen te staan. De pony's zijn breed gebouwd, met een goedgevormd hoofd (vaak met meelsnuit) en kleine oren. Elke Fjordenpaard heeft een aalstreep. Ook komen zebrastrepen vaak voor op de benen. Gewolkte benen, benen die vanaf de knie bruin zijn, komen ook voor. Aftekeningen komen wel voor, maar zijn niet gewenst.<br/>\nOok de wildkleur, met vijf varianten, is opvallend:</p>\n<ul>\n<li>De kleur brunblakk, isabel, komt het meest voor.</li>\n<li>Fjorden met de kleur rodblakk zijn roodvaal. Ze zijn dus iets roder dan 'gewone' isabelle pony's.</li>\n<li>Er bestaan ook grijsvale Fjorden. Deze kleur wordt grá of blauw genoemd.</li>\n<li>Ulsblakk is een kleur die valt onder bruinvaal, maar extra licht is door een verdunnende factor. Het resultaat is een zeer lichte, roomkleurige pony.</li>\n<li>Ook geelvale Fjorden bestaan, al komen ze niet vaak voor. De kleur wordt Gulblakk genoemd.</li>\n</ul>\n<h2><span class=\"font-size-18px underline\"><strong>Karakter en gebruik:</strong></span></h2>\n<p>Fjorden zijn bereid om te werken en zijn soms wat eigenwijs. Als ze eenmaal door hebben wie de baas is, zijn het erg trouwe, lieve beesten. Ook zijn ze meestal erg kalm. Dit alles maakt ze ideaal voor de recreatie. Echte sportpaarden zijn het niet, maar voor buitenritten en om voor een kar te spannen zijn ze super. Door hun lieve karakter zijn ze vaak geschikt als kinderpony.<br/>\nDoor hun brede ruggen zijn Fjorden erg populair bij de voltige.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.fjordstudbook.com/",
                            "title": "Het Fjordenpaard - stamboek",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6577511"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het Gelderse paard",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=5jpjAnbb8Qg",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=5jpjAnbb8Qg",
                            "poster": "https://img.youtube.com/vi/5jpjAnbb8Qg/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Paarden van het Gelderse ras kenmerken zich door een betrouwbaar, gehoorzaam en werkwillig karakter. De paarden hebben een aansprekend hoofd, een ruime stap, een hoge en ruime draf, een goede galop en een uitstekende gezondheid gepaard aan een lange levensduur. De kleur is vaak voskleurig, maar ook bruin, zwart, schimmel en bont komen voor. Veelvoorkomend zijn witte aftekeningen aan hoofd en voeten. De stokmaat (schofthoogte) varieert van ongeveer 155 tot 163 centimeter.</p>\n<p>Het Gelderse paard is een krachtig warmbloed paard dat werd gefokt in de provincie Gelderland in Nederland. Het ras heeft een eigen fokrichting binnen het KWPN.<br/>\n<br/>\n<span class=\"font-size-18px underline\" style=\"color:#FFA500;\"><strong>Exterieur kenmerken:</strong></span></p>\n<ul>\n<li>Het Gelderse paard is evenredig gebouwd en heeft massa en een rijke voorhand;</li>\n<li>Het paard staat in het rechthoeksmodel;</li>\n<li>De romprichting is licht opwaarts;</li>\n<li>Het Gelderse paard heeft een correct gesteld en hard fundament en veel bot;</li>\n<li>Het paard is elegant gebouwd en heeft uitstraling.</li>\n</ul>\n<p><span class=\"underline\">Beweging:</span></p>\n<ul>\n<li>stap:  zuivere viertakt, actief met souplesse en afdruk;</li>\n<li>draf:  zuivere tweetakt, actief met souplesse en afdruk en buiging in de voorknie, met balans en gedragenheid en kracht vanuit de achterhand;</li>\n<li>galop: zuivere drietakt, met afdruk, balans en gedragenheid;</li>\n<li>Het Gelderse paard heeft in beweging veel houding en maakt front.</li>\n</ul>\n<p><span class=\"underline\">Springen:</span></p>\n<p>Het Gelderse paard springt met kracht van de grond, met de schoft omhoog en heeft het hoogste punt boven het midden van de sprong. Het paard brengt de onderarm boven de horizontaal en vouwt het pijpbeen onder de onderarm. Tijdens het basculeren brengt het paard de hals omlaag tijdens de sprong, waardoor de romp de richting van de hals volgt. Daarna opent het paard de achterhand, landt lichtvoetig en galoppeert gemakkelijk door. Tijdens het springen is het Gelderse paard voorzichtig en efficiënt. Het paard heeft veel bereidheid tot springen.</p>\n<p><span class=\"underline\">Karakter:</span><br/>\nHet Gelderse paard heeft een werkwillig, betrouwbaar en eerlijk karakter. Het paard is gemakkelijk in de omgang</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5e9cd42f1053e37e987bc5e0847e059bf6d6fa7b.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.kwpn.nl/regio-gelderspaard",
                            "title": "Het Gelderse paard - stamboek",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6577595"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het NRPS",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=VWvLmIw7WV8",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=VWvLmIw7WV8",
                            "poster": "https://img.youtube.com/vi/VWvLmIw7WV8/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Bij het NRPS stamboek worden alleen paarden en pony's geregistreerd met deels Arabisch of Anglo- Arabisch bloed. Alle andere paarden en pony's worden opgenomen in het sportregister B.</p>\n<p>De richtlijnen voor bloedvoering zijn als volgt:</p>\n<ul>\n<li>Pony's (tot en met een stokmaat van 1,57 meter) moeten minimaal 12,5% Arabisch bloed voeren.</li>\n<li>Rijpaarden (1,57 meter en groter) moeten minimaal 12,5% Anglo-Arabisch bloed voeren.</li>\n</ul>\n<p>Anglo-Arabisch bloed is een optelsom van het percentage Arabisch en Engels volbloed. Daarnaast worden ook Anglo-Arabieren die alleen maar Anglo-Arabisch bloed voeren opgenomen bij het NRPS.</p>\n<p>Er zijn vier registers bij het NRPS</p>\n<ul>\n<li>NPA: pony's met voldoende bloedvoering en stokmaat.</li>\n<li>NRA: paarden met voldoende bloedvoering en stokmaat.</li>\n<li>A-register: paarden/pony's met voldoende bloedvoering en een vaderdier dat goedgekeurd is bij een EU-erkend stamboek.</li>\n<li>B-register: paarden/pony's die niet tot een van de andere registers behoren.</li>\n</ul>\n<p><br/>\n<span class=\"font-size-18px underline\"><strong><span style=\"color:#FF8C00;\">Karakter</span></strong></span><br/>\nDe dosis Arabisch bloed van de NRPS-paarden en -pony's zorgt voor de goede eigenschappen van de Arabier, zoals uithoudingsvermogen, hardheid, de wil om te werken en lichtvoetige manier van bewegen.<br/>\n </p>\n<p><span class=\"underline\"><strong><span class=\"font-size-18px\" style=\"color:#FF8C00;\">Gebruiksdoel</span></strong></span><br/>\nNRPS-paarden en -ponys worden zowel voor fokkerij als voor de sport ingezet. Ieder jaar wordt er een Nationaal NRPS Kampioenschap georganiseerd door het stamboek. In Ermelo wordt er dan gestreden om deze titels in het springen en de dressuur door NRPS pony's en paarden. Ook is er een competitie opgezet. Deze geldt alleen voor pony's, de behaalde resultaten in basiswedstrijden tellen hiervoor mee. De competitie start in mei en in september komen de besten aan start tijdens een finale. De dressuurruiters strijden om de Subli Cup en de springruiters om de IAN troffee.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6bd344ce7a37438d2bd6dc3c98e141de9e70e7a3.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "link",
                            "link": "https://nrps.nl/",
                            "title": "NPRS - stamboek",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6577694"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welsh pony en cob",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=coLqGVL5Q8c",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=coLqGVL5Q8c",
                            "poster": "https://img.youtube.com/vi/coLqGVL5Q8c/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De Welsh pony is een zeer veelzijdig ponyras dat zes verschillende fokrichtingen kent. Het is een ideale rijpony voor zowel grote als kleine kinderen terwijl volwassenen een Welsh Cob kunnen berijden, maar ook voor het aangespannen werk zijn de Welsh pony's geschikt.</p>\n<p><span style=\"color:#FF8C00;\"><strong><span class=\"underline\">Exterieur kenmerken:</span></strong></span></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Algemeen voorkomen:<br/>\nHard en moedig, ponyachtig.<br/>\n<br/>\nKleur:<br/>\nElke kleur behalve platenbont.<br/>\n<br/>\nHoofd:<br/>\nKlein, droog, goed aangezet en smaller toelopend naar de neus.<br/>\n<br/>\nOgen:<br/>\nGroot en moedig.<br/>\n<br/>\nOren:<br/>\nGoed geplaatst, klein en spits, goed hoog op het hoofd, naar verhouding dicht bij elkaar.<br/>\n<br/>\nNeusgaten:<br/>\nUitspringend en openstaand.<br/>\n<br/>\nKaken en keelgang:<br/>\nDroog en fijn uitgesneden, met veel ruimte bij de kaakuitsnijding.<br/>\n<br/>\nHals:<br/>\nLang, goed gedragen en redelijk slank bij merries, maar met neiging tot een zware manenkam bij volwassen hengsten.<br/>\n<br/>\nSchouders:<br/>\nLang en schuin naar achteren liggend. Schoft redelijk fijn, maar niet te scherp. De opperarm moet steil zijn, zodat het voorbeen niet te ver onder het lichaam staat.<br/>\n<br/>\nVoorbenen:<br/>\nVierkant gesteld en correct, vrij in de ellebogen. Een lange en sterke onderarm, goed ontwikkelde voorknie, korte platte pijpen onder de voorknie. De koten moeten evenredig schuin en lang zijn, de voeten goed gevormd en rond, de hoeven hard.<br/>\n<br/>\nRug en lendenen:<br/>\nGespierd, sterk en goed aaneengesloten.<br/>\n<br/>\nBorst:<br/>\nDiep.<br/>\n<br/>\nRibben:<br/>\nGoed gewelfd.<br/>\n<br/>\nCroupe:<br/>\nLang en fijn. Niet hoekig of kort. Staart goed aangezet en vrolijk gedragen.<br/>\n<br/>\nAchterbenen:<br/>\nDe spronggewrichten moeten groot, plat en droog zijn met duidelijk afgetekende hakken. Ze mogen niet naar binnen of naar buiten gericht zijn. Het achterbeen mag niet te gebogen zijn. De hak mag niet achter een lijn staan die loopt van de zitbeenknobbel naar de kogel. De koten moeten evenredig schuin en lang zijn. De voeten moeten goed gevormd zijn, de hoeven hard.<br/>\n<br/>\nBeweging:<br/>\nActief, vrij en recht vanuit de schouders, vooruitgrijpend. Veel buiging in de spronggewrichten, recht en krachtig onder het lichaam gebracht.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7a9ac346676612a8ca3bb9da25fc508aa3243afe.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"underline font-size-18px\">Sectie A</span></h2>\n<p><strong>De Welsh Mountain, niet groter dan 1,22 meter</strong><br/>\nDe sectie A wordt ook wel Welsh Mountain Pony genoemd en staat aan de basis van de hele Welsh fokkerij. Een sobere, intelligente pony met een uitstekend karakter dat omschreven kan worden als temperamentvol maar zeer eerlijk. Zowel geschikt als rijpony voor de allerkleinste kinderen als ook voor de iets grotere kinderen die iets meer willen. In de aangespannen sport zijn de sectie A pony's niet meer weg te denken en spelen een belangrijke rol op internationaal niveau.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bd31723067635545829dcefb59c7cd80810a04e7.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"underline font-size-18px\">Sectie B</span></h2>\n<p><strong>De Welsh pony, niet groter dan 1,37 meter</strong><br/>\nDe algemene beschrijving van de pony's in de sectie A van het stamboek is van toepassing op pony's in de sectie B. De sectie B pony kan gezien worden als een kwaliteitsvolle rijpony met body, goede rijtypische bewegingen en veel ponyuitstraling. Maar niet alleen geschikt voor rijden onder het zadel, ook in alle takken van de aangespannen sport doen deze pony's het goed.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4f0f45f560be07dd63f7838533459c84839b61d5.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"underline font-size-18px\">Sectie C</span></h2>\n<p><strong>De Welsh pony van het Cob type, niet groter dan 1,37 meter</strong><br/>\nDe sectie C pony heeft zich door de invloed van de Welsh Cob ontwikkeld tot een robuuste pony met veel rasuitstraling. Een veelzijdige pony die zoveel door kinderen als volwassenen gereden kan worden en ook in de aangespannen sport veelvuldig gebruikt wordt. Een moedige, sterke pony met met veel uithoudingsvermogen. Kortom, een echte allrounder.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a4408dca6b12f2837608252e04c25678e036f392.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"underline font-size-18px\">Sectie D</span></h2>\n<p><strong>De Welsh Cob, vanaf 1,37 meter, geen bovengrens in de stokmaat</strong><br/>\nDe Welsh Cob is een indrukwekkende verschijning met zijn robuuste lichaam en imponerende bewegingen, gecombineerd met veel Welsh uitstraling en temperament. Temperament wat zich uitermate goed laat leiden en daardoor biedt de Welsh Cob veel mogelijkheden in de sport, zowel onder het zadel als aangespannen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fde1e4a4f8c9caec70164c81c52c4b40870b4f62.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"underline font-size-18px\">Sectie NWR</span></h2>\n<p><strong>Nederlandse Welsh Rijpony</strong><br/>\nDe NWR pony is een rijpony op Welsh grondslag, niet minder dan 25 % Welsh (sectie A of B) bloed; bij een geringer percentage Welsh bloed dan 100 % is uitsluitend Engels, Arabisch of Anglo-Arabisch volbloed toegestaan.<br/>\nStokmaat voor merries minimaal 1.38 m, voor hengsten minimaal 1.38 m, maximaal 1.569 m. Streefmaat: de in de sport gehanteerde D-maat, bij voorkeur 1.46 -1.48 m<br/>\nEen prachtige sportpony die zowel in de basissport als op hoog internationaal niveau grote bekendheid geniet.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3481101e917411608d4cca73851f9f90fec75322.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"underline font-size-18px\">Sectie WPBR</span></h2>\n<p><strong>Rijpony op Welsh grondslag</strong><br/>\nDe WPBR pony is een rijpony op Welsh grondslag, vergelijkbaar met het Welsh Part Bred Register van het moederstamboek in Groot-Brittannië, het moederstamboek kent geen rasbeschrijving.<br/>\nStokmaat: Geen vereiste, de streefmaat voor de WPBR ligt tussen de 1,35m en de 1,569m waarbij de kwaliteit van de pony profileert boven de stokmaat van de pony.<br/>\nBinnen deze sectie zijn alle kruisingen met Welsh pony toegestaan, mits in de afstamming van de pony minimaal 12,5 % Welshbloed voorkomt. In de fokkerij ligt de nadruk op de gebruikseigenschappen waarbij wel gelet wordt op voldoende Welsh uitstraling. De WPBR is zeer breed inzetbaar in de sport.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://nwpcs.nl/",
                            "title": "Welsh pony en cob - stamboek",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6577826"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De Nederlandse Shetlandpony",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=fAJfpK678uE",
                            "align": "center",
                            "caption": "https://www.youtube.com/watch?v=fAJfpK678uE",
                            "poster": "https://img.youtube.com/vi/fAJfpK678uE/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De shetlandpony of shetlander is een klein maar krachtig ponyras, dat zijn naam ontleent aan de Shetlandeilanden in het uiterste noorden van Schotland. Shetlandpony's behoren tot de kleinste pony's ter wereld.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"underline font-size-18px\">Schofthoogte</span></h2>\n<p>De stokmaat van de shetlandpony varieert. De officiële indeling van de shetlandpony's gebeurt volgens hun schofthoogte.</p>\n<p>In Nederland wordt de volgende indeling gebruikt:</p>\n<ul>\n<li>De <strong>minimaat</strong> pony's met een stokmaat t/m 86 cm</li>\n<li>De <strong>kleine maat</strong> pony's met een stokmaat van 87 t/m 92 cm</li>\n<li>De <strong>middenmaat</strong> pony's met een stokmaat van 93 t/m 98 cm</li>\n<li>De <strong>grote maat</strong> pony's met een stokmaat van 99 t/m 107 cm</li>\n</ul>\n<h2><span class=\"underline font-size-18px\">Exterieur</span></h2>\n<p>De shetlandpony wordt (in verhouding tot zijn grootte) gezien als een van de sterkste pony's en paarden van de wereld. Hij is goed aangepast aan het gure klimaat op de Shetlandeilanden. Aan zijn bewegingen is dit goed merkbaar. Hij tilt zijn benen op een specifieke manier op, het resultaat van het leven in een rotsachtige omgeving.</p>\n<p>De oren zijn klein, zodat er niet te veel warmte verloren gaat in de winter. Het hoofd mag niet te groot zijn en moet een recht of concaaf (hol) profiel hebben. Het lichaam is gerond met een korte en enigszins holle rug. De shetlander heeft een dikke, lange maantop en staart en dikke manen. De benen zijn kort en sterk. Rond de vetlokken bevindt zich langere beharing. De hals is kort, zwaar en sterk.</p>\n<h2><span class=\"underline font-size-18px\">Karakter en verzorging</span></h2>\n<p>Shetlanders worden nogal eens ervaren als eigenwijze en lastige pony's, dit heeft meestal met de opvoeding te maken. Vaak worden de pony's als veulen gekocht en niet goed opgeleid. Als een veulen geen goede, consequente opvoeding krijgt dan leidt dat tot karakterproblemen. Shetlanders zijn werklustig, nieuwsgierig en leren graag nieuwe dingen. Ze zijn slim en mede door hun nieuwsgierigheid willen ze weleens aan de verkeerde kant van de omheining staan.</p>\n<p>Shetlandpony's zijn sober, het zijn geharde pony's die maar weinig voedsel nodig hebben. De shetlandpony kan ook in de winter zonder dek buiten blijven, maar een schuilstal in de weide stelt hij bij slecht en koud weer wel op prijs. Shetlanders hebben een aanleg om dik te worden. Het eten van gras en ander voedsel dat te rijk is voor zijn gestel in combinatie met te weinig beweging kan leiden tot hoefbevangenheid, een hoefziekte die kreupelheid veroorzaakt en zelfs tot de dood van de pony kan leiden.</p>\n<h2><span class=\"underline font-size-18px\">Gebruik</span></h2>\n<p>Het is voor de sterke shetlandpony mogelijk om op een verharde weg lasten te trekken die wel twee maal zo groot zijn als zijn eigen gewicht. Omdat hij gezien wordt als een van de sterkste pony's en paarden ter wereld, denken veel mensen dat een shetlander ook grote lasten kan dragen. In werkelijkheid kan een shetlander slechts maximaal twintig procent van zijn eigen gewicht dragen omdat de pony anders op den duur last krijgt van de gewrichten in zijn rug en hij vrijwel onbruikbaar wordt om op te rijden, hoe jong of oud hij ook is. Niet alleen het gewicht van de ruiter is van belang maar ook zijn lengte; als de ruiter te lang is, brengt deze de pony uit zijn balans. Shetlanders zijn naast handzame pony's voor het rijden onder het zadel ook goede tuigpony's.</p>\n<p>Tegenwoordig is de shetlandpony vooral geliefd bij kinderen, die erop kunnen rijden indien de pony een goede, duidelijke opvoeding heeft gehad. Wanneer de kinderen voldoende ervaring hebben opgedaan en hun pony voldoende opgeleid is kunnen ze meedoen aan wedstrijden of recreatieve tochten. De pony vraagt een zorgvuldige, consequente behandeling. Shetlandpony's kunnen erg koppig zijn maar tegelijkertijd heel aanhankelijk. Ze zijn het liefst buiten in een kudde met andere shetlanders.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2f7c8d87228feb3b6f803bf79c2c80df56e1cf69.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "link",
                            "link": "https://shetlandponystamboek.nl/",
                            "title": "Het Nederlandse Shetlandpony - stamboek",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6589098"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Opdracht 'beoordelen van diverse rassen'",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/add5c1df2bb808f909d6863481730f0e7661206e.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_0fc4dcc3d10597cb10c8f78063fc48f28040f6be.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Les 1 Introductie beoordelen paard",
                "reference": {
                    "value": "6504263"
                },
                "sections": [
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "6589100"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waarom paarden beoordelen?",
                        "reference": {
                            "value": "6504305"
                        },
                        "sections": []
                    },
                    {
                        "title": "Volgorde van beoordelen",
                        "reference": {
                            "value": "6504323"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 2 Het lineair score formulier",
                "reference": {
                    "value": "6504372"
                },
                "sections": [
                    {
                        "title": "Een stukje geschiedenis",
                        "reference": {
                            "value": "6504376"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het signalement",
                        "reference": {
                            "value": "6504377"
                        },
                        "sections": []
                    },
                    {
                        "title": "De onderbalk en de bovenbalk",
                        "reference": {
                            "value": "6504442"
                        },
                        "sections": []
                    },
                    {
                        "title": "De onderbalk",
                        "reference": {
                            "value": "6504451"
                        },
                        "sections": []
                    },
                    {
                        "title": "Exterieurkenmerken",
                        "reference": {
                            "value": "6504461"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bewegingskenmerken",
                        "reference": {
                            "value": "6504474"
                        },
                        "sections": []
                    },
                    {
                        "title": "Springkenmerken",
                        "reference": {
                            "value": "6504476"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bovenbalk",
                        "reference": {
                            "value": "6504478"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "6504510"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 3 Exterieur onderdelen nader bekeken",
                "reference": {
                    "value": "6504512"
                },
                "sections": [
                    {
                        "title": "Exterieur/kenmerk",
                        "reference": {
                            "value": "6504519"
                        },
                        "sections": []
                    },
                    {
                        "title": "Romp: Model",
                        "reference": {
                            "value": "6504523"
                        },
                        "sections": []
                    },
                    {
                        "title": "Romp: Richting",
                        "reference": {
                            "value": "6504526"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoofd - hals verbinding",
                        "reference": {
                            "value": "6504532"
                        },
                        "sections": []
                    },
                    {
                        "title": "Halslengte",
                        "reference": {
                            "value": "6504535"
                        },
                        "sections": []
                    },
                    {
                        "title": "Halsrichting",
                        "reference": {
                            "value": "6504539"
                        },
                        "sections": []
                    },
                    {
                        "title": "Halsbespiering",
                        "reference": {
                            "value": "6504544"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoogte schoft",
                        "reference": {
                            "value": "6504560"
                        },
                        "sections": []
                    },
                    {
                        "title": "Schouderligging",
                        "reference": {
                            "value": "6504564"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verloop rug",
                        "reference": {
                            "value": "6504571"
                        },
                        "sections": []
                    },
                    {
                        "title": "Rugvormen en schouderligging",
                        "reference": {
                            "value": "6525078"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verloop lendenen",
                        "reference": {
                            "value": "6525085"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kruisligging",
                        "reference": {
                            "value": "6525102"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kruislengte",
                        "reference": {
                            "value": "6525126"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "6589101"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stand voorbenen",
                        "reference": {
                            "value": "6525141"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stand achterbenen",
                        "reference": {
                            "value": "6525178"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "6589102"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afwijkingen",
                        "reference": {
                            "value": "6525186"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bolspat en bloei",
                        "reference": {
                            "value": "6525195"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mouw",
                        "reference": {
                            "value": "6525199"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kootstand",
                        "reference": {
                            "value": "6525214"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoefvorm",
                        "reference": {
                            "value": "6525216"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verzenen",
                        "reference": {
                            "value": "6545256"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kwaliteit beenwerk",
                        "reference": {
                            "value": "6545261"
                        },
                        "sections": []
                    },
                    {
                        "title": "Omvang beenwerk",
                        "reference": {
                            "value": "6545267"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 4 Dressuurpaard vs springpaard",
                "reference": {
                    "value": "6504513"
                },
                "sections": [
                    {
                        "title": "Dressuurpaard",
                        "reference": {
                            "value": "6573101"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "6573107"
                        },
                        "sections": []
                    },
                    {
                        "title": "Springpaard",
                        "reference": {
                            "value": "6573102"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "6573150"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 5 De keuring gekeurd",
                "reference": {
                    "value": "6504514"
                },
                "sections": [
                    {
                        "title": "Stamboekkeuring",
                        "reference": {
                            "value": "6589095"
                        },
                        "sections": []
                    },
                    {
                        "title": "De IBOP",
                        "reference": {
                            "value": "6589094"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "6589097"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 6 Verschillende rassen",
                "reference": {
                    "value": "6504515"
                },
                "sections": [
                    {
                        "title": "Het Arabische Volbloedpaard",
                        "reference": {
                            "value": "6576797"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Belgisch Trekpaard",
                        "reference": {
                            "value": "6576813"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Fjordenpaard",
                        "reference": {
                            "value": "6576874"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het Gelderse paard",
                        "reference": {
                            "value": "6577511"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het NRPS",
                        "reference": {
                            "value": "6577595"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welsh pony en cob",
                        "reference": {
                            "value": "6577694"
                        },
                        "sections": []
                    },
                    {
                        "title": "De Nederlandse Shetlandpony",
                        "reference": {
                            "value": "6577826"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachten",
                        "reference": {
                            "value": "6589098"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Exterieur beoordelen van een sportpaard",
                "origin": "Exterieur beoordelen van een sportpaard",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=_tvKkdYaI6E",
                "visible": true
            },
            {
                "type": "video",
                "title": "Skelet onderdelen van het paard",
                "origin": "Skelet onderdelen van het paard",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=N_avumafIuU",
                "visible": true
            },
            {
                "type": "link",
                "title": "Oefen de skelet onderdelen m.b.v. dit spel! Klik op deze link!",
                "origin": "Oefen de skelet onderdelen m.b.v. dit spel! Klik op deze link!",
                "customOrigin": null,
                "link": "https://www.purposegames.com/game/skelet-paard-game",
                "visible": true
            },
            {
                "type": "link",
                "title": "Artikel: Het ideale dressuurkontje",
                "origin": "Artikel: Het ideale dressuurkontje",
                "customOrigin": null,
                "link": "https://www.bitmagazine.nl/instructie/het-ideale-dressuurkontje/2486/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Vrijspringen tijdens de stamboekkeuring",
                "origin": "Vrijspringen tijdens de stamboekkeuring",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=o3XXR_TWVZw&feature=youtu.be",
                "visible": true
            },
            {
                "type": "video",
                "title": "Informatie over de IBOP (KWPN)",
                "origin": "Informatie over de IBOP (KWPN)",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=oo-KcMP32eQ&feature=youtu.be",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://youtu.be/5LF5Riqr4yw",
                "customOrigin": null,
                "link": "https://youtu.be/5LF5Riqr4yw",
                "visible": true
            },
            {
                "type": "link",
                "title": "AVS - stamboek Nederland",
                "origin": "AVS - stamboek Nederland",
                "customOrigin": null,
                "link": "https://www.avsweb.nl/Home.aspx",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=lQueTcGn2OA",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=lQueTcGn2OA",
                "visible": true
            },
            {
                "type": "link",
                "title": "Belgisch trekpaard - stamboek",
                "origin": "Belgisch trekpaard - stamboek",
                "customOrigin": null,
                "link": "https://www.trekpaard.be/nl/home",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=r4WJIqWwX1A",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=r4WJIqWwX1A",
                "visible": true
            },
            {
                "type": "link",
                "title": "Het Fjordenpaard - stamboek",
                "origin": "Het Fjordenpaard - stamboek",
                "customOrigin": null,
                "link": "https://www.fjordstudbook.com/",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=5jpjAnbb8Qg",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=5jpjAnbb8Qg",
                "visible": true
            },
            {
                "type": "link",
                "title": "Het Gelderse paard - stamboek",
                "origin": "Het Gelderse paard - stamboek",
                "customOrigin": null,
                "link": "https://www.kwpn.nl/regio-gelderspaard",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=VWvLmIw7WV8",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=VWvLmIw7WV8",
                "visible": true
            },
            {
                "type": "link",
                "title": "NPRS - stamboek",
                "origin": "NPRS - stamboek",
                "customOrigin": null,
                "link": "https://nrps.nl/",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=coLqGVL5Q8c",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=coLqGVL5Q8c",
                "visible": true
            },
            {
                "type": "link",
                "title": "Welsh pony en cob - stamboek",
                "origin": "Welsh pony en cob - stamboek",
                "customOrigin": null,
                "link": "https://nwpcs.nl/",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=fAJfpK678uE",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=fAJfpK678uE",
                "visible": true
            },
            {
                "type": "link",
                "title": "Het Nederlandse Shetlandpony - stamboek",
                "origin": "Het Nederlandse Shetlandpony - stamboek",
                "customOrigin": null,
                "link": "https://shetlandponystamboek.nl/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}