{
    "documentAuthors": [
        "Baukje van Lieshout"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Baukje van Lieshout",
            "referenceName": null,
            "reference": {
                "value": "53413"
            },
            "firstName": "Baukje",
            "infix": null,
            "lastName": "van Lieshout",
            "emailAddress": "b.vanlieshout@janvanbrabant.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-01-18T15:59:05Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 172306,
    "title": "Praktische opdrachten: Bevolking en ruimte",
    "description": "Praktische opdracht bij het onderwerp \"Bevolking en ruimte\", leerjaar 4 VMBO-T",
    "lastModifiedDate": "2021-01-18T15:59:05+01:00",
    "dateCreated": "2021-01-18T15:51:14+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Lieshout, Baukje",
                "reference": {
                    "value": "53413"
                },
                "firstName": "Baukje",
                "infix": null,
                "lastName": "van Lieshout",
                "emailAddress": "b.vanlieshout@janvanbrabant.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/172306/"
    },
    "sections": [
        {
            "reference": {
                "value": "6519616"
            },
            "heading": {
                "type": "heading",
                "content": "Theorie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6519617"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intro",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/139e591ba6d67623075eff70a3a2d4fbf0148188.png\" class=\"height-220-pixels width-220-pixels float-right\"/>Ruimte in Nederland is schaars. Rijksoverheid, provincies en gemeenten willen de ruimte voor verschillende doeleinden gebruiken.<br/>\nDe regels voor een goede verdeling van de ruimte zijn vastgelegd in de wet Ruimtelijke Ordening. Het doel is om de ruimte in Nederland volgens plan te gebruiken en in te richten.<br/>\n<br/>\nDe vraag is voortdurend 'Wat waar en waarom daar?' Waar komt de woonwijk, waar de weg en waar de spoorlijn? Komt er een extra start- en landingsbaan bij het vliegveld en zo ja, wie mag daar dan (geen) last van hebben? Waar mogen de bedrijven zich vestigen en welk gebied reserveren we voor de land- en tuinbouw? Of welke voor recreatie? Waar laten we ons afval?</p>\n<p>In een stad vind je veel verschillende typen woningen. Hoewel elke stad uniek is, zijn er tussen steden veel overeenkomsten in de opbouw van deze verschillende woningtypen.<br/>\n<br/>\nBekijk de video over wonen in de stad op een veilig plekje.<br/>\n<em>Wat is opmerkelijk aan verhuizen in Staphorst?</em></p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_7118151\" width=\"560\"/></div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6519624"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Woonwensen en woonmilieus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mensen hebben verschillende woonwensen. Een alleenstaande heeft andere wensen dan een gezin en een bejaarde heeft andere woonvoorzieningen nodig dan een student. Wil je huren of kopen, een appartement, een vrijstaand huis of een rijtjeshuis? Wil je dicht bij het centrum wonen of liever in een rustige buurt waar niet veel gebeurt?<br/>\nDe overheid werkt bij het maken van haar beleid vaak met <strong>woonmilieus.</strong><br/>\n<br/>\nIn het Woningbehoefte Onderzoek uit 1999 maakte het toenmalige ministerie van VROM een onderscheid gemaakt tussen vijf typen woonmilieus.<br/>\nLees onderstaande omschrijvingen en kenmerken. </p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"5\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"vertical-align-top\">\n<p><strong>Centrum stedelijk</strong></p>\n<ul>\n<li>woonmilieu: (historische) binnensteden, nieuwe stedelijke centra, centra van nieuwe steden</li>\n<li>kenmerken: grootschalig en afwisselend bouwstijl, huizen dicht op elkaar gebouwd, veel voorzieningen en werkgelegenheid</li>\n</ul>\n</td>\n<td class=\"width-300-pixels\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d07a88d6816bda979d061b76580541cc8282cb27.png\" class=\"height-182-pixels width-300-pixels\"/></td>\n</tr>\n<tr>\n<td class=\"vertical-align-top\">\n<p><strong>Stedelijk buiten centrum</strong></p>\n<ul>\n<li>woonmilieu: vooroorlogse etage, vooroorlogs grondgebonden, vooroorlogse herenhuizen, vooroorlogse tuindorpen, naoorlogse etage, naoorlogs grondgebonden</li>\n<li>kenmerken: stadswijk, afwisselende bouwstijl, hoog- en laagbouw, voorzieningen zoals winkelcentra, buurthuis e.d.</li>\n</ul>\n</td>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/30a4e1baa4ade06f2741c63f2a090aed18f92b99.png\" class=\"height-182-pixels width-300-pixels\"/></td>\n</tr>\n<tr>\n<td class=\"vertical-align-top\">\n<p><strong>Groen stedelijk</strong></p>\n<ul>\n<li>woonmilieu: uitbreiding aan de stad, groeikernen</li>\n<li>kenmerken: huis met een tuin, veel aandacht voor groen, ruimschoots voorzieningen.</li>\n</ul>\n</td>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0fd97b0b2fa052f74284d2c21c00549c311d7857.png\" class=\"height-182-pixels width-300-pixels\"/></td>\n</tr>\n<tr>\n<td class=\"vertical-align-top\">\n<p><strong>Centrum-dorps</strong></p>\n<ul>\n<li>woonmilieu: dorpskern</li>\n<li>kenmerken: huis met een tuin, veel aandacht voor groen, ruimschoots kleinschalige voorzieningen.</li>\n</ul>\n</td>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a57add15d2e782e7e9df49afa5c5f284caf94f13.png\" class=\"height-182-pixels width-300-pixels\"/></td>\n</tr>\n<tr>\n<td class=\"vertical-align-top\">\n<p><strong>Landelijk wonen</strong></p>\n<ul>\n<li>woonmilieu: buiten de dorpskern, veel vrijstaande huizen</li>\n<li>kenmerken: vrijstaande huizen met een grote tuin, weinig voorzieningen.</li>\n</ul>\n</td>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/05e0e7a7773a447d0dac04ec4f507d1b0a8101e4.png\" class=\"height-182-pixels width-300-pixels\"/></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6519627"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wonen in een stad",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ae0de2eef11ca64d6fd97f9797b4bfce6fec5041.png\" class=\"height-199-pixels width-200-pixels float-right\"/></p>\n<h4><strong>Het stadscentrum</strong></h4>\n<p>Veel Nederlandse steden hebben een oud, historisch centrum. Steden met een karakteristieke historische binnenstad zijn bijvoorbeeld Utrecht, Amsterdam of Leiden. Je vindt daar nog gebouwen die uit de middeleeuwen stammen zoals oude kerken.<br/>\nEen stad werd vroeger meestal omringd door een stadswal en een gracht. Zo kon de vijand op afstand worden gehouden. Sporen van dit verleden tref je in oude steden nog aan. Soms zijn delen van een stadsmuur of gracht nog te zien of vertellen straatnamen als Walstraat of Molenpoort iets over hoe de situatie vroeger was.<br/>\nDe woningen in het historisch centrum van een oude stad zijn doorgaans klein en staan dicht op elkaar. Dit zie je terug in een stad als Utrecht. Het aantal personen per huishouden is meestal klein. Verder is het aantal woningen in de particuliere huursector en het aantal eigen woningen in de oude binnenstad hoog.</p>\n<h4><strong>Tuindorpen</strong></h4>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/147ab09cca34c455a246c96660bd89f131233a5d.png\" class=\"height-199-pixels width-200-pixels float-right\"/></p>\n<p>Rond de jaren 30 van de vorige eeuw komt er meer aandacht voor de woonomstandigheden waarin mensen leven. Veel arbeiderswoningen in de grote steden verpauperen. De tuindorpen moeten daaraan tegenwicht bieden. Sociaalvoelende ondernemers, woningcorporaties of gemeenten bouwden deze wijken.<br/>\nDe tuindorpen kenmerken zich door lage eengezinswoningen met voor- en achtertuin en een omgeving met veel groen. Er is niet veel te doen. Je vindt er geen kroegen of bioscopen. De gezinswoningen vormen de kern van de wijk. Zo werd geprobeerd om de wijk een fatsoenlijk en burgerlijk karakter te geven.<br/>\nEen voorbeeld is het tuindorp Watergraafsmeer in het oosten van Amsterdam. Doordat voor het eerst veel beton werd toegepast bij de bouw ging dit tuindorp in de volksmond 'Betondorp' heten.<br/>\nBekijk deze video over Betondorp.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/0HSd7K1uXe8\" width=\"560\" class=\"video-item\"/></p>\n<table align=\"right\">\n<tbody>\n<tr>\n<td>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/00f1bd35febe302478ab7633e5cacbf34abb7a93.png\" class=\"height-199-pixels width-200-pixels\"/>\n<figcaption>Een portiekflat in Kanaleneiland</figcaption>\n</figure>\n</td>\n</tr>\n<tr>\n<td>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e1e5f99da586b69e06e195e56d9b4776ab91c1ce.png\" class=\"height-199-pixels width-200-pixels\"/>\n<figcaption>Flat in de Bijlmer</figcaption>\n</figure>\n</td>\n</tr>\n</tbody>\n</table>\n<h4><strong>Flats</strong></h4>\n<p>Na de Tweede Wereldoorlog neemt de bevolkingsgroei in Nederland snel toe. De behoefte aan nieuwe woningen is dan ook groot. Ook een stad als Utrecht heeft in die jaren te maken met woningnood. Om die op te lossen worden er grote nieuwe wijken gebouwd. Een voorbeeld van zo'n wijk is Kanaleneiland. Het is een ruim opgezette wijk met veel groenvoorzieningen en hoogbouw. Kenmerkend voor Kanaleneiland zijn de portiekflats met vier woonlagen.<br/>\nOok in Amsterdam worden in die jaren veel flats gebouwd. De bekendste zijn de galerijflats in de Bijlmer. Deze flats hebben tien verdiepingen. Bekijk deze video over de Bijlmer.</p>\n<p> </p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"250\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_425820\" width=\"445\"/></div>\n<p>In die tijd hebben architecten vooruitstrevende ideeën over de inrichting van een stad. Ze werken volgens een idee dat 'Het Nieuwe Bouwen' wordt genoemd. Daarbij wordt gestreefd naar een strikte scheiding tussen wonen, werken en recreëren.<br/>\n<span style=\"background-color:transparent;\">Mensen oordelen verschillend over de wijken die gebouwd zijn volgens het Nieuwe Bouwen. Aan de ene kant zijn de wijken geliefd vanwege de fantastische speelruimte voor jonge kinderen, het vele groen en de manier waarop de woonblokken gerangschikt zijn. Aan de andere kant vinden mensen dat de wijken ver van het stadscentrum liggen. Bewoners ervaren de wijken als saaie 'slaapsteden' waar niets te doen is. Je vrienden komen er niet voor hun plezier naar toe.</span></p>\n<h4><strong>Woonerven</strong></h4>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/42a7b994b4cc374dfd508effcbd1749ac1d0b1a2.png\" class=\"height-199-pixels width-200-pixels float-right\"/>Vanaf 1970 kwam er een omslag in de massale en grootschalige woningbouw. Mensen wilden een meer afwisselende woonomgeving en wilden daarover ook mee kunnen denken. Stedenbouwkundigen zochten naar nieuwe woonvormen die geen massaal en grootschalig karakter hadden. Intimiteit, gezelligheid en de menselijke maat moesten centraal staan in het ontwerp. Ontmoeting en communicatie tussen de bewoners moest worden bevorderd. Kronkelige straten en kleinschalige bouwvormen moesten het gevoel van veiligheid, overzichtelijkheid en saamhorigheid verder versterken.<br/>\nZo ontstonden de woonerfwijken. Ze worden ook wel 'bloemkoolwijken' genoemd. Die naam verwijst naar de stedenbouwkundige structuur van deze wijken. De woonwijken zijn als bloemkoolroosjes aan een hoofdstructuur ofwel de bloemkoolstronk gehaakt.<br/>\nDe woningen in woonerfwijken waren geliefd bij jonge gezinnen en mensen die graag een woning met een tuin wilden.</p>\n<p> </p>\n<h4><strong>Vinex-wijken</strong></h4>\n<p>Om de verdere bevolkingsgroei van Nederland in goede banen te leiden ontwikkelt de overheid nieuw beleid.<br/>\nTussen 1995 en 2005 ontstaan de Vinex-locaties. In de video wordt nog eens kort uitgelegd wat dat zijn.</p>\n<p> </p>\n<div><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"250\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_425798\" width=\"445\"/></div>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6519630"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wonen in een dorp",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/fe960e6a66417f7046f5cd3a4ede802011898274.png\" class=\"float-right\"/>In Nederland wonen de meeste mensen in de grote steden. En nog steeds groeit het aantal stadsbewoners. Dat komt onder meer doordat mensen wegtrekken van het platteland naar de stad. Het klinkt onwerkelijk, maar over dertig jaar zijn er dorpen in Nederland waar bijna geen mensen meer wonen. Deze dorpen veranderen in <strong>spookdorpen</strong>.<br/>\n<br/>\nDe leegloop van dorpen gebeurt vooral aan de rand van Nederland. Met name in de provincies Groningen, Limburg en in Zeeland vinden we deze krimpgemeenten. Veel mensen trekken hier weg en gaan naar grote steden in de buurt of naar de Randstad.<br/>\n<br/>\nVooral jongeren verhuizen van de dorpen naar de stad, om naar school te gaan of om te werken. Er blijven vooral ouderen over die geen kinderen meer krijgen. Dit betekent dat er weinig kinderen bijkomen, terwijl de groep ouderen groeit. De gemiddelde leeftijd van de inwoners van het dorp wordt daardoor steeds hoger. Het dorp vergrijst.<br/>\n<br/>\nDorpen zijn niet hetzelfde als steden. In een dorp zijn veel minder voorzieningen dan in een stad, zoals winkels, scholen, restaurants enzovoort. Als de mensen verdwijnen, verdwijnen ook de winkels. Er zijn simpelweg te weinig klanten. De mensen die er blijven wonen zijn voor voorzieningen aangewezen op de voorzieningen in een nabijgelegen stad.</p>\n<table border=\"1\" cellpadding=\"5\" cellspacing=\"5\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<p><strong>Verzorgingsgebied</strong><br/>\nHet verzorgingsgebied is het gebied waar de mensen wonen die gebruikmaken van een bepaalde voorziening.<br/>\nDe grootte van een verzorgingsgebied is afhankelijk van de hoeveelheid gebruikers dat van een bepaalde voorziening gebruikmaakt. Zo is het verzorgingsgebied van een bakker kleiner dan dat van een supermarkt, omdat het minimum aantal (= drempelwaarde) klanten dat een bakker nodig heeft lager is dan het aantal klanten dat een supermarkt nodig heeft.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6519633"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vergrijzing en wonen ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Vergrijzing</strong></h4>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0c61b32a1c1829871ceb6b387d16c7536ca0dc27.png\" class=\"float-right\"/></p>\n<p>In Nederland en Duitsland neemt het percentage ouderen snel toe. Duitsland is een van de meest vergrijsde landen in Europa. Meer dan 20 procent van de Duitsers is ouder dan 65 jaar. In ons land geldt dat voor 15 procent van de bevolking.</p>\n<p>Hoewel de vergrijzing bij onze oosterburen eerder heeft toegeslagen, zijn de kosten van de ouderenzorg in Nederland drie keer zo hoog als daar. In Nederland heeft men in de jaren vijftig, zestig en zeventig van de vorige eeuw op grote schaal verzorgings- en verpleeghuizen voor senioren gebouwd. In deze tehuizen werd alles afgestemd op de behoeften van de bewoners. Deze zorg is duur.<br/>\nIn Duitsland wonen de senioren langer zelfstandig, vaker bij hun kinderen en meer gespreid door de woonwijken.</p>\n<h4><strong>Meergeneratiewonen</strong></h4>\n<p>'Meergeneratiewonen' is een woonvorm waarbij de mensen zelfstandig wonen, maar ook gezamenlijk allerlei dingen doen. Het is een manier van wonen voor alle generaties, zoals oudere echtparen, jonge gezinnen, alleenstaanden en weduwen. Het is de bedoeling dat men bij elkaar betrokken is en burenhulp verleent. Mensen van verschillende leeftijden komen zo op een natuurlijke en vanzelfsprekende manier met elkaar in aanraking. Doordat de ouderen in zo'n woonomgeving veel mensen kennen, hoeven ze minder snel een beroep te doen op de hulp van een zorginstelling.<br/>\nDeze woonvorm geeft zelfstandig wonende ouderen ook een gevoel van veiligheid. Ze zijn in hun woonbuurt omringd door mensen die ze goed kennen en op wie ze in geval van nood een beroep kunnen doen.<br/>\nIn tegenstelling tot onze oosterburen is het meergeneratiewonen in Nederland nog weinig ingeburgerd. Wel wordt het meergeneratiewonen nadrukkelijker door de Duitse overheid gestimuleerd. Duitsland is koploper in Europa wat betreft deze vorm van wonen.</p>\n<h4><strong>Participatiemaatschappij</strong></h4>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/908eeb67ab7bd9bda7eae2f8b930b836110d69f7.png\" class=\"float-right\"/></p>\n<p>Vroeger had elk dorp een eigen bejaardentehuis. Niet voor iedereen zaligmakend maar een reële optie als het leven voor ouderen thuis te ingewikkeld of eenzaam werd.<br/>\nTegenwoordig richt de overheid zich erop ons zolang mogelijk zelfstandig te laten wonen in een zogenoemde participatiemaatschappij. Ouderen moeten langer zelfstandig thuis blijven wonen, mits er geen 'blijvend intensieve zorg' nodig is.<br/>\nSenioren moeten in eerste aanleg de steun inroepen van familie, vrienden en buren (mantelzorgers). Daarnaast wordt er zorg geboden door wijkteams en vrijwilligers. Is intensieve verpleegzorg wel noodzakelijk, dan kan er met een indicatie thuis of in een verpleegtehuis zorg worden georganiseerd door de overheid.</p>\n<p>Op dit moment zijn er in ons land 2450 verpleeg- en verzorgingstehuizen en 345 particuliere woonzorgcentra. Het aantal particuliere locaties is in de laatste tien jaar verdubbeld en zal naar verwachting blijven groeien met ruim 20% per jaar.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6519636"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht + begrippen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6519637"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begrippen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"5\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><strong>Stadsvernieuwing</strong><br/>\nHet proces van renovatie en/of nieuwbouw van stedelijke gebieden om de leefbaarheid van het gebied te verbeteren.</td>\n</tr>\n<tr>\n<td><strong>Galerijflat</strong><br/>\nFlatgebouw waarbij langs de afzonderlijke woningen op de bovenverdiepingen een toegangsgalerij loopt.</td>\n</tr>\n<tr>\n<td><strong>Portiekflat</strong><br/>\nEen portiekflat is een flatwoning waarbij de voordeur uitkomt op een gemeenschappelijk afsluitbaar trappenhuis, een centrale hal of een gesloten portiek.</td>\n</tr>\n<tr>\n<td><strong>Tuindorpen</strong><br/>\nWijken met eengezinswoningen met tuin en openbaar groen, zonder café, bioscoop, o.i.d. Dit is om deze wijken fatsoenlijk en burgerlijk te houden.</td>\n</tr>\n<tr>\n<td><strong>Woonerf</strong><br/>\nEen straat of plein(tje) waarbij de nadruk zeer sterk ligt op de verblijfsfunctie: wonen, spelen, wandelen, enzovoort. Doorgaande wegen zijn er niet. De nadruk ligt op het bestemmingsverkeer.</td>\n</tr>\n<tr>\n<td><strong>Vinexwijken</strong><br/>\nGrootschalige nieuwbouwwijken dicht bij de stad. Dit om het woon-werkverkeer te bekorten en wat natuur over te houden.</td>\n</tr>\n<tr>\n<td><strong>Spookdorp</strong><br/>\nDorpen waar de meeste bewoners zijn weggetrokken en geen voorzieningen meer zijn, omdat de bewoners naar de stad zijn verhuisd.</td>\n</tr>\n<tr>\n<td><strong>Verzorgingsgebied</strong><br/>\nHet verzorgingsgebied is het gebied waar de mensen wonen die gebruikmaken van een bepaalde voorziening.</td>\n</tr>\n<tr>\n<td><strong>Meergeneratiewonen</strong><br/>\nMensen van verschillende leeftijden wonen in een woonvorm (bijvoorbeeld een hofje of gezamenlijk gebouw) en komen zo op een natuurlijke en vanzelfsprekende manier met elkaar in aanraking. Ze zijn in hun woonbuurt omringd door mensen die ze goed kennen en op wie ze in geval van nood een beroep kunnen doen.</td>\n</tr>\n<tr>\n<td><strong>Participatiemaatschappij</strong><br/>\nEen samenleving waarin iedereen die dat kan verantwoordelijkheid neemt voor zijn of haar eigen leven en omgeving, zonder hulp van de (landelijke) overheid.</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6519639"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht: Woontoekomst",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als afsluiting van dit onderwerp schrijf je in een kort opstel/verslag jouw ideale woontoekomst in een stad. Je gaat aan de hand van onderstaande vragen jouw eigen ideale woontoekomst in een stad omschrijven. Beschrijf hierbij verschillende levensfasen van jouw toekomstige leven. Denk aan studententijd, samenwonen, trouwen, stichten van een gezin.</p>\n<p> </p>\n<ul>\n<li>Zou je later in een karakteristiek pand in het centrum van de stad willen wonen of met meer ruimte en groen aan de rand van de stad?</li>\n<li>Of ga je eerst als student op kamers in een oude arbeiderswijk en later in een appartement wonen in een woontoren dicht bij het station?</li>\n<li>Zijn er momenten waarop je zou willen verhuizen binnen de stad?</li>\n</ul>\n<p> </p>\n<p>Je hebt er vast al wel eens je gedachten over laten gaan!<br/>\n </p>\n<p>Geef in je opstel of verslag duidelijk aan waarom je de keuzes maakt die je maakt. Verwerk zoveel mogelijk begrippen uit de theorie van ……………….. De tekst moet ongeveer een A4 vel lang zijn, getypt/regelafstand 1 1/2 en lettergrootte 12. Maak ook gebruik van afbeeldingen van jouw ideale woonsituaties in verschillende levensfasen.</p>\n<p> </p>\n<p>Hoe je een opstel of verslag maakt, kun je lezen in de theorie onder het kopje Hoe?</p>\n<p>.</p>\n<p><strong>Beoordeling</strong></p>\n<p>Bij de beoordeling wordt gelet op:</p>\n<ul>\n<li><strong>inhoud</strong>: het opstel/verhaal laat zien dat je inzicht hebt in verschillende woningtypen en woonsituaties in een stad.</li>\n<li><strong>vorm</strong>: je hebt het opstel/verhaal met zorg geschreven.</li>\n<li><strong>taalfouten</strong>: het bevat niet te veel taal- en spellingfouten.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"0\" cellpadding=\"5\" cellspacing=\"1\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td class=\"text-align-left vertical-align-top width-200-pixels\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/51364812d56dfb07f63d0d03238d2f68e1471a57.png\" class=\"height-200-pixels width-200-pixels\"/></h4>\n</td>\n<td class=\"text-align-left vertical-align-top\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/115532\" onclick=\"window.open(this.href, '', 'resizable=yes,status=no,location=no,toolbar=no,menubar=yes,fullscreen=no,scrollbars=yes,dependent=no,width=1000,left=200,height=700,top=50'); return false;\" role=\"button\" target=\"_blank\">Verslag schrijven</a></h4>\n<p>Een verslag is een goede manier om een onderzoek te beschrijven dat je hebt uitgevoerd.        </p>\n</td>\n<td class=\"text-align-left vertical-align-top width-105-pixels\" style=\"background-color:rgb(238, 238, 238);\">\n<h4><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/ae6981f0f429c033b21258ca6cbddf7b9b021062.png\" class=\"height-99-pixels width-100-pixels\"/></h4>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_cfa8542a5c616b4e877e56628d02163049dd1121.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Theorie",
                "reference": {
                    "value": "6519616"
                },
                "sections": [
                    {
                        "title": "Intro",
                        "reference": {
                            "value": "6519617"
                        },
                        "sections": []
                    },
                    {
                        "title": "Woonwensen en woonmilieus",
                        "reference": {
                            "value": "6519624"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wonen in een stad",
                        "reference": {
                            "value": "6519627"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wonen in een dorp",
                        "reference": {
                            "value": "6519630"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vergrijzing en wonen ",
                        "reference": {
                            "value": "6519633"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht + begrippen",
                "reference": {
                    "value": "6519636"
                },
                "sections": [
                    {
                        "title": "Begrippen",
                        "reference": {
                            "value": "6519637"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht: Woontoekomst",
                        "reference": {
                            "value": "6519639"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "24850a94-16c6-4b87-8dce-a8b9a6673e5d": "Bevolkingskenmerken",
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "d7b9af96-3901-420c-9911-1542cd361a09": "Bevolking en ruimte"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "arrangeerbaar",
                    "leerlijn",
                    "rearrangeerbare",
                    "rerrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Opdracht: Nederland: Ruimte om te wonen - vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/82647/",
                "datePublished": "2020-06-30T13:44:25+02:00"
            }
        ]
    }
}