{
    "documentAuthors": [
        "Eric Schutte",
        "Frank Kaman",
        "Frank Kaman"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Eric Schutte",
            "referenceName": null,
            "reference": {
                "value": "137612"
            },
            "firstName": "Eric",
            "infix": null,
            "lastName": "Schutte",
            "emailAddress": "e.schutte@greijdanus.nl",
            "type": "author"
        },
        {
            "fullName": "Frank Kaman",
            "referenceName": null,
            "reference": {
                "value": "162042"
            },
            "firstName": "Frank",
            "infix": null,
            "lastName": "Kaman",
            "emailAddress": "f.kaman@greijdanus.nl",
            "type": "author"
        },
        {
            "fullName": "Frank Kaman",
            "referenceName": null,
            "reference": {
                "value": "162042"
            },
            "firstName": "Frank",
            "infix": null,
            "lastName": "Kaman",
            "emailAddress": "f.kaman@greijdanus.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2022-01-31T09:46:53Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 172971,
    "title": "CKV H/V 4 periode 3 - kopie 1",
    "description": "",
    "lastModifiedDate": "2022-01-31T09:46:53+01:00",
    "dateCreated": "2021-02-01T10:58:29+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Schutte, Eric",
                "reference": {
                    "value": "137612"
                },
                "firstName": "Eric",
                "infix": null,
                "lastName": "Schutte",
                "emailAddress": "e.schutte@greijdanus.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Kaman, Frank",
                "reference": {
                    "value": "162042"
                },
                "firstName": "Frank",
                "infix": null,
                "lastName": "Kaman",
                "emailAddress": "f.kaman@greijdanus.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Kaman, Frank",
                "reference": {
                    "value": "162042"
                },
                "firstName": "Frank",
                "infix": null,
                "lastName": "Kaman",
                "emailAddress": "f.kaman@greijdanus.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/172971/"
    },
    "sections": [
        {
            "reference": {
                "value": "6550173"
            },
            "heading": {
                "type": "heading",
                "content": "SCHIJN & WERKELIJKHEID",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Deze periode staan drie onderdelen centraal, namelijk film, fotografie en theater. Voor film analyseren we het verfilmde theaterstuk van Romeo en Juliet, Voor fotografie maak je een praktische opdracht; een fotoserie met een verhaal en voor theater gaan we aan de slag met improvisatie theater.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550175"
            },
            "heading": {
                "type": "heading",
                "content": "Film (verkenning / verbreding) ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Gezellig naar de bioscoop of op de bank hangen met een filmje. Lekker passief terwijl je toch van alles (veilig) mee maakt. Je leeft mee met de hoofdpersonen; je schrikt van een moordenaar die plotseling voor je opduikt, of je word verdriettig als mensen die van elkaar houden uit elkaar gaan door omstandigheden. Soms gebeurt het ook dat jij iets weet en de hoofdpersoon nog niet. Je zit vdan op het puntje van je stoel; 'doe het niet!!!'..  </span></p>\n<p><span class=\"font-size-16px\">Een filmrgisseur speelt met jou gevoel; het is een verhalenverteller met zijn eigen verteltechnieken. De middelen die hij gebruikt zijn; <strong>beeld, geluid en montage</strong>. Dit noem je <strong>filmische middelen</strong>.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550177"
            },
            "heading": {
                "type": "heading",
                "content": "Film introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Een <strong>filmgenre</strong> is de benaming voor een groep films en tv-series die specifieke overeenkomsten vertonen, en vaak een gemeenschappelijk thema hebben. De meeste films en tv-series zijn een mix van verschillende genres. De grenzen zijn niet altijd duidelijk.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550179"
            },
            "heading": {
                "type": "heading",
                "content": "Genre",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\"><strong>HORROR</strong> Een horrorfilm, griezelfilm of gruwelfilm is een film of tv-serie waarin angst aanjagen het doel is. Er zijn heel wat subgenres: zombie, spook, reli-horro, slasher, monster, psychologish, vampier. It, Dracula, Scream, Psycho., The Vampire Diaries</span></p>\n<p><span class=\"font-size-16px\"><strong>ROMANTIEK/ROMANCE</strong> De liefde staat centraal. Deze films vallen vaak binnen het dramagenre, zeker als de liefde wordt bedreigd. The Kiss, West Side Story, Titanic, Beauty and the Beast</span></p>\n<p><span class=\"font-size-16px\"><strong>HISTORISCH</strong> Films en tv-series die gebaseerd zijn op historische gebeurtenissen en/of historische personen. Gladiator, Gone with the Wind, Pantserkruiser Potemkin, Michiel de Ruyter</span></p>\n<p><span class=\"font-size-16px\"><strong>WESTERNS</strong> Dit zijn actiefilms die zich afspelen in de tweede helft van de 19e eeuw in het wilde westen van de VS, vaak met als thema's wraak, eer, hebzucht, indianen, bankroven, treinovervallen en dramatische schietpartijen. Django, Brimstone, unforgiven, True Grit</span></p>\n<p><span class=\"font-size-16px\"><strong>OORLOG</strong> Oorlog speelt een overheersende rol. Denk aan gevechtshandelingen, dagelijks leven van soldaten, oorlogsmisdaden, het leven van burgers tijdens de oorlog of de bezetting. All Quiet on the Western Front, Apocalyse Now, The Hurt Locker, Zwartboek</span></p>\n<p><span class=\"font-size-16px\"><strong>SCIENCE FICTION</strong> Films en tv-series met als hoofdthema ingrijpende technologische verandering en toekomstbeschrijvingen. Metropolis, Avatar, The Matrix, Planet of the Apes</span></p>\n<p><span class=\"font-size-16px\"><strong>DRAMA</strong> Emotionele thema's staan centraal. De hoofdpersonen zitten vaak in een conflictsituatie. De persoonlijke ontwikkelingen spelen een belangrijke rol. West Side Story, Diplomatie, Asoka, Game of Thrones, Spaak</span></p>\n<p><span class=\"font-size-16px\"><strong>THRILLERS/ACTIE/MISDAAD</strong> Actie thrillers kennen vaak veel actiescènes, langdurige vechtscènes, achtervolgingen, ingewikkeld stuntwerk en overdonderende explosies. Meestal is er een booswicht die bestreden moet worden door een held. Indiana Jones, Rambo, Die Hard Andere thrillersoorten: SPIONAGE Mata Hari, Mission Impossible, Atomic Blonde, TECHNO Robocop, Batman, Captain America, POLITIEK/JURIDISCH House of Cards, Designated Survivor, Air Force One, The Firm, MEDISCH Safe, Coma, Parasaito Ivu, PARANOIA Rear Window, The Da Vinci Code, FINANCIEEL The Wolf of Wall Street, The Big Short</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550181"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 1 film",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\"><strong>Welke flms kijk jij eigenlijk?</strong></span></p>\n<p><span class=\"font-size-16px\">Noteer welk(e) genre(s) jou aanspreken.</span></p>\n<p><span class=\"font-size-16px\">Welke films heb je gezien en hebben je echt geraakt? Het mag ook een animatiefilm zijn.</span></p>\n<p><span class=\"font-size-16px\">Zoek van iedere fim een kenmerkent screenshot die goed de totale film goed weer geeft.</span></p>\n<p><span class=\"font-size-16px\">Plak deze afbeedlingen (eventueel digitaal) gegroepeed naar genre op een blad.</span></p>\n<p><span class=\"font-size-16px\">Noteer waarom je deze type films leuk vind en probeer kritisch te analyseren waarom. Denk dan ook aan de plaats waar je woont; het beroep van je ouders, het geloof waarin je bent opgevoed enz.</span></p>\n<p><span class=\"font-size-16px\">Als je dit hebt gedaan bespreek je de uitkomst met een leerling die tenminste vier tafels verderop zit. Je verteld hem of haar welke film jou het meeste heeft aangesproken en waarom deze zo goed is. Deze persoon vertelt  jou ook wat zijn / haar beste film is en waarom.</span></p>\n<p><span class=\"font-size-16px\">Heb je dit gedaan dan bespreek je elkaars lijst noteer je de <em>verschillen</em>. Ook noteer je <em>het waarom van de verschillen</em> (achtergrond); dit doe je door te luisteren naar de ander, maar ook door het er samen over te hebben. Soms zie jij dingen die de persoon zelf niet eens ziet (omdat die natuurlijk midden in zijn eigen leven zit).</span></p>\n<p><span class=\"font-size-16px\">Het totaal lever je in via Classroom</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550183"
            },
            "heading": {
                "type": "heading",
                "content": "Beeld ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\"><strong>Beeld (cameravoering)</strong></span></p>\n<p><span class=\"font-size-16px\">Bij de cameravoering combineert de cameraman vijf variabelen om het beeld te manipuleren: het camerastandpunt, het kader of de begrenzing van het beeld, de scherpte en de scherptediepte, de camerabeweging en de nabewerking van de film. De cameravoering is een onderdeel van de beeldtaal en de opnametechniek.</span></p>\n<ol>\n<li><span class=\"font-size-16px\"><strong>camerastandpunt, hoek</strong></span></li>\n<li><span class=\"font-size-16px\"><strong>kader</strong></span></li>\n<li><span class=\"font-size-16px\"><strong>scherptediepte</strong></span></li>\n<li><span class=\"font-size-16px\"><strong>camerabeweging</strong></span></li>\n<li><span class=\"font-size-16px\"><strong>nabewerking</strong></span></li>\n</ol>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>1. Camerastandpunt, hoek</strong></span></p>\n<p><span class=\"font-size-16px\">Het camerastandpunt is de plaats waar de camera staat én de hoek ervan ten aanzien van het gefilmde. Met een standpunt op ooghoogte bedoelt men de ooghoogte van het object, niet de ooghoogte van de cameraman. De plaats van de camera kan laag of hoog zijn en doet de lijn van de horizon stijgen of dalen. Plaats je de camera op de grond, ligt de horizon hoog en is er veel voorgrond zichtbaar. Plaats je de camera hoog, dan ligt de horizon laag. Een beeld met een horizon in krijgt ruimte en diepte. De camerahoek wordt uitgedrukt in eenkikvorsperspectief, ooghoogteperspectief en het vogelperspectief. Het vogelperspectief toont dat de beheersing bij de kijker of het personage ligt door wiens ogen je kijkt. Het kikvorsperspectief heeft kracht aan wie in beeld komt, het lijken wel reuzen</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>2. Kader</strong></span></p>\n<p><span class=\"font-size-16px\">Filmische en fotografische beelden zijn begrensd door het kader. De kaderrand snijdt boven, onder, links en rechts een deel uit de werkelijkheid weg en benadrukt een fragment. In tegenstelling tot de cameraman, is de kijker zich daar minder van bewust, maar heeft de uitsnede op een 'onbewust' niveau een effect. Om de communicatie met de cameraman te vereenvoudigen bestaan er definities van deze cadrages. Afhankelijk van de afstand tussen camera en object en de zoominstelling, varieert de beeldgrootte van een big close-up (zeer nabije opname) tot een extreem long-shot (zeer ruime overzichtsopname):</span></p>\n<p> </p>\n<ul>\n<li>\n<p><span class=\"font-size-16px\"><strong>Extra long shot:</strong> een zeer ruime opname, waar mensen weinig zichtbaar zijn</span></p>\n</li>\n<li>\n<p><span class=\"font-size-16px\"><strong>Long shot:</strong> een ruime opname, mensen volledig zichtbaar en beeldvullend</span></p>\n</li>\n<li>\n<p><span class=\"font-size-16px\"><strong>Knee shot:</strong> (American shot) een persoon gezien vanaf de knie</span></p>\n</li>\n<li>\n<p><span class=\"font-size-16px\"><strong>Medium shot:</strong> Een medium shot kadert het lichaam ter hoogte van het middel</span></p>\n</li>\n<li>\n<p><span class=\"font-size-16px\"><strong>Medium close-up:</strong> de buste tot aan de schouders of de borstkas</span></p>\n</li>\n<li>\n<p><span class=\"font-size-16px\"><strong>Close-up:</strong> enkel een deel van de persoon is zichtbaar</span></p>\n</li>\n<li>\n<p><span class=\"font-size-16px\"><strong>Big close-up:</strong> een detail</span></p>\n</li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>3. Scherptediepte</strong></span></p>\n<p><span class=\"font-size-16px\">Niet alle delen van een beeld hoeven even scherp te zijn. Het 'voldoende' scherpe gebied kan zich vooraan, in het midden of achteraan bevinden, naargelang de klemtoon die de fotograaf of cineast wil leggen. Die kan er ook voor kiezen om alles of niets scherp te maken. In één shot kan het dat het beeld verloopt van scherpt naar onscherpte of omgekeerd. Scherptediepte is het bereik waarin het onscherpte acceptabel is. Als zowel objecten op de voorgrond als in de achtergrond scherp gesteld zijn, spreekt men van een deep-focus.  </span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>4. Camerabeweging</strong></span></p>\n<p><span class=\"font-size-16px\">Een statische camera, gebruikt geen bewegingen. Camerabewegingen zijn divers: een zoom, een rijdende camera, een draaiende, een op en neer bewegende camera, of een combinatie van deze.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Zoom</span></p>\n<p><span class=\"font-size-16px\">Strikt genomen is de zoom geen camerabeweging, maar een lensbeweging. Bij het uitzoomen volgt er voor de kijker nieuwe informatie en dat maakt het beeld psychologisch interessanter. Men weet als het ware niet wat komen zal. Bij het inzoomen beklemtoont de cineast iets, hij onderscheidt hoofd- en bijzaak.</span></p>\n<p><span class=\"font-size-16px\">Rijdende camera</span></p>\n<p><span class=\"font-size-16px\">Een rijdende camera (ook tracking genoemd) kan vooruit (inrijden) of achteruit (uitrijden). De camera is hiertoe gemonteerd op een dolly (een karretje waar de camera op gemonteerd is). Pannen (Engels: panning) betekent dat de camera horizontaal van links naar rechts beweegt om te tonen hoe wijd een landschap is, of om een totaalbeeld te geven. Beweegt de cameraman van links naar rechts, dan hoeft die niet meer van rechts naar links te pannen. Dat werkt vervelend, tenzij er nieuwe beeldelementen opduiken.</span></p>\n<p><span class=\"font-size-16px\">De rijdende camera op rails, die bij sportopnames langs de baan wordt gebruikt, was een technische innovatie van Leni Riefenstahl, die voor het eerst werd gebruikt bij de opnamen voor haar film Olympia (1936).</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Vertigoshot</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Er is een verschil tussen inrijden en inzoomen. Een rijder is een verplaatsing van de camera, waardoor het perspectief verandert, niet de hoek. Bij de zoom verandert de beeldhoek, niet het perspectief. Daarom heeft een rijder het effect van de verplaatsing van de kijker in de film. De zoom doet dat niet. Die drukt de toenemende concentratie uit. Een vertigoshot combineert de rijer en de zoom met als resultaat een duizelingwekkend effect dat op je evenwicht werkt. De techniek is genoemd naar de film Vertigo uit 1958 van Hitchcock. Hierbij rijdt de dolly naar achteren, terwijl de lens van de camera met eenzelfde snelheid inzoomt. Het gefilmde object blijft voor de toeschouwer even groot maar de achtergrond verandert. Het tegenovergestelde wordt bereikt met de dolly naar voren rijden en synchroon uitzoomen.</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Tilt</span></p>\n<p><span class=\"font-size-16px\">Tilten (van het Engels tilting) is een camerabeweging van onder naar boven bewegen, of omgekeerd. De tilt wordt gebruikt om te tonen hoe groot een gebouw is, of om de kijker in spanning te laten, door bijvoorbeeld iemand te filmen vanaf de voeten naar boven toe. Een tilt is niet hetzelfde als een craneshot.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Craneshot</span></p>\n<p><span class=\"font-size-16px\">Bij een craneshot stijgt (of daalt) een camera hoog boven het onderwerp uit om een overzicht te krijgen.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Steadycam</span></p>\n<p><span class=\"font-size-16px\">Bij beweeglijke scènes in film en sport gebruikt de cameraman soms een steadycam. Deze staat niet op wielen maar hangt aan de cameraman. Met een steadicam waant de kijker zich in de actie. Dit wordt een 'subjectieve cameravoering' genoemd. Het begrip staat tegenover een 'objectieve camera' die afstandelijk registreert. Een subjectieve camera is ook mogelijk met een gewone camera, door de contouren van een sleutelgat of een verrekijker voor de lens te plaatsen of door een stuk muur in beeld te brengen. De toeschouwer wordt zo een voyeur.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>5. Nabewerking</strong></span></p>\n<p><span class=\"font-size-16px\">Na of tijdens de opnames zijn de filmbeelden te manipuleren met de instellingen zoals sepia, zwart-wit... Om het journaal, na de dood van Citizen Kane, er oud en korrelig te laten uitzien, behandelde editor Robert Wise (later regisseur van The Sound of Music) de filmband: hij sleepte die over een stenen vloer en haalde ze door een doek vol zand.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550185"
            },
            "heading": {
                "type": "heading",
                "content": "Geluid",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\"><strong>Geluidseffecten</strong> of <strong>audio-effecten</strong> (Engels; <em>sound effects</em>, vaak afgekort tot <em>sound FX</em>) zijn kunstmatig gecreëerde of gemanipuleerde geluiden.</span></p>\n<p><span class=\"font-size-16px\">Geluidseffecten werden al gebruikt in de Griekse oudheid om bijvoorbeeld donderslagen of galopperende paarden na te bootsen in toneelvoorstellingen. De stomme film in de eerste decennia van de 20e eeuw werden vaak begeleid door geluidseffecten die door een geluidsman in de bioscoop werden gecreëerd. Met de komst van de radio in de jaren 1920 werden geluidseffecten ingezet voor hoorspelen. Hierdoor ontwikkelde de techniek zich snel, en al vanaf de midden jaren twintig werden steeds vaker platen met geluidsopnames gebruikt in plaats van de effecten <em>live</em> te creëren - het begin van sampling. Eind jaren twintig schakelden de stomme films over naar geluidsfilms, waarbij de geluidseffecten op het begeleidende geluidsspoor (de soundtrack) werden opgenomen en afgespeeld.</span></p>\n<p><span class=\"font-size-16px\">In film en televisie zijn de geluidseffecten een van de drie elementen waar het geluidsspoor uit bestaat, samen met de dialoog (stemmen) en de muziek. Een sound editor verenigt deze drie elementen op het geluidsspoor tijdens postproductie (de bewerkingen die worden uitgevoerd nadat de opnamen van de oorspronkelijke audio- en video-opnamen zijn afgerond) met behulp van soft- en hardware.</span></p>\n<p><span class=\"font-size-16px\">Veel geluidseffecten zijn afkomstig uit standaardbibliotheken (<em>effects libraries</em>). Andere geluiden (zoals voetstappen, vuistslagen, wapengekletter of kussen) worden nagebootst met mechanische middelen door een zogenaamde foley artist, vernoemd naar de geluidseffectenpionier Jack Foley. Weer andere geluidseffecten worden speciaal ontworpen door een sound designer. Het betreft hier vooral geluiden die moeilijk na te bootsen zijn of niet in het echt bestaan, zoals laserwapens of fantasiewezens.</span></p>\n<p><span class=\"font-size-16px\">Met moderne soft- en hardware kunnen bestaande geluiden gemanipuleerd en vervormd worden tot nieuwe geluiden. Vroeger werden deze effecten bereikt met mechanische middelen, maar vandaag de dag gebeurt het allemaal in de computer. Voorbeelden van deze geluidstechnische effecten zijn echo, galm, tremelo, flanger en phaser. Zulke effecten worden ook gebruikt voor gitaren en andere muziekinstrumenten.</span></p>\n<p><span class=\"font-size-16px\">De Wilhelmschreeuw is een beroemd geluidseffect, in 1951 opgenomen en herontdekt door de <em>sound designer Ben Burtt</em>, die het gebruikte in Starr Wars. Sindsdien is het opgedoken in vele andere films, waaronder alle Star Wars-vervolgfilms, de drie eerste <em>Indiana Jones</em>-films, Star Trek; The Motion Picture  en The Lord of the Rings; The Two Towers.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550313"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 2 film ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Bekijk een film die je leuk vindt of leuk lijkt.</span></p>\n<p><span class=\"font-size-16px\">Het mag dus een film zijn die je nog niet gezien hebt, of een film die je erg goed vond.</span></p>\n<p><span class=\"font-size-16px\">Maar een verslag van deze film door gebruik te maken van de Kijkwijzers zoals je die vind op de Wikiwijs CKV pagina H/V 4 periode 1.</span></p>\n<p><span class=\"font-size-16px\">De kijwijzers vind je onder 7.</span></p>\n<p><span class=\"font-size-16px\"><a href=\"https://maken.wikiwijs.nl/64748/CKV_H_V_4_periode_1_\" target=\"_blank\">https://maken.wikiwijs.nl/64748/CKV_H_V_4_periode_1_</a></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550296"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 3 Filmreflectie vanuit de dimensies",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">je hebt nu een filmverslag gemaakt.</span></p>\n<p><span class=\"font-size-16px\">Schrijf een korte terugblik op deze film (half a4) waarin je twee van de onderstaande begrippenparen kloppend toepast.</span></p>\n<ul>\n<li><span class=\"font-size-16px\">Feit en fictie;</span></li>\n<li><span class=\"font-size-16px\">Schoonheid en lelijkheid;</span></li>\n<li><span class=\"font-size-16px\">Autonoom en toegepast;</span></li>\n<li><span class=\"font-size-16px\">Ambachtelijk en industrieel;</span></li>\n<li><span class=\"font-size-16px\">Amusement en engagement;</span></li>\n<li><span class=\"font-size-16px\">Digitaal en analoog;</span></li>\n<li><span class=\"font-size-16px\">Individueel en coöperatief;</span></li>\n<li><span class=\"font-size-16px\">Traditie en innovatie;</span></li>\n<li><span class=\"font-size-16px\">Herkenning en vervreemding;</span></li>\n<li><span class=\"font-size-16px\">Monodisciplinair, multidisciplinair, interdisciplinair;</span></li>\n<li><span class=\"font-size-16px\">Lokaal en globaal.</span></li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550628"
            },
            "heading": {
                "type": "heading",
                "content": "Stop motion ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Stop motion ken je vast. Het is een techniek waarbij door veel foto's met een minimaal verschil achter elkaar te monteren een beweging wordt gesuggereerd. Als het goed is heb je de techniek al eens onderzocht in leerjaar twee of drie.</span></p>\n<p><span class=\"font-size-16px\">Ook nu ga je aan de slag met deze techniek alleen gaan we het nu echt gebruiken om een verhaal te vertellen. Uiteindelijk is dat waar kunst (in welke vorm dan ook) over gaat; je wil iets vertellen, aandacht aan schenken, uitleggen of vragen stellen. Daar gaan we eerst over nadenken.</span></p>\n<p><span class=\"font-size-16px\">Uiteindelijk is het de bedoeling dat je een betekenisvol stop-motion filmpje maakt.</span></p>\n<p><span class=\"font-size-16px\">De lesdoelen zijn de volgende;</span></p>\n<p><span class=\"font-size-16px\">- Je bent in staat om een creatief proces te doorlopen en te analyseren.</span></p>\n<p><span class=\"font-size-16px\">- Je bent in staat om dit te doen vanuit een zelfgekozen beperking (statement, uitgangspunt)</span></p>\n<p><span class=\"font-size-16px\">- Je bent in staat een verhaallijn beeldend zo uit te werken dat de onderliggende boodschap sterk naar voren komt</span></p>\n<p><span class=\"font-size-16px\">- Je bent in staat deze verhaallijn eenvoudig maar duidelijk uit te werken in een storyboard</span></p>\n<p><span class=\"font-size-16px\">- Je bent in staat om de bonodigde hard- en software toe te passen</span></p>\n<p><span class=\"font-size-16px\">- Je bent in staat tot het maken van een creatieve en originele stop-motion film waarbij de verhaallijn, de beelden en het geluid zo zijn toegepast dat er een bijzonder, maar kloppend totaal is ontstaan</span></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6577401"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitleg en inspiratie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://www.youtube.com/watch?v=Ws98dgPP3BI\">https://www.youtube.com/watch?v=Ws98dgPP3BI</a></p>\n<p><a href=\"https://www.youtube.com/watch?v=YApRN7oBLLs\">https://www.youtube.com/watch?v=YApRN7oBLLs</a></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6577265"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat spreekt je aan? / Onderzoek",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\">Bekijk op internet een aantal stop-motion filmpjes. Noteer voor jezelf welke jou aanspreken. Met kleipoppetjes? Met lego? Of juist uitgeknipt in papier?</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6577173"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 4 Verhaal stop motion",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Voordat je begint bedenk je een verhaal. Je verhaal heeft drie delen; een opening (start) een probleemstelling, een oplossing, een einde. Denk hier goed over na; een goed verhaal is de basis voor een goede film. Zonder sterk verhaal zal het niets worden.</span></p>\n<p><span class=\"font-size-16px\">Noteer dus heel goed de volgende stappen;</span></p>\n<p><span class=\"font-size-16px\">Opening</span></p>\n<p><span class=\"font-size-16px\">Probleemstelling</span></p>\n<p><span class=\"font-size-16px\">Oplossing</span></p>\n<p><span class=\"font-size-16px\">Einde</span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6577253"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schrijven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\"><strong>1</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Zorg voor een idee.</strong> Hebt je ergens een idee, geweldig! Als dat niet het geval is, ga dan <a href=\"https://nl.wikihow.com/Brainstormen\">brainstormen</a> of maak een <a href=\"https://nl.wikihow.com/Een-mindmap-maken\">mindmap</a>, of doe een van de talrijke andere ideeën genererende oefeningen die je op het web kunt vinden. Je hoeft er niet meteen een verhaal van te maken -- maar je hebt wel een vaag idee nodig. Dit kan met alles beginnen: een zin, een gezicht, een karakter of een situatie -- zo lang het maar spannend en inspirerend is voor jou.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>2</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Zet je idee om in een verhaal.</strong> Vergeet niet om er een beetje een draai aan te geven, aangezien dit het verloop is van het verhaal. Als je bekend met de sneeuwvlok-methode, of andere top-downmethoden voor het creëren van ideeën, dan zal je wel vertrouwd zijn met deze stap. Dus, hoe zet je een vage notie van een meisje met donkere ogen om in een idee voor een verhaal? Begrip als eerst dat verhalen over twee dingen gaan: karakters en conflict. Zeker, er zijn andere dingen, zoals thema en setting en gezichtspunt etc., maar in de kern van elk verhaal zijn er karakters met een conflict. Dus, laten we terugkeren naar het meisje met de donkere ogen. Nu beginnen we onszelf vragen te stellen, met als doel het creëren van een karakter met een conflict. Wie is ze? Wat wil ze? Wat staat haar in de weg om dat te krijgen? Zodra je een karakter met een soort van conflict hebt, heb je een verhaalidee. Schrijf dat idee op.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>3</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Zet je idee om in een verhaal.</strong> Nu volgt het lastige deel. Je hebt een duidelijk idee voor een verhaal, maar hoe zet je die om in een complot? Je kunt natuurlijk gewoon beginnen met het schrijven en maar zien waar het je brengt, maar als je dat je gewoonte is, is het twijfelachtig dat je dit artikel zou willen lezen. Je bent op zoek naar een plot. Dus je gaat als volgt te werk: je verzint eerst een einde.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>4</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Ja, dat klopt, het <em>einde</em>.</strong> Krijgt ons meisje met de donkere ogen haar man? Of verliest ze die aan dat rijke meisje? Verzin eerst een einde, en als dat niet genoeg is om een paar plotideeën voort te brengen, lees dan verder.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>5</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Denk na over je karakters.</strong> Nu hebt je een conflict, karakters, een beginsituatie en een einde. Als je nog steeds hulp nodig hebt bij het vinden van een plot, dan moet je nu over je karakters gaan nadenken. Werk die uit. Geef ze vrienden, families, banen, geschiedenissen, levensveranderende ervaringen, behoeften en verlangens.</span></p>\n<p><span class=\"font-size-16px\"><strong>6</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Werk aan plot-punten.</strong> Nu je het einde van je verhaal en je personages hebt bedacht, zet je de personages in hun wereld, en kijk je hoe ze communiceren. Zorg dat je hierover aantekeningen maakt. Misschien krijgt een van hen die grote promotie. Misschien wedijvert het meisje met de donkere ogen in een zwemcompetitie met het rijke verwende nest. Misschien ontdekt haar beste vriendin dat ze nog steeds van die ene jongen houdt. Kom met ideeën over wat ze kunnen doen om hun wereld te beïnvloeden en wat hun wereld kan doen om hen te beïnvloeden.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>7</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Pas je plotpunten in een verhaallijn.</strong> Nu komt het leuke gedeelte. Op dit punt kan enige kennis van verhaalstructuur handig uitkomen. Voor onze doeleinden is waarschijnlijk vooral Freytags analyse nuttig. Verhalen hebben vijf onderdelen:</span></p>\n<p><span class=\"font-size-16px\">·       Introductie - het normale leven van het personage, tot het punt van het 'activerende incident' waardoor hij/zij in een conflict wordt geduwd.</span></p>\n<p><span class=\"font-size-16px\">·       Stijgende actie - de conflicten, strijd en valkuilen waar het karakter mee geconfronteerd wordt terwijl het nastreven van diens doelen. In een structuur met drie akten is dit de tweede act en meestal het omvangrijkste gedeelte van het verhaal.</span></p>\n<p><span class=\"font-size-16px\">·       Climax - het belangrijkste deel! Het punt waar alles mogelijk lijkt, en waarin het karakter moet beslissen om de overwinning te grijpen of een sierlijke mislukking te accepteren. Het keerpunt van het verhaal waar het conflict tot een hoogtepunt komt.</span></p>\n<p><span class=\"font-size-16px\">·       Dalende actie - hoe dingen zich ontvouwen na de climax (de held wint of verliest), alle losse eindjes worden vastgebonden, wat leidt tot...</span></p>\n<p><span class=\"font-size-16px\">·       De ontknoping - een nieuw evenwicht, het normale leven is weer mogelijk, maar anders (of misschien niet zo verschillend) van het 'normale leven' van het karakter bij de introductie.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>8</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Geef die potentiële plotpunten die je hebt bedacht een plek ergens op de verhaallijn, achteruit of vooruit werkend.</strong> Je einde valt waarschijnlijk ergens in de Dalende actie of Ontknoping, maar als je goed ent (of geluk hebt) heb je in plaats daarvan de Climax bedacht. Als je geen Climax kunt bedenken, denk dan aan de oplossing die je wilt, en denk aan de gebeurtenis die nodig is om dat mogelijk te maken. Alle dingen die vanaf het begin naar dit evenement toewerken horen bij de Stijgende actie. Alle dingen als gevolg van deze gebeurtenis horen bij de Dalende actie. En alle dingen die niet in één van deze twee categorieën passen, kunnen beter niet worden gebruikt in je verhaal, tenzij het een subplot is.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>9</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Wijzig het plot of ontwikkel het opnieuw, als dit nodig is.</strong> Nu zou je een werkbaar plot moeten hebben. Het is mogelijk niet complex en wellicht niet mooi, maar je hebt genoeg om mee aan de slag te gaan. Wanneer je hebt besloten welke scènes de keten van gebeurtenissen die aan de Climax voorafgaan het best illustreren, kun je besluiten dat je nog wijzigen aan wilt brengen, of zelfs de Climax wilt aanpassen. Dat is goed. Schrijven is een creatief proces, en zulke dingen zijn nooit pasklaar!</span></p>\n<p> </p>\n<div>\n<p><span class=\"font-size-16px\"><strong>Tips</strong></span></p>\n</div>\n<ul>\n<li><span class=\"font-size-16px\">Verplaats jezelf in de schoenen van de karakters, wat zouden ze zeggen? Wat doen ze of hoe zouden ze reageren? In plaats van dit te beantwoorden als jezelf (dit zou het personage niet bijzonder overtuigend maken), antwoord je naar de rol die je aanneemt. Houd je tevens in bij het maken van de verhaallijn, want als er alleen maar de ene dramatische gebeurtenis na de andere dramatische gebeurtenis volgt, dan wordt het saai en repetitief - je wilt de lezer verbazen. Bij het toevoegen van emotie moet je een scala van emoties laten zien, want menselijke emoties zijn achtbanen en we voelen ons immers niet jaren achter elkaar hetzelfde? Soms zijn we gelukkig en soms boos, dus je moet ook rekening houden met de menselijkheid van je karakter.</span></li>\n<li><span class=\"font-size-16px\">Zorg voor evenwicht in de emoties in het verhaal. Als je een tragedie schrijft, stop er dan ook wat humor in. Als je een verhaal schrijft met een perfect happy end, geef het dan ook ergens een vleugje drama.</span></li>\n<li><span class=\"font-size-16px\">Houd een lijst bij met interessante ideeën die je hebt verzonnen. Sommige kunnen werken om in je plot te passen. Als dat niet het geval is, kun je die bewaren voor een later verhaal. Een verhaal heeft behoefte aan veel verschillende ideeën, en het is veel gemakkelijker om met veel te beginnen dan er een te kiezen en je af te vragen wat je vervolgens moet doen.</span></li>\n<li><span class=\"font-size-16px\">Vergeet niet dat een plot wordt gevormd door de motivaties van je personage. Leg veel nadruk op het creëren van je personage, voordat je een belangrijke gebeurtenis in je verhaal gaat aanbrengen. Als de persoonlijkheid van je personage nog niet is uitontwikkeld, hoe weet je dan hoe hij/zij zal reageren op bepaalde gebeurtenissen in jouw verhaal?</span></li>\n<li><span class=\"font-size-16px\">Als je het soort verhaal schrijft waarin een schurk nodig is, geef die dan ook een motivatie. Wanneer je hieraan hebt gedacht zal het gemakkelijker worden om een plot te verzinnen.</span></li>\n<li><span class=\"font-size-16px\">Als je eenmaal de motivaties van een personage hebt verzonnen, houd je daar dan aan vast. Proberen om een personage in een plotpunt te dwingen, maakt ze nep en onsamenhangend. Geloof in je karakter en gebruik hun achtergrond om het conflict op te lossen- het verhaal zal op die manier vloeiender verlopen!</span></li>\n<li><span class=\"font-size-16px\">Je kunt het verhaal baseren op vrienden en familie, wat het veel gemakkelijker maakt om in de huid van karakters te kruipen.</span></li>\n<li><span class=\"font-size-16px\">Begin met een zeer vage schets voor het verhaal (wat gebeurt er in het begin, midden en einde) en vul de verdere details in totdat het plot is voltooid. Probeer niet om het plot van het verhaal van begin tot eind uit te werken, want dat is zeer moeilijk en zal veel tijd kosten.</span></li>\n<li><span class=\"font-size-16px\">Probeer je niet te haasten. Het duurt een tijdje om dit te voltooien, maar hoe meer tijd je ervoor uittrekt en hoe meer werk erin wordt gestoken, hoe beter het eindresultaat zal zijn.</span></li>\n</ul>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6550304"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 5 Storyboard ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Het <strong>storyboard</strong> is een verzameling uitgetekende shots van scènes uit een <a href=\"https://nl.wikipedia.org/wiki/Filmscript\">filmscript</a> zoals de <a href=\"https://nl.wikipedia.org/wiki/Filmregisseur\">regisseur</a> ze voor ogen heeft. Ze zijn bedoeld om de acteurs en de crew te helpen een beeld te krijgen van hoe de scène eruit moet komen te zien.</span></p>\n<p><span class=\"font-size-16px\">Sommige storyboards zijn niet per se voorzien van alle uiteindelijke details, maar geven enkel een globaal idee van het script. Een andere vorm van het storyboard geeft juist in detail alles weer. Veelal worden zulke storyboards toegepast bij het voorbereiden van logistiek en/of technisch ingewikkelde scènes. Denk hierbij bijvoorbeeld aan stunts zoals auto-achtervolgingen, crashes of scènes waarin <a href=\"https://nl.wikipedia.org/wiki/Explosie\">explosies</a> worden gebruikt.</span></p>\n<p><span class=\"font-size-16px\">Een storyboard bestaat doorgaans niet alleen uit tekeningen, maar ook uit geschreven informatie zoals de personages, het <a href=\"https://nl.wikipedia.org/w/index.php?title=Perspectief_(camera)&amp;action=edit&amp;redlink=1\">perspectief</a> van de camera en een korte beschrijving en de duur van elk shot.</span></p>\n<p><span class=\"font-size-16px\">Sommige <a href=\"https://nl.wikipedia.org/wiki/Filmregisseur\">regisseurs</a> houden zich strikt aan dit storyboard, zoals de <a href=\"https://nl.wikipedia.org/wiki/Joel_en_Ethan_Coen\">gebroeders Coen</a>. Andere regisseurs gebruiken het storyboard enkel als uitgangspunt en laten zich veel meer meeslepen door de inspiratie van het moment.</span></p>\n<p><span class=\"font-size-16px\">Het storyboardproces komt oorspronkelijk uit de animatiefilm. Gezien het arbeidsintensieve productieproces van animatie is het belangrijk om op voorhand exact te weten wat er gaat gebeuren, zodat er geen onnodig werk wordt verricht. Vandaar dat men de film al ruw per shot visualiseert via het storyboard, zodat aanpassingen makkelijk mogelijk zijn. Vaak vertrekt men bij animatiefilm ook vanuit een visueel storyboard, in plaats van een geschreven script.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Zet je verhaal over in eenvoudige tekeningetjes. Gebruik hiervoor het onderstaande schema en vul het zo volledig mogelijk in.</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/e/ea2083da493d4e2a2de76bc7f7f0c81fc08f919a.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Voorbeeld ingevuld storyboard;</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/69216c9c9dc265ea06a5e9c209b2a61eaa65181b.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6577254"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 5 film stop-motion",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Het laatste onderdeel is het filmen zelf.</span></p>\n<p><span class=\"font-size-16px\">In het voorgaande is al heel wat voorbij gekomen aan tips en tricks.</span></p>\n<p><span class=\"font-size-16px\">Een stop motion maken hoeft zeker niet duur te zijn.</span></p>\n<p><span class=\"font-size-16px\">Het kan gewoon met je mobiel, met een eenvoudig (gratis) bewerkingsprogramma en huis tuin en keukenspullen als papier, plastic Lego of wat dan ook.</span></p>\n<p><span class=\"font-size-16px\">Maak je filmpje (denk aan je verhaal, de statief, de belichting enz).</span></p>\n<p><span class=\"font-size-16px\">Monteer het geheel en zet er geluis onder.</span></p>\n<p><span class=\"font-size-16px\">Lever het in (zie classroom).</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550215"
            },
            "heading": {
                "type": "heading",
                "content": "10 Evalueren - kunstdossier",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"underline\"><strong><span class=\"font-size-16px\" style=\"color:rgb(255, 0, 0);\">Evalueren</span></strong></span></p>\n<p><span class=\"font-size-16px\">Evalueren is belangrijk, immers je hebt kunnen leren hoe je de dingen moet aanpakken of juist niet. Hoe zou je het de volgende keer aanpakken, precies zo? Of heb je geleerd van bepaalde fouten en moet je dat de volgende keer dus anders aanpakken. Daarbij helpt deze vragenlijst.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Open een Word bestand en beantwoord de volgende vragen;</span></p>\n<p><span class=\"font-size-16px\">Vragen:</span></p>\n<p><span class=\"font-size-16px\">-Wat heb je geadaan de afgelopen periode?</span></p>\n<p><span class=\"font-size-16px\">-Wat heb je geleerd?</span></p>\n<p><span class=\"font-size-16px\">-Wat vond je leuk om te doen, wat minder?</span></p>\n<p><span class=\"font-size-16px\">-Wat ga je de komende periode net zo doen, wat anders?</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550241"
            },
            "heading": {
                "type": "heading",
                "content": "Extra opdrachten ",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6550187"
            },
            "heading": {
                "type": "heading",
                "content": "Fotografie",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d776bdce43a2650fa75d4f9636cef5bb3903457f.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/fb58ab7eda56ecc2cb44f84ec423d4c8fa42c3c0.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><em>I<span class=\"font-size-16px\">nleiding</span></em></strong></p>\n<p><span class=\"font-size-16px\"><em>Fotografen Rineke Dijkstra en Inez van Lamsweerde maken <span class=\"underline\">portret</span>foto's, maar spelen beiden op hun eigen manier met de werkelijkheid. Rineke Dijkstra probeert met bepaalde <span class=\"underline\">poses</span>, of juist door de afwezigheid daarvan, de kwetsbaarheid van personen op foto vast te leggen. Zo creëert ze een soort superwerkelijkheid, alsof je een kijkje kunt nemen ín de persoon op de foto.</em></span></p>\n<p><span class=\"font-size-16px\"><em>Daar tegenover staat Inez van Lamsweerde die bewust foto's manipuleert om een nieuwe werkelijkheid te scheppen en de toeschouwer op het verkeerde been probeert te zetten. Is het nu een mens of een etalagepop op de foto? Door de foto's te manipuleren wil ze mensen aan het denken zetten.</em></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550191"
            },
            "heading": {
                "type": "heading",
                "content": "1 Opdracht fotoserie",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/2/22f81465ed6aae7717f0a399327226333748f9c0.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<div>\n<h2><span>Beschrijving van de opdracht</span></h2>\n<p> </p>\n<p>Maak een fotoserie waarin <span class=\"underline\">werkelijkheid</span> en <span class=\"underline\">gemanipuleerde</span> beelden een verhaal vertellen.</p>\n<p>Je gaat een verhaal maken in de vorm van een fotoserie waarin schijn en werkelijkheid een duidelijke rol spelen. Hierbij moet je minstens 1 foto manipuleren om een <span class=\"underline\">vervreemdende</span> werking te creëren.</p>\n<p>Je maakt een serie van ongeveer 7-10 foto's die je in een expositie aan de klas presenteert.</p>\n<p> </p>\n<p>Belangrijk: Lees vooraf de gehele beschrijving van de opdracht door!</p>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550194"
            },
            "heading": {
                "type": "heading",
                "content": "2 Begrippen fotografie",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://www.cursus-fotografie.nl/begrippen.php",
                    "title": "cursus fotografie",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<h1> </h1>\n<h1> </h1>\n<h1>Werkwijzer, stappenplan</h1>\n<p> </p>\n<h1>1 . Voorbereiding</h1>\n<p><span class=\"font-size-16px\">- Waar moet het verhaal over gaan? Het verhaal moet geloofwaardig beginnen (naar de werkelijkheid), maar moet een vreemde en verrassende afloop hebben. Je mag voor de fotoserie jou dialoog als uitgangspunt nemen.</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\">Maak vervolgens van je verhaal een <strong>storyboard</strong> voor de foto's. Een storyboard is een soort stripverhaal dat bij film wordt gemaakt om alvast een beeld te krijgen van wat en hoe er gefilmd moet worden. Omdat je een verhaal met foto's gaat maken is het handig om een storyboard te maken, zodat je weet hoeveel opnamen je nodig hebt om het verhaal duidelijk te laten overkomen. Teken op een wit A4-tje 10 vakjes en schets de gebeurtenissen per foto. Houd hierbij rekening met de <span class=\"underline\">compositie</span> en wissel deze af met verschillende uitsneden: staat het onderwerp in het midden van het <span class=\"underline\">kader</span>, ver weg of juist <span class=\"underline\">close-up</span> enz.</span></p>\n<p><span class=\"font-size-16px\">Regel een fotocamera. Een digitale camera zou natuurlijk het allerbeste zijn, omdat je dan direct de foto's op de computer kunt manipuleren en aanpassen.</span></p>\n<p> </p>\n<h1>2. Aan de slag: Het fotograferen</h1>\n<p><span class=\"font-size-16px\">- Lees om te beginnen de vaardighedenwijzer fotograferen aandachtig door.</span></p>\n<p><span class=\"font-size-16px\">- Ga naar de locatie waar je verhaal zich afspeelt met eventuele figuranten en <span class=\"underline\">attributen</span> die je nodig hebt voor de foto's.</span></p>\n<p><span class=\"font-size-16px\">- Houd rekening met de lichtval. Zorg dat je de zon zoveel mogelijk in je rug houdt. Fotografeer je binnen, gebruik dan een flitsapparaat.</span></p>\n<p><span class=\"font-size-16px\">- Neem rustig de tijd voor de foto's en maak van elke aparte gebeurtenis een paar extra foto's vanuit verschillende hoeken, zodat je later de beste kunt kiezen.</span></p>\n<p><span class=\"font-size-16px\">(3 uur)</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>3. De foto's bewerken</strong></span></p>\n<p><span class=\"font-size-16px\">- Zoals uit het voorbeeld blijkt zou de laatste foto gemanipuleerd moeten worden om de eendenpoten en snavel aan de jongen te monteren. Hiervoor kun je twee verschillende technieken gebruiken. Ten eerste kun je een plaatje of foto van een eend verknippen en de benodigde elementen op de foto van de jongen plakken om de verandering duidelijk te maken. Een andere (onzichtbare) manier is om de foto in de computer te monteren. Hiervoor heb je een computerprogramma nodig waar je foto's mee kunt bewerken, zoals Photoshop, sumopaint (internet) of Picnik (internet). Wanneer de school (of jij zelf) zo'n programma bezit kun je de foto van de jongen en de eend digitaal monteren. Met een digitale bewerking kun je de gekste dingen maken!</span></p>\n<p> </p>\n<h1>4. Presentatie</h1>\n<p><span class=\"font-size-16px\">- Wanneer je fotoserie klaar is om gepresenteerd te worden maak je een expositie in de klas. Plak de foto's op een witte of zwarte ondergrond en hang ze aan de muur in het lokaal of op de gang, zodat je klas het resultaat kan bewonderen.</span></p>\n<p> </p>\n<h1>5. Voor het kunstdossier</h1>\n<p><span class=\"font-size-16px\">Bewaar je foto's in het kunstdossier + storyboard. Noteer de reacties van je klasgenoten en je docent op de expositie en voeg dit ook toe aan je kunstdossier.</span></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b79259efee7899a08b895f8ac6d1a47645a4d079.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3465245fa360fd12f6cf2cc58b495285233b909e.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550199"
            },
            "heading": {
                "type": "heading",
                "content": "3 Hoe te fotograferen... ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Vaardighedenwijzer CKV Fotograferen</span></p>\n<p> </p>\n<ol>\n<li><span class=\"font-size-16px\">Voorbereiding</span></li>\n</ol>\n<p><span class=\"font-size-16px\"><strong>Het is belangrijk dat je je goed voorbereidt. Ga niet zomaar aan de slag, maar bedenk eerst voor jezelf een antwoord op de volgende vragen.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Wat wil je fotograferen?</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Is het voor je kunstdossier of wil je een fotopresentatie houden?</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Hoeveel foto's wil je maken?</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Als je een fotoserie maakt, moeten de foto's iets met elkaar te maken hebben. Ook dat moet je van tevoren bedenken.</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-16px underline\">Wat voor fototoestel gebruik je?</span></p>\n<p><span class=\"font-size-16px\">Als je zelf een camera hebt, weet je waarschijnlijk wel hoe die werkt. Als je een camera leent, laat je dan goed uitleggen hoe die werkt. Er zijn vele soorten camera's. Van heel duur tot goedkoop. De meeste moderne camera's zijn automatisch. Je hoeft niets in te stellen. Duurdere camera's hebben veel instelmogelijkheden, maar ook een stand 'automatisch'.</span></p>\n<p><span class=\"font-size-16px\"><strong>Als je binnen wilt fotograferen zul je meestal moeten flitsen. Op de meeste camera's zit een flitslicht. Controleer wel of de batterijen nog goed zijn.</strong></span></p>\n<p> </p>\n<ol>\n<li><span class=\"font-size-16px\">Het fotograferen</span></li>\n</ol>\n<h2><span class=\"underline\">Bepaal je plaats</span></h2>\n<p><span class=\"font-size-16px\"><strong>- Wil je een detail van je onderwerp fotograferen (</strong>close-up<strong>), houd de camera dan op ongeveer 1 meter afstand.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Als je het onderwerp in z'n geheel wilt fotograferen, neem je zo ver afstand dat het onderwerp de zoeker helemaal vult. Het hangt er wel vanaf wat je fotografeert: voor een gebouw moet je veel afstand nemen, anders krijg je het er niet helemaal op.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Wil je het onderwerp met de omgeving of met de achtergrond fotograferen, dan moet je nog verder naar achteren.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Als je camera kan</strong> inzoomen <strong>en uitzoomen, hoef je zelf minder naar voren en naar achteren te lopen.</strong></span></p>\n<h2><span class=\"underline\">Bepaal de compositie</span></h2>\n<p><span class=\"font-size-16px\"><strong>- Houd de horizon recht.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Houd rekening met tegenlicht. Als de zon in de lens schijnt, raakt je foto overbelicht.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Zorg dat je onderwerp goed in beeld is.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Let ook op de achtergrond.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Houd rekening met de weerspiegeling van ruiten en spiegels.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>- Als je een portret maakt, neem dan 1 meter afstand en stel scherp op de neus of de ogen.</strong></span></p>\n<p> </p>\n<h2><span class=\"underline\">Stel scherp</span></h2>\n<p><span class=\"font-size-16px\"><strong>Als je een automatische camera hebt, hoef je niets in te stellen. Je moet er alleen voor zorgen dat je door je zoeker precies ziet wat je op de foto wilt hebben. Bij een spiegelreflexcamera moet je zelf scherpstellen en de belichtingstijd en het diafragma instellen.</strong></span></p>\n<p> </p>\n<h3>Druk af</h3>\n<p><span class=\"font-size-16px\"><strong>Houd tijdens het afdrukken de camera goed stil. Ook als je hard drukt of knijpt bij het indrukken beweegt je camera en krijg je een bewogen beeld.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Maak voor de zekerheid meerdere foto's van het onderwerp of de gebeurtenis.</strong></span></p>\n<p> </p>\n<ol>\n<li><span class=\"font-size-16px\">De presentatie</span></li>\n</ol>\n<p><span class=\"font-size-16px\"><strong><span class=\"underline\">Je kunt een fotoserie presenteren.</span></strong><br/>\n<strong>Vraag of je de foto's wat groter mag laten afdrukken. Je kunt de foto's op stevig karton plakken of, nog mooier, inlijsten in wissellijsten.</strong></span></p>\n<p><span class=\"font-size-16px\"><strong>Spreek af waar de fotoserie komt te hangen en hoe je dit bekend maakt.</strong></span></p>\n<p> </p>\n<ol>\n<li><span class=\"font-size-16px\">Voor je kunstdossier</span></li>\n</ol>\n<p><span class=\"font-size-16px\"><strong>Je kunt je foto's in je kunstdossier plakken. Het is leuk en informatief als je er een onderschrift bij maakt. Wanneer je eerst een presentatie gemaakt hebt, kun je ook de reacties hierop in je kunstdossier verzamelen.</strong></span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><strong>Wil je meer weten over fotograferen? Op internet staat een minicursus fotograferen:</strong></span></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550201"
            },
            "heading": {
                "type": "heading",
                "content": "4 Vragen forografie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6550202"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Krachtige vrouwen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7b8e39263c9144b8bb5e9a7c35d6aa1ae619f608.jpg",
                            "altText": "Afb. 1",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\">Vragen bij afbeelding 1 tot en met 9</span></p>\n<p><span class=\"font-size-16px\">1. (2p) Op afbeelding 1 zie je een schilderij uit 1599 van de Italiaanse kunstenaar Caravaggio. Het verbeeldt de belangrijkste scène uit het verhaal over de bijbelse figuur Judith. Zij redt haar joodse volk van vijandelijke troepen door hun legeraanvoerder Holofernes te verleiden en te vermoorden. Judith komt op een nacht met haar dienstmeid naar de tent van Holofernes, waar ze hem koelbloedig onthoofdt. Deze scène uit het verhaal is huiveringwekkend. Caravaggio versterkt in zijn schilderij het gruwelijke karakter van de gebeurtenis. Noem drie aspecten van de voorstelling die het gruwelijke karakter van de gebeurtenis versterken.</span></p>\n<p><span class=\"font-size-16px\">2. (3p) Caravaggio heeft het fragment uit dit verhaal verbeeld als betrof het een scène op toneel. De handelingen van de figuren bijvoorbeeld, zijn in de compositie zo weergegeven dat ze voor de beschouwer goed zichtbaar zijn. Beschrijf aan de hand van nog drie voorbeelden hoe die bijdragen aan het idee van een toneelmatige enscenering.</span></p>\n<p><span class=\"font-size-16px\">3. (2p) Judith staat in dit verhaal voor de redder van het geloof. Dit onderwerp past goed bij de geloofsstrijd die de katholieke kerk voerde in de tijd van de barok. De katholieke kerk was dan ook de opdrachtgever van Caravaggio. Noem de geloofsstrijd die werd gevoerd. Leg vervolgens uit waarom dit schilderij van Caravaggio bij die strijd van belang was.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4790fe53adc6db96a8f25adb4c684eefe7675811.jpg",
                            "altText": "Afb. 2",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\">4. (2p) Op afbeelding 2 zie je hetzelfde thema, maar nu geschilderd aan het begin van de zeventiende eeuw door de Italiaanse kunstenares Artemisia Gentileschi. Artemisia was de dochter van de hofschilder Orazio Gentileschi. Hij introduceerde haar bij zijn collega-kunstenaars, zorgde ervoor dat ze schilderles kreeg en kennis op kon doen over kunst. Bekijk afbeelding 2. Artemisia kende het werk van Caravaggio, ook zijn versie van 'Judith en Holofernes'. Meer nog dan Caravaggio benadrukt Artemisia in haar schilderij de dynamiek van de strijd. Leg aan de hand van een aspect van de compositie uit hoe de dynamiek in het schilderij van Gentileschi wordt versterkt.</span></p>\n<p><span class=\"font-size-16px\">5. (2p) 'Judith en Holofernes' was een geliefd thema bij schilders in die tijd. Ook Artemisia maakte verschillende werken met dit onderwerp. Juist voor een kunstenares als Artemisia is 'Judith en Holofernes' een aantrekkelijk onderwerp. Leg uit wat dit onderwerp voor Gentileschi zo aantrekkelijk maakt. Betrek in je antwoord haar positie als kunstenares in de zeventiende eeuw.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/65848eac7772eaee3b6af49d1ae194e43faf182c.jpg",
                            "altText": "Afb. 3",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/607d79b60ab69f34b76e81af25e5cb9929c61166.jpg",
                            "altText": "Afb. 4",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/64b4fde8f06e8cae5519f2b17c1e5b5052b51bdf.jpeg",
                            "altText": "Afb. 5",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\">6. (2p) Op afbeelding 4 zie je een affiche van de Guerrilla Girls. Deze Amerikaanse actiegroep strijdt sinds de jaren tachtig voor de belangen van vrouwen in de kunstwereld. De groep bestaat uit vrouwen die werkzaam zijn in de kunst, zoals kunstenaars en critici. Ze dragen gorillamaskers om onherkenbaar te kunnen blijven en voeren onder meer actie door het illegaal plaatsen van protestaffiches. Op figuur 5 zie je de Guerrilla Girls in actie. Het affiche op afbeelding 4 laat de strijdbare aanpak van de Guerrilla Girls zien. Noem een aspect van de voorstelling en een aspect van de vormgeving waaruit die strijdbare aanpak blijkt.</span></p>\n<p><span class=\"font-size-16px\">7. (2p) De naakte vrouw op het affiche is ontleend aan De grote odalisk, een beroemd schilderij van Jean Auguste Dominique Ingres dat in het Louvre in Parijs hangt. Je ziet het op afbeelding 3 hierboven. Een 'odalisk' is een slavin of haremvrouw. De tekst naast het naakt op het affiche luidt: Moeten vrouwen naakt zijn om in het Met. [Metropolitan] Museum te komen? Minder dan 5% van de kunstenaars op de afdeling moderne kunst is vrouw, maar 85% van de naakten is vrouwelijk. Geef twee argumenten voor het feit dat de Guerrilla Girls juist De grote odalisk gebruiken als afbeelding voor hun protestactie.</span></p>\n<p><span class=\"font-size-16px\">8. (2p) Het affiche werd in 1989 illegaal verspreid ter gelegenheid van een belangrijke kunsttentoonstelling in het Metropolitan Museum in New York. De Guerrilla Girls willen de aandacht vestigen op een aantal vooroordelen over de rol van vrouwen in de kunst. Noem twee van deze vooroordelen die je uit dit affiche af kunt leiden.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fcb7d986b6f0afe187fff43c2b78e85bc494133c.jpg",
                            "altText": "Afb. 6",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0eb6f5ea3511bf8d1ae12af189104c337f406616.jpg",
                            "altText": "Afb. 7",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-16px\">9. (2p) Op afbeelding 6 zie je het werk Europa van de Afrikaanse kunstenares Nandipha Mntambo. De voorstelling verwijst naar het mythologische verhaal over de god Zeus die, vermomd als jonge stier, de mooie prinses Europa verleidt. Mntambo speelt hier een complex spel met beeldvorming. Zo beeldt zij zichzelf af als Europa en Zeus in één persoon. De vrouw wekt een strijdvaardige indruk. Noem drie aspecten van de voorstelling die bijdragen aan die indruk.</span></p>\n<p><span class=\"font-size-16px\">10. (2p) Dit werk van Mntambo was in 2013 te zien op de tentoonstelling Female Power (vrouwelijke kracht) in het museum voor moderne kunst in Arnhem. De foto werd gebruikt voor de aankondiging van de tentoonstelling, zoals te zien is op figuur 7. Op de tentoonstelling Female Power werd uitsluitend werk van vrouwelijke kunstenaars getoond. Je zou kunnen stellen dat hiermee een belangrijk doel van de Guerrilla Girls is bereikt. Toch zou je ook kunnen stellen dat een tentoonstelling met een dergelijke inhoudelijke opzet weinig bijdraagt aan de emancipatie van vrouwen in de kunst. Beargumenteer dat de inhoudelijke opzet van deze tentoonstelling weinig bijdraagt aan de emancipatie van vrouwen in de kunst.</span></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6550214"
            },
            "heading": {
                "type": "heading",
                "content": "VWO Excelent",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d776bdce43a2650fa75d4f9636cef5bb3903457f.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 1,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6550637"
            },
            "heading": {
                "type": "heading",
                "content": "Inhoud",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_37e8a6e1c0c1858cc82bafaa5c78d8c34ecca958.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#050505"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "SCHIJN & WERKELIJKHEID",
                "reference": {
                    "value": "6550173"
                },
                "sections": []
            },
            {
                "title": "Film (verkenning / verbreding) ",
                "reference": {
                    "value": "6550175"
                },
                "sections": []
            },
            {
                "title": "Film introductie",
                "reference": {
                    "value": "6550177"
                },
                "sections": []
            },
            {
                "title": "Genre",
                "reference": {
                    "value": "6550179"
                },
                "sections": []
            },
            {
                "title": "Opdracht 1 film",
                "reference": {
                    "value": "6550181"
                },
                "sections": []
            },
            {
                "title": "Beeld ",
                "reference": {
                    "value": "6550183"
                },
                "sections": []
            },
            {
                "title": "Geluid",
                "reference": {
                    "value": "6550185"
                },
                "sections": []
            },
            {
                "title": "Opdracht 2 film ",
                "reference": {
                    "value": "6550313"
                },
                "sections": []
            },
            {
                "title": "Opdracht 3 Filmreflectie vanuit de dimensies",
                "reference": {
                    "value": "6550296"
                },
                "sections": []
            },
            {
                "title": "Stop motion ",
                "reference": {
                    "value": "6550628"
                },
                "sections": [
                    {
                        "title": "Uitleg en inspiratie",
                        "reference": {
                            "value": "6577401"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat spreekt je aan? / Onderzoek",
                        "reference": {
                            "value": "6577265"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 4 Verhaal stop motion",
                "reference": {
                    "value": "6577173"
                },
                "sections": [
                    {
                        "title": "Schrijven",
                        "reference": {
                            "value": "6577253"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 5 Storyboard ",
                "reference": {
                    "value": "6550304"
                },
                "sections": []
            },
            {
                "title": "Opdracht 5 film stop-motion",
                "reference": {
                    "value": "6577254"
                },
                "sections": []
            },
            {
                "title": "10 Evalueren - kunstdossier",
                "reference": {
                    "value": "6550215"
                },
                "sections": []
            },
            {
                "title": "Extra opdrachten ",
                "reference": {
                    "value": "6550241"
                },
                "sections": []
            },
            {
                "title": "Fotografie",
                "reference": {
                    "value": "6550187"
                },
                "sections": []
            },
            {
                "title": "1 Opdracht fotoserie",
                "reference": {
                    "value": "6550191"
                },
                "sections": []
            },
            {
                "title": "2 Begrippen fotografie",
                "reference": {
                    "value": "6550194"
                },
                "sections": []
            },
            {
                "title": "3 Hoe te fotograferen... ",
                "reference": {
                    "value": "6550199"
                },
                "sections": []
            },
            {
                "title": "4 Vragen forografie",
                "reference": {
                    "value": "6550201"
                },
                "sections": [
                    {
                        "title": "Krachtige vrouwen",
                        "reference": {
                            "value": "6550202"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "VWO Excelent",
                "reference": {
                    "value": "6550214"
                },
                "sections": []
            },
            {
                "title": "Inhoud",
                "reference": {
                    "value": "6550637"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "cursus fotografie",
                "origin": "cursus fotografie",
                "customOrigin": null,
                "link": "http://www.cursus-fotografie.nl/begrippen.php",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Schutte, Eric",
                    "reference": {
                        "value": "137612"
                    },
                    "firstName": "Eric",
                    "infix": null,
                    "lastName": "Schutte",
                    "emailAddress": "e.schutte@greijdanus.nl",
                    "type": "author"
                },
                "title": "CKV H/V 4 periode 3",
                "url": "https://maken.wikiwijs.nl/71265/",
                "datePublished": "2020-01-13T12:54:56+01:00"
            }
        ]
    }
}