{
    "documentAuthors": [
        "Merel Zeilstra"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Merel Zeilstra",
            "referenceName": null,
            "reference": {
                "value": "145540"
            },
            "firstName": "Merel",
            "infix": null,
            "lastName": "Zeilstra",
            "emailAddress": "mzeilstra@rocfriesepoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-02-18T10:25:30Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 173351,
    "title": "Omgaan met verlies",
    "description": "",
    "lastModifiedDate": "2021-02-18T10:25:30+01:00",
    "dateCreated": "2021-02-10T13:05:01+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Zeilstra, Merel",
                "reference": {
                    "value": "145540"
                },
                "firstName": "Merel",
                "infix": null,
                "lastName": "Zeilstra",
                "emailAddress": "mzeilstra@rocfriesepoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/173351/"
    },
    "sections": [
        {
            "reference": {
                "value": "6570837"
            },
            "heading": {
                "type": "heading",
                "content": "Rouw",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6569834"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat is rouw?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Rouw is de reactie op een groot verlies. <em>Rouw is het proces van aanpassen aan de situatie die ontstaat na verlies.</em> Je kunt rouwen om de dood van een dierbare, maar er zijn veel meer situaties die kunnen leiden tot rouw. Dat kan gaan om het verlies van een dierbare (dus na het overlijden) maar ook om het verlies van fysieke functies en toekomstplannen. In je werk als zorgverlener krijg je te maken met de uitingen van gevoelens die te maken hebben met verlies en rouw bij clienten.</p>\n<p>Mensen gaan verschillend om met de verwerking van verlies en zullen dat op verschillende manieren uiten. Je komt mensen tegen die in meer of mindere mate verdrietig en angstig zijn. Sommige mensen zijn bedroefd of voelen zich kwetsbaar. Als de emoties de overhand krijgen kan dat leiden tot uitputting. Dit merk je als mensen erg moe worden of snel geirriteerd zijn. Als mensen de heftige emoties niet goed kunnen hanteren, kan dat leiden tot een depressie of een angststoornis.</p>\n<p>Door het verlies verandert het leven van de rouwende. Ze maken een transitie door. <em>Een transitie is een ingrijpende verandering.</em> Een nieuw evenwicht zoeken is noodzakelijk bij een transitie. Rouw raakt iemand niet alleen emotioneel, maar heeft ook impact op iemands lichamelijke en mentale welzijn en heeft invloed op de plek van de persoon in zijn sociale omgeving. Bijvoorbeeld omdat iemand na het overlijden van zijn partner niet langer samen maar alleen woont. Of zoals iemand zei bij de crematie van zijn broer: \"Het is net alsof er een aardbeving is geweest en ik opnieuw mijn plek in het leven moet vinden\".</p>\n<p> </p>\n<p> </p>\n<p><img alt=\"Afbeeldingsresultaat voor rouw\" src=\"https://www.welzijnlelystad.nl/wp-content/uploads/2019/05/Rouw-verlies.jpg\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6570018"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Situaties die kunnen leiden tot rouw",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Verschillende situaties die kunnen leiden tot rouw. Zoals:</p>\n<p>- verlies van een dierbare</p>\n<p>- verlies van werk</p>\n<p>- verlies van je gezondheid</p>\n<p>- verlies van een relatie</p>\n<p>- verlies van je toekomstbeeld.</p>\n<p> </p>\n<p><span class=\"underline\">Verlies van een dierbare</span></p>\n<p>Het meest ingrijpende verlies is het verlies van een dierbare. Wanneer iemand uit je naaste omgeving overlijdt, verandert je wereld. De ander is er niet meer, maar de wereld draait gewoon door. Dat is moeilijk. Zeker op oudere leeftijd. Ouderen hebben minder sociale contacten en zijn minder mobiel. Wanneer dan een dierbare wegvalt, is er een groete leegte die je niet meer kunt opvullen. De leegte confronteert je ook met de eigen eindigheid. Voor ouderen is het moeilijker om de draad weer op te pakken.</p>\n<p><span class=\"underline\">Verlies van werk</span></p>\n<p>Rouw kan ook ontstaan door verlies van werk. Werk is belangrijk voor mensen. Door te werken verdien je geld. Je hebt collega's en hoort bij een groep. Werk geeft je structuur en een doel in je leven. Je verwerft hiermee een bepaald aanzien. Je werk geeft anderen een beeld van wie je bent. Wanneer het werk wegvalt, ontstaat er een leegte. Ineens ziet de dag er heel anders uit. Er is geen vast ritme meeren de contacten met collega's vallen weg. Veel mensen vinden het moeilijk wanner ze hun baan verliezen. Het vaste toekomstbeeld is ineens weg. Er ontstaan zorgen over geld. Wanneer iemand is ontslagen vanwege zijn slechte functioneren, is er ook nog een gevoel van schaamte en schuld.</p>\n<p><span class=\"underline\">Verlies van gezondheid</span></p>\n<p>Wanneer je je gezondheid verliest, kan dit leiden tot rouw. Iemand die door een verkeersongeval in een rolstoel belandt, moet hiermee leren omgaan. Ineens is het niet meer mogelijk de trap op te lopen of een winkel binnen te stappen. De wereld staat op zijn kop. Wat altijd zo vanzelfsprekend was, is nu weg. De plannen die er waren, zijn misschien niet meer haalbaar. Verlies van je gezondheid betekent dat je opnieuw je leven moet vormgeven. Dat is moeilijk. Zeker als je merkt dat je omgeving wel doorgaat. Vrienden gaan nog stappen en dansen. Misschien zonder jou. Doordat je niet meer alles kunt, sta je voor je gevoel soms aan de zijllijn. Dat doet pijn.</p>\n<p><span class=\"underline\">Verlies van een relatie</span></p>\n<p>Een scheiding heeft een groete impact op mensen. Wie trouwt of een relatie aangaat, wil graag samen oud worden. Dat lukt helaas niet altijd. Als de relatie dan na jaren stopt, brengt dit rouw met zich mee. De hele levenssituatie verandert. Ineens ben je weer single. Vaak leidt een scheiding ook tot een verhuizing en tot een andere financiele situatie. Daarnaast verlies je soms vrienden, omdat die kiezen voor de andere partij. Wie jarenlang verbonden is geweest met een ander, moet na een scheiding ook zichzelf weer vinden. Een scheiding roept vragen op als: \"Wie ben ik?\", \"Wat vind ik belangrijk in mijn leven?\", \"Hoe wil ik verder\".</p>\n<p><span class=\"underline\">Verlies van toekomstbeeld</span></p>\n<p>Rouw kan ook ontstaan doordat je toekomstbeeld instort. Iedereen heeft wel een beeld van hoe zijn leven er later uit moet zien. Sommige stellen zich een groot gezin voor met veel kinderen. Wanneer gaandeweg het leven blijkt dat die grote droom niet haalbaar is, kan dat leiden tot rouw. De vrouw die hoort dat ze nooit moeder al worden, moet dit nieuws verwerken. Ineens klopt het plaatje dat ze had van haar toekomst niet meer. Dat is confronterend. Deze vorm van verlies is anders dan voorgaande situaties. Hier raakt degene niet echt iets kwijt. Het gaat hier om het zelfbeeld dat iemand moet bijstellen. En dat kan ook zeer heftig zijn.</p>\n<p> </p>\n<p class=\"text-align-center\"><img alt=\"Afbeeldingsresultaat voor rouw\" src=\"https://massagetherapiepraktijk.nl/wp-content/uploads/2020/01/image-300x200.png\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6570526"
            },
            "heading": {
                "type": "heading",
                "content": "Rouwprocessen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een rouwproces is heel persoonlijk. Iedereen gaat anders om met rouw. Sommige mensen stoppen hun verdriet weg. Anderen worden juist heel boos of blijven in hun verdriet hangen. Hoewel iedereen anders is, zijn er ook overeenkomsten tussen mensen die rouwen. De meeste mensen doorlopen een aantal fases in hun rouwproces.</p>\n<p>Er zijn modellen ontwikkeld die een handvat geven bij het begrijpen van wat er in mensen omgaat bij verlies en rouw. Ze helpen je de reacties van clienten te begrijpen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6570103"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rouwtakkenmodel William Worden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Rouwen is hard werken, niet iets wat je alleen maar passief ondergaat.<br/>\nWilliam Worden, een Amerikaanse rouwdeskundige, beschreef in 1992 vanuit die gedachte de 4 rouwtaken:</p>\n<p> </p>\n<p><strong>Rouwtaak 1:</strong><br/>\nDe realiteit van het verlies onder ogen zien, erkennen dat die ander, dat andere er niet meer is, niet meer terug zal komen. Dat kost tijd. Niet alleen het weten met je verstand, ook het weten, laten doordringen in elke vezel van je lijf.<br/>\nZonder nadenken toch weer dat extra bord op tafel zetten; de deur gaat open en je denkt dat je vrouw binnenkomt; denken dat je de overledene ineens op straat ziet. Dat gebeurt en is normaal.</p>\n<p> </p>\n<p><strong>Rouwtaak 2:</strong><br/>\nHet aanvaarden en ervaren van de emotionele pijn, die het gevolg is van het verlies. Er 'doorheen gaan', zo wordt het ook wel eens gezegd. Er is verdriet in alle soorten en maten, gemis, soms ook opluchting als iemand ernstig ziek was, opluchting dat er een einde kwam aan een lijdensweg. Er is verlangen en zoeken, soms ook juist niet-voelen. Er kan angst zijn: Om nog meer mensen te verliezen. En wat als ik zelf ziek wordt? En komt dit ooit nog goed? En hoe moet dat als er weer een nieuwe partner komt? Kan ik dat wel, opnieuw intimiteit toelaten? Zal ik ooit durven me weer aan iemand te binden, want nog een keer iemand verliezen, dat wil ik niet.</p>\n<p>Boosheid: Waarom moet dit mij overkomen? Waarom is mijn man gewoon door blijven roken terwijl hij wist dat zijn longen slecht waren? Waarom heeft de arts het niet op tijd gezien wat er met haar aan de hand was? Waarom mocht mijn man maar zo kort van zijn pensioen genieten, hij heeft altijd zo hard gewerkt? Waarom kreeg juist mijn kind een dodelijk ongeluk? Waarom heeft hij/zij mij in de steek gelaten? Mensen kunnen zichzelf verwijten maken, er is eenzaamheid.</p>\n<p>Ook fysiek kun je je anders dan anders voelen: buikpijn hebben, een droge mond, geen zin in eten, het eten smaakt anders, moe zijn, slecht slapen. Iemand zei: \"<em>Ik miste iemand om tegenaan te kletsen. Soms had ik keelpijn van het niet praten.</em>\"</p>\n<p>Er kan drukte zijn in het hoofd: veel nadenken, onrust, een geheugen dat niet wil, veel dromen, moeilijker slapen. De een valt stil, een ander blijft maar bezig. Mannen doen dat anders dan vrouwen, kinderen anders dan volwassenen. Het is goed om het zó te doen als goed voor jou voelt.</p>\n<p>Er zijn grote individuele verschillen in het ervaren van emoties.<br/>\nBij de een gaat dat in heftige golven, bij een ander verloopt het rustiger, gelijkmatiger</p>\n<p> </p>\n<p><strong>Rouwtaak 3:</strong><br/>\nJe leven herinrichten na het verlies, de draad weer oppakken, hoe moeilijk dat ook kan zijn. Het is verder leven met het gemis. Wat je altijd deed nu zonder die ander doen. Het beeld wat je had van je toekomst bijstellen.</p>\n<p>Dit vraagt aanpassing en soms nieuwe vaardigheden. De omgeving reageert anders op een paar dan op een alleenstaande. Een ouder is na de dood van een enig kind voor de maatschappij geen vader of moeder meer. Het gaat hier dus niet alleen om veranderingen in het dagelijks leven maar ook om veranderingen in de wijze waarop de maatschappij naar de nabestaande en de nabestaande naar zichzelf kijkt.</p>\n<p><br/>\n<em>Iemand vraagt aan een vrouw die anderhalf jaar geleden haar man verloor:'Wanneer ga je weer je meisjesnaam gebruiken?' Het brengt haar behoorlijk uit haar nog wankele evenwicht.</em></p>\n<p> </p>\n<p><strong>Rouwtaak 4:</strong><br/>\nHet verlies een plaats geven in je leven. Anders gezegd: het verlies verweven met je verdere leven. Die ander zal altijd verder leven in je hart. De relatie met iemand die fysiek aanwezig was, waar je mee kon praten, die je aan kon raken, is er niet meer. Er komt een andere relatie voor in de plaats, een symbolische.</p>\n<p>Veel mensen dragen b.v. altijd een symbool met zich mee wat hen herinnert aan de overledene. Er hangen foto's aan de muur. In gedachten of ook hardop worden hele gesprekken gevoerd. Mensen zoeken naar rituelen om op hun eigen manier vorm te geven aan die symbolische relatie. En ze zoeken naar tekens die troost kunnen geven. Het is ook je leven opnieuw zin geven, weer zin in het leven krijgen. Weer gaan houden van het leven en van mensen, je weer durven te binden.<br/>\n<br/>\nJe zou kunnen zeggen: Deze 4 rouwtaken zijn aspecten van een rouwproces en hebben geen vaste volgorde. Je bent er telkens op misschien weer een andere manier mee bezig en ze dienen zich in willekeurige volgorde aan. Het is moeilijk te zeggen op welk moment een verlies verwerkt is en of je het wel helemaal kunt verwerken. Mensen hebben meer of minder tijd nodig. Er bestaan geen regels voor hoe iemand die gemoedstoestand bereikt. Soms gaat de pijn nooit helemaal over terwijl het leven wel weer als zinvol wordt ervaren.</p>\n<p><br/>\nEr komt een tijd, dat het verdriet milder wordt, dat het niet meer je hele leven beheerst. Het is op de achtergrond aanwezig, kan zich soms weer in alle hevigheid even aandienen. Een liedje op de radio, een geur, een voorwerp, iets uit het nieuws is genoeg om de eigen pijn weer even in volle hevigheid doen oplaaien. En er blijven moeilijke dagen. Toch ben je in staat je weer op de toekomst te richten.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6570326"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De vijf fases van rouw",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ondanks dat iedereen op een eigen, persoonlijke manier aan <strong>rouwverwerking</strong> doet, is er volgens Elisabeth Kübler-Ross wel een vast patroon te onderscheiden. In haar omgang met terminale patiënten, ontdekte zij dat deze rouwverwerking vrijwel bij iedereen op dezelfde manier verloopt. Daardoor is deze vijf fasen van rouw theorie zeer goed van toepassing bij traumatische ervaringen zoals verlies van een dierbare, grote tegenslagen of teleurstellingen en ontslagsituaties. In eerste instantie krijgt de persoon na het horen van het slechte nieuws een schok. Vanuit deze schok treedt al snel de eerste fase in rouwverwerking:</p>\n<p><img alt=\"5 fasen van rouw van Kubler - ToolsHero\" src=\"https://www.toolshero.nl/wp-content/uploads/2013/12/fasen-van-rouw-model-kubler-toolshero.jpg\" class=\"height-720-pixels width-960-pixels\"/></p>\n<h3>Fase 1: Ontkenning</h3>\n<p>In eerste instantie reageren mensen met ongeloof op een slecht bericht (Denial). Dit algemene afweermechanisme werkt als buffer na een onverwacht schokkend bericht en geeft de persoon kans om tot zichzelf te komen. Vervolgens zal zij geleidelijk herstellen van de schok. Het is daarbij belangrijk dat zij zijn gevoelens kan uiten bij bijvoorbeeld een vertrouwenspersoon. Aan het einde van deze rouwfase gaat de persoon op zoek naar feiten, de waarheid en eventuele schuldigen.</p>\n<h3>Fase 2: Woede</h3>\n<p>Wanneer men niet meer langer kan ontkennen, ontstaan er gevoelens van woede, ergernis, jaloezie en wrok (Anger). De woede en het onvermogen worden vooral geprojecteerd op de omgeving. De schuld wordt buiten zichzelf gezocht en bij collega´s, medewerkers en adviseurs gelegd. Soms richt de woede zich op de brenger van het slechte nieuws.</p>\n<h3>Fase 3: Onderhandelen</h3>\n<p>In deze rouwfase probeert men op allerlei manieren onder de verschrikkelijke werkelijkheid uit te komen. Er wordt in deze rouwfase onderhandeld (Bargaining). Door zichzelf doelen te stellen, wordt het slechte nieuws verzacht. Met de <a href=\"https://www.toolshero.nl/leiderschap/organisatiecultuur-model/\">werkomgeving</a> kan in deze fase een moeizame onderhandeling op gang komen betreffende werkafspraken en het doen van beloftes. Bij (dreigend) ontslag kan men in deze fase naar de rechter stappen als vorm van tegenaanval.</p>\n<h3>Fase 4: Depressie</h3>\n<p>De waarheid dringt in deze rouwfase steeds meer door en de persoon voelt zich machteloos en niet begrepen (Depression). Daardoor gaat zij zich teruggetrokken gedragen en sluit zij zich af voor communicatie. De telefoon wordt niet meer opgenomen en mailtjes worden niet beantwoord. Er is in deze fase kans op een vlucht in alcohol en drugs, zoals pijnstillers, kalmeringstabletten en slaapmiddelen.</p>\n<h3>Fase 5: Aanvaarding</h3>\n<p>Als de persoon zich bewust is van het feit dat zij geen hoop meer hoeft te koesteren, kan hij het slechte nieuws aanvaarden (Acceptance). Zij kan bijkomen van de vorige rouwfasen en haar verdriet accepteren. Zij zal na verloop van tijd weer zin hebben om dingen op te pakken en plannen te maken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6569835"
            },
            "heading": {
                "type": "heading",
                "content": "Begeleiden bij rouw",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Iedereen is anders, dus elk rouwproces is uniek. Wanneer je veel met mensen werkt, signaleer je de uitingen en fases van rouw. Soms is iemand erg verward of slaapt hij slecht. Andere mensen trekken zich terug en zijn rusteloos. Het is goed om alert te zijn op signalen van rouw. Verder moet je weten wanneer een rouwproces vastloopt en wat je kunt doen om te ondersteunen.</p>\n<p>Rouw uit zich op vele manieren. Iedere persoon is anders en rouwt anders. Er zijn veel soorten reacties op verlies:</p>\n<p> </p>\n<p>- <span class=\"underline\">Lichamelijke reacties</span>: Wanneer iemand rouwt, reageert het lichaam hierop. Vaak heeft de rouwende een verminderde eetlust. Het is daarom niet raar als een rouwende opeens gewicht verliest. Hij slaapt slecht en maakt een vermoeide indruk. Ook kan een rouwende klagen over hoofdpijn en spierpijn. Deze lichamelijke reacties zijn in de eerste periode van de rouw heel normaal.</p>\n<p> </p>\n<p>- <span class=\"underline\">Emotionele reacties</span>: Bij rouw spelen veel emoties een rol. Naast verdriet, zie je ook vaak angst, machteloofheid of woede. Door het heftige erlies ziet de wereld er ineens anders uit. Voor de rouwende heeft het leven niet veel zin meer. Dat uit zich in neerslachtigheid en somberheid. Vaak trekt een rouwende zich terug in zijn iegen wereld. Doordat hij zich niet begrepen voelt door de omgeving kan hij erg alleen komen te staan. Dan kan leiden tot eenzaamheid en isolement.</p>\n<p> </p>\n<p>- <span class=\"underline\">Cognitieve reacties</span>: Rouw heeft invloed op je denkvermogen. Iemand die rouwt, kan zich vaak minder goed concentreren. De rouwende moet steeds aan het verlies denken en is hierdoor snel afgeleid en verward. Op het werk presteert een rouwende dan ook slechter dan normaal. Voor de omgeving is het goed om te weten dat het concentratieverlies na een tijd vanzelf weer overgaat. Geef iemand die rouwt daarom de ruimte het wat rustiger aan te doen. Als het verlies verwerkt is, pakt hij vanzelf de draad weer op.</p>\n<p> </p>\n<p>- <span class=\"underline\">Gedragsmatige reacties</span>: Rouw uit zich ook in het gedrag van mensen. Mensen die rouwen, trekken zich vaak terug. Ze vermijden personen of situaties die voor hen confronterend zijn. Ze zijn snel geirriteerd. Elke prikkel uit de omgeving komt veel heftiger binnen dan anders. Zo kan het zijn dat een rouwende de radio te hard vindt staan, terwijl hij hier normaal nooit over klaagde. ook zie je een gebrek aan initiatief. Er is minder energie en de rouwende is lusteloos. Hij voelt zich minder waard. Een ander is juist heel rusteloos. Die is voortdurend op zoek naar iets en kan zijn draai niet vinden. Hij doet dingen die hij nooit heeft gedaan en slaat hierin soms door. Op deze manier probeert hij zijn gevoelens te onderdrukken.</p>\n<p> </p>\n<p> </p>\n<p>Herkennen van de fase waarin de client zit en welke begeleiding in een bepaalde fase nodig is.</p>\n<p> </p>\n<p> </p>\n<p>Fase 1: ontkenning</p>\n<p>Als een client het bericht krijgt dat hij een levensbedreigende aandoening heeft, kan hij met ongeloof reageren. Is de diagnose wel goed, zijn er geen uitslagen verwisseld? Dat ontkennen heeft een belangrijke functie: op die manier stelt iemand het nog even uit om de harde werkelijkheid echt door te laten dringen. Stukje bij beetje wordt duidelijkd at de uitslagen niet verwisseld zijn en de diagnose klopt, zeker als een second opinion deze bevestigt. BIj een second opinion gaat een andere arts de onderzoeken overdoen om te kijken of de diagnose klopt. Met name als de mededeling onverwacht komt, zal de ontkenning sterk zijn. BIj iedere persoon is de duur van deze fase anders.</p>\n<p>Ontkenning bij een client kun je hieraan herkennen:</p>\n<p>* De client zegt dat het allemaal wel meevalt en dat het allemaal goed zal komen</p>\n<p>* De client gaat naar een andere arts voor een second opinion.</p>\n<p>Tips voor de begeleiding:</p>\n<p>* Geef de client de ruimte om te ontkennen wat er aan de hand is, en ga er niet tegenin. Als je dat wel doet, zal dit de ontkenning waarschijnlijk versterken.</p>\n<p><strong><em>Casus meneer Hijmen</em></strong></p>\n<p><strong><em>Meneer Hijmen heeft te horen gekregen dat hij is uitbehandeld. De artsen kunnen niks meer voor hem doen. Elke ochtend als hij wakker wordt, is daar weer de harde werkelijkheid van de boodschap uit het ziekenhuis. Hij kan de boodschap niet aan en daarom roept hij elke morgen: \"Dit kan niet, het is niet waar!\". Zijn vrouw leest veel op internet over clienten die ook uitbehandeld zijn. Soms zit daar een verhaal tussen van een client die toch als door een wonder herstelde. Aan die verhalen klampen ze zich vast en ze hebben al twee keer gebeld met de huisarts om te vragen of er nog mogelijkheden zijn in Amerika.</em></strong></p>\n<p> </p>\n<p> </p>\n<p>Fase 2: woede</p>\n<p>Op een gegeven moment worden de feiten en de informatie duidelijk voor de client. Dan kunnen er gevoelens van woede ontstaan. Voor de omgeving is het vaak moeilijk om met deze gevoelens en de bijbehorende uitingen om te gaan. De client verwijt de mensen in zijn omgeving van alles. BIjvoorbeeld dat de artsen laks zijn en eerder in actie hadden moeten komen. Of dat de verzorgenden hun werk niet goed doen. Vaak kan ook de familie niets meer goed doen. Dit trekt een grote wissel op de onderlinge relaties. De woede van de client is niet persoonlijk bedoeld, maar een reactie op het toenemende besef dat er iets aan de hand is.</p>\n<p>Woede bij een client kun je hieraan herkennen:</p>\n<p>* De client vraagt zich af waarom dit hem moet overkomen</p>\n<p>* De client wordt boos om een kleinigheid.</p>\n<p>Tips voor de begeleiding:</p>\n<p>* Leg aan de client en zijn naasten uit dat woede erbij hoort en dat het een stap is in het geleidelijk aanvaarden vand e situatie.</p>\n<p>* Leg uit dat de woede niet gericht is op de persoon, maar op de situatie</p>\n<p>* Vat de woede naar jou als zorgverlener niet eprsoonlijk op en ga er niet tegenin.</p>\n<p><em><strong>Vervolg casus meneer Hijmen</strong></em></p>\n<p><em><strong>Na een aantal dagen begint het besef bij Meneer Hijmen door te dringen. Hij wordt om het minste boos. Als het hem niet lukt om zijn kleren aan te trekken, gooit hij ze met een grote smak op de grond en begint hij te schreeuwen. Zijn vrouw moet het helemaal ontgelden. Meneer Hijmen is boos op haar, omdat ze maar doorgaat met het zoeken naar alternatieven op internet. Het helpt toch allemaal niet.</strong></em></p>\n<p> </p>\n<p> </p>\n<p>Fase 3: marchanderen</p>\n<p>Marchanderen is een ander woord voor onderhandelen. Mensen in deze fase willen het gevoel hebben iets te kunnen doen. Ze gaan onderhandelen door te denken: \"Als ik iets doe, dan kan ik misschien nog wel genezen.\"Ze gaan bijvoorbeeld alternatieve behandelingen proberen of een bepaald dieet volgen. Je kunt ook denken aan iemand die nog graag de geboorte van een kleinkind wil meemaken. Deze persoon kan denken: \"Ik zal goed de behandelingen volgen, zodat ik de geboorte nog kan meemaken. \"Mensen onderhandelen in feite in gedachten met zichzelf of (als iemand gelovig is) met God.</p>\n<p>Marchanderen kun je hieraan herkennen</p>\n<p> </p>\n<p>* De client is gemotiveerd om dingen te veranderen die bij zijn levensstijl horen</p>\n<p>* De client gaat met zichzelf onderhandelen. Hij stelt voor zichzelf een doel, dat hij kan halen asl hij bepaalde dingen doet of juist laat.</p>\n<p>Tips voor de begeleiding:</p>\n<p>* Respecteer de keuzes van de client om bepaalde dingen te doen of juist te laten om zijn doelen te bereiken.</p>\n<p>* In deze fase helpt lotgenotencontact. Stimuleer de client om lotgenoten op te zoeken, bijvoorbeeld via een praatgroep.</p>\n<p><strong><em>Vervolg casus meneer Hijmen</em></strong></p>\n<p><strong><em>Meneer Hijmen heeft op internet gelezen over een methode waardoor zieke mensen zich beter gaan voelen en soms zelfs genezen. Hij besluit die methode te gaan volgen. Deze bestaat uit een combinatie van koud douchen en ademhalingsoefeningen. Hij gaat hier fanatiek mee aan de slag en gaat zelfs een cursus volgen. Hij heeft tegen zichzelf gezegd dat als hij de hele cursus volgt, hij nog Kerstmis kan vieren voor hij sterft.</em></strong></p>\n<p> </p>\n<p> </p>\n<p>Fase 4: verdriet en depressie</p>\n<p>Wanneer de client en zijn omgeving gaandeweg tot de ontdekking komen dat ontkennen, boos worden of marchanderen niet helpt, volgt vaak een depressieve fase. Deze fase wordt grotendeels veroorzaakt door de machteloosheid die je als rouwende voelt: er is niets wat je kunt veranderen aan de situatie. De werkelijkheid dringt steeds meer door tot de client en dat maakt dat hij zich verdrietig voelt.</p>\n<p>Verdriet en depressie bij een client kun je hieraan herkennen:</p>\n<p>* De client wordt stil en praat niet meer over zijn gevoelens, of hij wordt juist heel emotioneel</p>\n<p>* De client blijft het liefst hele dag in bed liggen</p>\n<p>* De client heeft geen eetlust meer (of eet juist heel veel)</p>\n<p>* De client verzorgt zichzelf niet meer goed.</p>\n<p>Tips voor de begeleiding:</p>\n<p>* Deze periode is zwaar, zowel voor de client als voor zijn omgeving. Let op overbelasting van de sociale omgeving. Neem wat taken van hen over en stimuleer hen om ondersteuning te zoeken. eht is belangrijk dat de sociale omgeving af en toe afstand kan nemen.</p>\n<p>* Benoem de gevoelens van de client die je waarneemt. Muziek kan helpen om de gevoelens te verwerken.</p>\n<p><strong><em>Vervolg casus meneer Hijmen</em></strong></p>\n<p><strong><em>De afgelopen week is meneer Hijmen opeens heel stil. Zijn vrouw wil met hem praten over de situatie, maar daar gaat hij niet op in of hij begint te huilen. Ook het eten smaakt hem de laatste dagen niet meer. Zowel zijn vrouw als de zorgverleners vinden dat hij veranderd is. Hij was de afgelopen weken zo strijdbaar en daar is niks meer van te merken.</em></strong></p>\n<p> </p>\n<p> </p>\n<p>Fase 5: aanvaarding</p>\n<p>Als de client ryuite geeft aan zijn emoties, zwakken deze op een gegeven moment af. De client kan bijkomen van de moeilijke momenten die hij heeft doorlopen in de vorige fasen. Niet iedereen haalt deze fase. Het verdriet krijgt een plaats en het slechte nieuws wordt aanvaard. De client berust in zijn situatie en gaat zich richten op de dingen en mensen die echt belangrijk voor hem zijn.</p>\n<p>Aanvaarding bij een client kun je hieraan herkennen:</p>\n<p>* De client praat rustig over zijn situatie</p>\n<p>* De client praat over zijn wensen rondom het sterven en de uitvaart.</p>\n<p>Tip voor de begeleiding:</p>\n<p>* Praat in deze fase met de client over wat hij belangrijk vindt in de zorg tijdens de laatste levensfase. Dit is een goed moment, omdat de client er nu voor openstaat om hierover na te denken.</p>\n<p><strong><em>Vervolg casus meneer Hijmen</em></strong></p>\n<p><strong><em>Als de huisarts op bezoek komt, begint meneer Hijmen zelf te praten voer euthanasie. Zijn vrouw is verbaasd dat hij daar nu over begint. Als zij dat eerder ter sprake bracht, kapte hij dat af. Nu praat hij open over zijn euthanasie wens.</em></strong></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6570821"
            },
            "heading": {
                "type": "heading",
                "content": "Rituelen en rouw",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6570554"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Folder Verlies, Rouwen en rituelen in coronatijd",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder kun je in een folder lezen die betrekking heeft op verlies, rouw en rituelen tijdens de coronatijd. In deze folder worden suggesties gegeven om samen met behulp van rituelen het verlies te verlichten in deze huidige coronatijd.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/6/6f742af220eb07cb500fd9da75472cb61d18a7e5.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6f742af220eb07cb500fd9da75472cb61d18a7e5.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6570830"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Joris zoekt troost",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de onderstaande link kun je een aflevering vinden van Joris zoekt troost. Joris Linssen onderzoekt hoe de rouw- en uitvaartcultuur de afgelopen eeuw veranderde. Hij kijkt Nederland en de Nederlander in het diepst van de ziel. Hoe laten we ons troosten in tijden van rouw en verdriet? De dood is van alle tijden, maar het ritueel rondom het afscheid is drastisch veranderd. Eeuwenoude tradities hebben plaatsgemaakt voor nieuwe rituelen. </p>\n<p>Je hoeft de aflevering niet verplicht te bekijken. Het is voor extra verdieping dus maak deze keuze naar eigen inzicht. </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.npostart.nl/joris-zoekt-troost/06-12-2018/KN_1703205",
                            "title": "",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6585254"
            },
            "heading": {
                "type": "heading",
                "content": "Documentaire hospice",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Dertig jaar geleden was de dood nog een taboe, dat ondervond huisarts Pieter Sluis aan den lijve. Hij verloor zijn zoontje aan wiegendood. Er was niemand, ook niet in de medische wereld, met wie hij over zijn emoties kon praten. Uiteindelijk vond hij antwoorden bij psychiater Elisabeth Kübler-Ross. Zij is de grote pionier op het gebied van stervensbegeleiding en ging heel gewoon met de dood om. Zij begreep dat naast de zorg, emoties en nabijheid minstens zo belangrijk zijn. Geïnspireerd door Kübler- Ross richt huisarts Sluis een hospice op, waar mensen in een huiselijke omgeving kunnen sterven. Een bijna-thuis-huis, dat drijft op de inzet van vrijwilligers, een unicum in Nederland.</p>\n<p> </p>\n<p>Dertig jaar later zijn er zo'n 150 kleinschalige hospices en de vraag neemt alleen maar toe. Liesbeth Scholten is vanaf de start verpleegkundige in het hospice in Hoorn. 'In een hospice concentreer je je veel meer op de patiënt, niet op de protocollen. Ik probeer onze gasten rust te brengen en ze de ruimte te geven zichzelf te zijn.' Opvallende ontwikkeling is dat 95 procent van de mensen die binnenkomen bij een hospice met een euthanasiewens toch besluiten hiervan af te zien. De vraag naar hospices groeit. Maar hoe kan de kleinschaligheid en nabijheid gewaarborgd blijven? Sluis: 'Hart-tot-hartzorg is een kostbaar goed. Een beweging die meer wensen- en gevoelensgericht is, mag niet verloren gaan'.</p>\n<p> </p>\n<p>Let op! Het is een aflevering van Kruispunt en de titel van de aflevering is dood gewoon. Je kunt op het icoontje klikken om naar de pagina te gaan. Op mijn computer wil je aflevering niet afspelen als ik het internet via Google Chrome open. Via Microsoft Edge lukt het wel om de aflevering te bekijken. </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.npostart.nl/kruispunt/20-05-2018/KN_1698195",
                    "align": "center",
                    "caption": "https://www.npostart.nl/kruispunt/20-05-2018/KN_1698195",
                    "poster": "https://maken.wikiwijs.nl/res/images/playicon_wikiwijs.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6570265"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 12-02-2021",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-22px\">Opdracht 1. Fasen van Kübler Ross.</span></p>\n<p> </p>\n<p>Maak bij alle rouwtaken van William Worden een passend voorbeeld. Schrijf daarnaast ook 2 omgangstips. Hoe kun je de rouwende persoon door deze taken heen helpen?</p>\n<p>​</p>\n<p><strong>Rouwtaken van William Worden</strong></p>\n<p>Taak 1:​ Realiteit van verlies onder ogen zien​</p>\n<p>Taak 2:​ Aanvaarden en ervaren van de emotionele pijn​</p>\n<p>Taak 3:​ Herinrichten van het leven​</p>\n<p>Taak 4:​ Het verlies een plaats geven</p>\n<p> </p>\n<p><span class=\"font-size-22px\">Opdracht 2. Filmpje hoe ga je om met iemand die in de rouw is.</span></p>\n<p>Bekijk het onderstaande filmpje over personen die in de rouw zijn.</p>\n<p>- Schrijf op waar deze personen behoefte aan hebben.</p>\n<p>- Schrijf op waar deze personen geen behoefte aan hebben.</p>\n<p>- Bedenk zelf nog drie voorbeelden over hoe je met iemand kunt omgaan die in de rouw is.</p>\n<p> </p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=OFOuwatVzEM",
                    "align": "center",
                    "caption": "https://www.youtube.com/watch?v=OFOuwatVzEM",
                    "poster": "https://img.youtube.com/vi/OFOuwatVzEM/maxresdefault.jpg"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Rouw",
                "reference": {
                    "value": "6570837"
                },
                "sections": [
                    {
                        "title": "Wat is rouw?",
                        "reference": {
                            "value": "6569834"
                        },
                        "sections": []
                    },
                    {
                        "title": "Situaties die kunnen leiden tot rouw",
                        "reference": {
                            "value": "6570018"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Rouwprocessen",
                "reference": {
                    "value": "6570526"
                },
                "sections": [
                    {
                        "title": "Rouwtakkenmodel William Worden",
                        "reference": {
                            "value": "6570103"
                        },
                        "sections": []
                    },
                    {
                        "title": "De vijf fases van rouw",
                        "reference": {
                            "value": "6570326"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Begeleiden bij rouw",
                "reference": {
                    "value": "6569835"
                },
                "sections": []
            },
            {
                "title": "Rituelen en rouw",
                "reference": {
                    "value": "6570821"
                },
                "sections": [
                    {
                        "title": "Folder Verlies, Rouwen en rituelen in coronatijd",
                        "reference": {
                            "value": "6570554"
                        },
                        "sections": []
                    },
                    {
                        "title": "Joris zoekt troost",
                        "reference": {
                            "value": "6570830"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Documentaire hospice",
                "reference": {
                    "value": "6585254"
                },
                "sections": []
            },
            {
                "title": "Opdracht 12-02-2021",
                "reference": {
                    "value": "6570265"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "https://www.npostart.nl/joris-zoekt-troost/06-12-2018/KN_1703205",
                "customOrigin": null,
                "link": "https://www.npostart.nl/joris-zoekt-troost/06-12-2018/KN_1703205",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.npostart.nl/kruispunt/20-05-2018/KN_1698195",
                "customOrigin": null,
                "link": "https://www.npostart.nl/kruispunt/20-05-2018/KN_1698195",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=OFOuwatVzEM",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=OFOuwatVzEM",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}