{
    "documentAuthors": [
        "Denise Norton"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Denise Norton",
            "referenceName": null,
            "reference": {
                "value": "150294"
            },
            "firstName": "Denise",
            "infix": null,
            "lastName": "Norton",
            "emailAddress": "denise-norton@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-08-25T17:15:17Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 173691,
    "title": "Statistiek",
    "description": "Statistiek uitleg vmbo 3",
    "lastModifiedDate": "2021-08-25T17:15:17+02:00",
    "dateCreated": "2021-02-17T10:52:13+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Norton, Denise",
                "reference": {
                    "value": "150294"
                },
                "firstName": "Denise",
                "infix": null,
                "lastName": "Norton",
                "emailAddress": "denise-norton@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/173691/"
    },
    "sections": [
        {
            "reference": {
                "value": "6582665"
            },
            "heading": {
                "type": "heading",
                "content": "Startpagina",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In deze site kun je op je eigen tempo en op je eigen niveau oefenen. Maar let op: dit vraagt wel verantwoordelijkheid! Zorg ervoor dat je genoeg oefent, dat je zeker weet dat je de stof beheerst en bovenal dat je het aangeeft wanneer je ergens tegenaan loopt.</p>\n<p>Als je hulpt nodig hebt met de stof of met het plannen, ga dan naar je docent, kijk op internet voor tips of stel je vraag aan de persoon naast je. Stel altijd vragen!</p>\n<p>Je kan deze site zelfstandig doorwerken. Het is belangrijk dat je de theorie goed doorleest en/of de filmpjes bekijkt en daarbij goed oefent. Maak opgaven uit je boek! Welke opgaven je kan maken, kan je <a href=\"https://maken.wikiwijs.nl/168366/Hoofdstuk_3__Lineaire_grafieken_en_formules#!page-6396122\">hier</a> vinden. Wiskunde blijft een vak dat je leert met oefenen en herhaling!</p>\n<p><br/>\nLinks zie je in het menu de verschillende kopjes.</p>\n<ul>\n<li>Plannen: voordat je begint is het handig om een planner te maken. Lees hier hoe. Hier staan ook de <span class=\"underline\">leerdoelen</span> per paragraaf beschreven. Controleer na het doorwerken van een paragraaf of je aan deze leerdoelen voldoet.</li>\n<li>Voorkennis: hier kun je nog eens terugkijken naar wat je al moet weten voor je met dit hoofdstuk begint.</li>\n<li>Verschillende paragrafen: deze paragrafen zijn onder verdeeld in:\n<ul>\n<li>Theorie: vaak staan hier uitlegfilmpjes.</li>\n<li>​Extra theorie: hier wordt nog eens in tekst en voorbeelden de theorie uitgelegd.</li>\n<li>Extra oefeningen: deze kun je na het doornemen van de theorie maken om te controleren of je de basis beheerst. LET OP! deze vervangen <span class=\"underline\"><strong>niet</strong></span> de de opgaven uit je boek!</li>\n</ul>\n</li>\n<li>Keuzeopdrachten: dit zijn leuke opdrachten om met de stof te oefenen. Voordat je deze maakt, bespreek je dit met de docent.</li>\n<li>Eindoefeningen: hier staan per paragraaf oefeningen om te controleren of je de stof echt beheerst.</li>\n<li>Eindtoets: hier staat een oefentoets. Er is maar 1 versie dus maak hem niet te vroeg!</li>\n</ul>\n<p>Zorg dat je alle paragrafen doorwerkt en genoeg oefening krijgt! Maak niet meer opgaven dan nodig, maar ook zeker niet te weinig!</p>\n<p><br/>\nIn het boek begint iedere paragraaf met een zelftest (na het theorieblok). Hiermee kan meten hoe goed jij al in het onderwerp bent en hoeveel oefening je nog nodig hebt. Je mag natuurlijk altijd meer maken, mocht je dit nodig hebben om je zeker te voelen. Maar let op! Als je tempo laag is, dan kan het zijn dat je achter gaat lopen als je alles wilt maken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6582680"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "In de les",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is belangrijk dat je tijdens de les kunt werken aan de opgaven uit het lesboek. Zonder spullen kun je niet optimaal leren. Daarnaast moet je deze site door kunnen werken en de filmpjes kunnen bekijken.</p>\n<p>Zorg er daarom voor dat je iedere les de volgende spullen bij de hand hebt:</p>\n<ul>\n<li>lesboek</li>\n<li>schrift</li>\n<li>pen, potlood, gum, marker/stiften</li>\n<li>geodriehoek</li>\n<li>rekenmachine</li>\n<li>studiewijzer</li>\n<li>ipad (opgeladen)</li>\n<li>oortjes</li>\n</ul>\n<p>Doe actief mee in de les en zorg dat je je tijd goed benut!</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6582667"
            },
            "heading": {
                "type": "heading",
                "content": "Plannen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Om dit hoofdstuk succesvol door te werken, is het nodig dat je een planner maakt.<br/>\nOm een planner te kunnen maken moet je weten welke stof je door kan werken en hoe goed je in wiskunde bent. Denk dus altijd vooraf na over de volgende punten:</p>\n<ul>\n<li>Hoe snel ben ik in opgaven maken.</li>\n<li>Hoe snel begrijp ik nieuwe wiskundestof.</li>\n<li>Hoe veel begeleiding/hulp heb ik gemiddeld nodig.</li>\n<li>Wat is een realistische hoeveelheid werk die ik per les en huiswerk ga maken.</li>\n</ul>\n<p>Een planner is dus heel persoonlijk. Het is hierbij ook erg belangrijk dat je geen onrealistische doelen voor jezelf gaat stellen en dat je uitstelgedrag vermijdt.</p>\n<p>Om de planner te maken heb je nodig:</p>\n<ul>\n<li>Mogelijk opgaven: <a href=\"https://maken.wikiwijs.nl/168366/Hoofdstuk_3__Lineaire_grafieken_en_formules#!page-6398284\">Hier terug te vinden</a></li>\n<li>Lege planner: <a href=\"https://maken.wikiwijs.nl/168366/Hoofdstuk_3__Lineaire_grafieken_en_formules#!page-6398286\">Hier terug te vinden</a></li>\n<li>Leerdoelen: Hier terug te vinden</li>\n</ul>\n<p>Ga aan de slag om vooraf een planner te maken, houd deze bij en update deze als dit nodig is. Soms zal je merken dat je wat meer moeite hebt met een onderwerp dan je voorheen dacht. Dan is het nodig om hier meer tijd voor te nemen, meer uitlegfilmpjes te kijken, meer oefeningen te maken en meer vragen te stellen. Doe dit ook en werk je planner bij!</p>\n<p>Daarentegen kan het ook zijn dat je snel door een onderwerp gaat, je snapt het meteen en extra uitleg en oefening zijn dan niet nodig. Steek hier dan ook minder tijd in, maar let op: wordt niet overmoedig en zorg altijd dat je 2 afsluitende vragen maakt en overlegt met de docent voor je besluit door te gaan!</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6582675"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Print deze uit en hou bij welke leerdoelen jij gehaald denkt te hebben en waar dit uitblijkft.<br/>\nDenk hierbij aan:</p>\n<ul>\n<li>Opgaven die aansluiten bij het leerdoel foutloos gemaakt</li>\n<li>Testopgaven foutloos gemaakt</li>\n<li>Mondeling de vraag foutloos beantwoord</li>\n<li>etc.</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/b/b9210cb29d63c352b42c4cecdde169c5989f7f1f.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b9210cb29d63c352b42c4cecdde169c5989f7f1f.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e2a30331d6e3413ee0c628a3ff268668d42b5981.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582669"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mogelijke opgaven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Print deze uit en houdt bij welke opgaven je hebt gemaakt.<br/>\nMarkeer met een rode stift of pen welke je slecht hebt gemaakt en/of lastig vond.<br/>\nMarkeer met een oranje/gele stift of pen welke je lastig vond, maar met weinig hulp kon maken.<br/>\nMarkeer met een groende stift of pen welke je goed en gemakkelijk kon maken.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f06fbbf2180181227600f69901a13b92b75f9e16.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f06fbbf2180181227600f69901a13b92b75f9e16.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f114729b0109b70d910d2ed13555b9a25f510c98.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582672"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lege planner",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Print deze uit en vul deze in.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/9/9b952623a0a606937c816afab0c50c768bc87303.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9b952623a0a606937c816afab0c50c768bc87303.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6582682"
            },
            "heading": {
                "type": "heading",
                "content": "Voorkennis",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6582686"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afronden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/suJ-C8Sv3tU\" width=\"600\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6582688"
            },
            "heading": {
                "type": "heading",
                "content": "4.1 Informatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6582689"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderzoek doen:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/8oQOhOcV5G0\" width=\"600\" class=\"video-item\"/></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Steekproef en telling</p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/WwMWjV_6IXY\" width=\"600\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582692"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In deze paragraaf gaan we 2 verschillende manier bekijken van informatie verzamelen.</p>\n<ol>\n<li>de eerste is door middel van een telling</li>\n<li>de tweede is door middel van een steekproef</li>\n</ol>\n<p> </p>\n<p><strong>Een telling:</strong><br/>\nVeel verschillende informatie wordt tegenwoordig verzameld door instanties. Die instanties houden alle gegevens geordend bij.<br/>\nHierdoor is het mogelijk om daadwerkelijk te gaan tellen hoeveel 3 vmbo leerlingen er in Nederland zijn, hoeveel mensen er in de provinci Zuid-holland wonen, hoeveel mensen in 2001 geboren zijn of hoeveel mensen een rijbewijs hebben. Dit zijn een paar voorbeelden van informatie die door overheidsinstanties verzameld en bewaard wordt.<br/>\nEen telling is dus het tellen van het aantal mensen. Dit ga je natuurlijk niet pen en papier doen, maar dit wordt gedaan met behulp van datasheets en programma's zoals heel simpel excel.</p>\n<p> </p>\n<p><strong>Een steekproef:</strong><br/>\nSoms is het niet mogelijk om een telling uit te voeren. Het kan zijn dat de gegevens die je wilt hebben nergens geregisteerd staan. Hierbij kun je denken aan meningen van mensen, maar ook bijvoorbeeld schoenmaten of het aantal mensen met een huisdier. Dit zijn allemaal gegevens die niet geregisteerd staan in een grote databank. Daarbij wil je ook niet aan alle mensen in Nederland gaan vragen welke schoenmaat zij hebben (dit duurt veel te lang en is niet realistisch).<br/>\nOm toch informatie over deze gegeven te krijgen kun je een steekproef uitvoeren.<br/>\nBij een steekproef ga je aan een klein deel van de mensen (de populatie) de benodigde informatie vragen, bijv. heb jij een huisdier?.<br/>\nDe informatie die je krijgt uit dat kleine deel geldt vervolgens voor de hele bevolking.</p>\n<p>Zoals je misschien zelf al door hebt kan het zijn dat je steekproef niet repesentatief (niet overeen komt) is voor de gehele bevolking.</p>\n<p>Als je bijvoorbeeld alleen maar aan mannen boven de 80 vraagt of zij een huisdier hebben krijg je misschien dat 80% nee zegt en 20% ja. Terwijl in heel Nederland misschien 50% van de mensen een huisdier heeft of meer.<br/>\nOm te zorgen dat je wel een represenatief beeld krijgt moet je in dit geval de vraag stellen aan een aantal mensen van verschillende leeftijd, geslacht, inkomen en woonplaats.</p>\n<p> </p>\n<p><strong>Conclusies:</strong></p>\n<p>Uit zowel de telling als de steekproef kun je conclusies trekken. Op basis van deze conclusies kunnen verschillende beslissingen gemaakt worden.</p>\n<p>Hieronder zie je enkele voorbeelden van onderzoeken, conclusies en de beslissingen die daaruit voort komen (die op basis van de conclusies zijn gemaakt):</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ee606112e3ec80aa36132748dd744a07b21f71c6.jpg\" class=\"height-532-pixels width-626-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582696"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Praktische opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>e gaat een onderzoekje op school uitvoeren in de vorm van een steekproef. Bedenk iets waar je benieuwd naar zou zijn...</p>\n<p>Bijvoorbeeld: hoeveel mensen op het Walburg hebben geen enkele onvoldoende op hun rapport?</p>\n<p>Hiervoor moet je dus een groepsgrootte bepalen. Hoeveel mensen ga je ondervragen, zodat het wel betrouwbaar is? Uiteindelijk moet je een antwoord kunnen geven op een bepaalde vraag en dat zou dan moeten gelden voor de hele school?</p>\n<p>(je kan met een forms of enquette rondgaan)</p>\n<p> </p>\n<p><strong>Deadline: Vrijdag 8 januari (eerste vrijdag na de vakantie)</strong></p>\n<p> </p>\n<p><span class=\"underline\">Inhoud verslag:</span></p>\n<ul>\n<li>Welke vraag willen jullie beantwoord hebben? Is dit een goede vraag om te onderzoeken? Hoeveel mensen bevragen jullie? Op welke manier komen jullie aan de informatie?</li>\n<li>Laat alle resultaten zien (dus alle antwoorden die je hebt gekregen)</li>\n<li>Geef eventueel berekeningen (bijv. een gemiddelde) als dit nodig is.</li>\n<li>​Geef antwoord op de onderzoeksvraag</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\">Indeling verslag:</span></p>\n<ol>\n<li>Titel: Steekproef op het Walburg College Zwijndrecht</li>\n<li>Inhoudspagina</li>\n<li>Onderzoeksvraag</li>\n<li>Manier van onderzoeken</li>\n<li>De onderzoeksgroep</li>\n<li>Resultaten (+ berekeningen)</li>\n<li>Antwoord op de onderzoeksvraag</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6582700"
            },
            "heading": {
                "type": "heading",
                "content": "4.2 Gemiddelde",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6582702"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Gemiddelde en gewogen gemiddelde</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/TMRNQVTjr_w\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n<p>Gemiddelde uit frequentie tabellen</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/a-WOEJ0iS10\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n<p>Gemiddelde uit frequentie tabellen met klassen</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/Efsfbw510e8\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n<p>Theorie van 4.2</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/PnMBiLcqpIM\" width=\"600\" class=\"video-item\"/>\\</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582706"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Centrummaten</span><br/>\nEr zijn 3 centrummaten. Gemiddelde, modus en mediaan. Deze centrummaten vertalen grote hoeveelheden data/waarnemingen in 1 getal die iets zegt over de waarnemingen of data. Alle informatie in een onderzoek word dus weergegeven in 1 getal. Het is dus heel belangrijk om te weten wat er precies gebeurt wanneer er gerekend wordt met een centrummaat en wat dit precies over de informatie en het onderzoek zegt.<br/>\nIn deze theorie behandelen wij het gemiddelde.</p>\n<p><br/>\n<span class=\"underline\">Gemiddelde</span><br/>\nHet gemiddelde van getallen is de optelsom van die getallen gedeeld voor het totaal aantal getallen.</p>\n<p>Dus <strong>som van alle getallen</strong> <strong>: aantal getallen</strong></p>\n<p>Als voorbeeld:<br/>\nWe hebben in de school klassen van verschillend grote. Er is een klas met 24 leerlingen, een klas met 26 leerlingen, een klas met 22 leerlingen en een klas van 32 leerlingen. Hoeveel leerlingen zitten er gemiddeld in een klas?</p>\n<p><strong>24 + 26 + 22 + 32 = 104<br/>\nwe hebben 4 klassen in totaal</strong><br/>\nDus per klas zitten er gemiddeld <strong>104</strong> <strong>: 4 = 25 leerlingen</strong></p>\n<p> </p>\n<p><span class=\"underline\">Gewogen gemiddelde</span><br/>\nVeelal wil je graag weten hoeveel je gemiddeld staat voor een vak. Nu is het zo dat soms een cijfer vaker mee telt dan een anders cijfer. Hoeveel een cijfer meetelt noemen we een gewicht.<br/>\nAls we vervolgend van gewogen cijfers het gemiddelde willen weten, spreken wij over het <strong>gewogen gemiddelde.</strong><br/>\nDeze wordt als volgt berekend <strong>som van (cijfers x gewicht)</strong> <strong>: totaal gewicht.</strong></p>\n<p>voorbeeld:<br/>\nStel je cijfers voor Engels zijn als volgt:</p>\n<table align=\"left\" border=\"1\" cellpadding=\"1\" cellspacing=\"1\">\n<tbody>\n<tr>\n<td>cijfer</td>\n<td>gewicht</td>\n</tr>\n<tr>\n<td>5,6</td>\n<td>2</td>\n</tr>\n<tr>\n<td>7,4</td>\n<td>3</td>\n</tr>\n<tr>\n<td>2,1</td>\n<td>1</td>\n</tr>\n<tr>\n<td>6</td>\n<td>2</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><br/>\nZoals je ziet telt het eerste cijfer 2x mee het tweede 3x etc.<br/>\nOm het gewogen gemiddelde te berekenen doe je het volgende:<br/>\n<strong>((5,6 x 2) + (7,4 x 3) + (2,1 x 1) + (6 x 2))</strong> <strong>: ( 2 + 3 + 1 + 2)  =</strong></p>\n<p><strong>47,5 : 8 = 5,9</strong></p>\n<p> </p>\n<p><span class=\"underline\">Frequentietabellen</span><br/>\nEen frequentietabel is een tabel waar waarnemingen in staan en hoevaak deze voorkomen.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/58bdbef979e8a9fa5ea92c2e64680967cc7845d8.gif\" class=\"height-202-pixels width-323-pixels float-right\"/><br/>\nEen voorbeeld van een frequentie tabel is:<br/>\nEr is bijvoorbeeld onderziek gedaan naar de leeftijd van jongeren onder de 17 die kickboxen doen. Er is geteld hoevaak de verschillende leeftijden voorkomen. Dit noemen we de frequentie.</p>\n<p> </p>\n<p><br/>\n<br/>\nEen gemiddelde uit een frequentietabel halen werkt niet veel anders dan het gewogen gemiddelde berekenen. Je moet namelijk:<br/>\n<strong>som (leeftijd x frequentie) : totale frequentie</strong><br/>\nAls we kijken naar het voorbeeld van de frequentietabel en we willen berekenen wat de gemiddelde leeftijd van jongeren onder de 17 is die aan kickboxen doet gaan wij als volgt te werk:<br/>\n<strong>(12 x 5) + ( 13 x 12) + (14 x 28) + (15 x 16) + (16 x 5) : (5 + 12 + 28 + 16 + 5) =</strong></p>\n<p><strong>928</strong> <strong>: 66 = 14 jaar is de gemiddelde leeftijd.</strong></p>\n<p> </p>\n<p><br/>\n<span class=\"underline\">Belangrijk:</span><br/>\nHet is belangrijk om te onthouden dat het gemiddelde niet altijd goede informatie geeft over waarnemingen of data die verzameld zijn. Wanneer er tussen de waarnemingen een hele hoge waarde in vergelijking met de rest tussen zit, vertekend het gemiddelde het beeld.<br/>\nBijvoorbeeld:<br/>\nStel ik vraag aan 10 mensen uit mavo 4 de leeftijd. Hieruit krijg ik de volgende gegegevens:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\">\n<tbody>\n<tr>\n<td>leeftijd</td>\n<td>frequentie</td>\n</tr>\n<tr>\n<td>12</td>\n<td>2</td>\n</tr>\n<tr>\n<td>16</td>\n<td>4</td>\n</tr>\n<tr>\n<td>17</td>\n<td>4</td>\n</tr>\n</tbody>\n</table>\n<p>Het gemiddelde zou uit komen op 15,6 als gemiddelde leeftijd. Terwijl die 12 personen van 12 erg jong zijn om in mavo 4 te zitten en toevallig veel klassen over geslagen hebben mogelijk. In dit geval geeft het gemiddelde geen goed beeld van de wekelijkheid want in werkelijkheid zou de leeftijd rond de 16,5 zitten in mavo 4. In zulke gevallen kan het handig zijn om een andere centrummaat te kiezen om in 1 getal iets te zeggen over de leeftijd van mavo 4 leerlingen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582708"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra oefeningen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6582709"
            },
            "heading": {
                "type": "heading",
                "content": "4.3 Modus en Mediaan",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6582710"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Modus en mediaan:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/-A7Oveo3TZI\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n<p>Modus en mediaan:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/jq_QL2NiRXQ\" width=\"600\" class=\"video-item\"/></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/VQQIwhW2NWs\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n<p>Modus en mediaan met frequentietabel</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/dd8xm93DNdM\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n<p>Modus en mediaan met een histogram:</p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/9zJH9_8t4Xk\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n<p>Gemiddelde, modus en mediaan:</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582718"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Centrummaten</span><br/>\nEr zijn 3 centrummaten. Gemiddelde, modus en mediaan. Deze centrummaten vertalen grote hoeveelheden data/waarnemingen in 1 getal die iets zegt over de waarnemingen of data. Alle informatie in een onderzoek word dus weergegeven in 1 getal. Het is dus heel belangrijk om te weten wat er precies gebeurt wanneer er gerekend wordt met een centrummaat en wat dit precies over de informatie en het onderzoek zegt.<br/>\nIn deze theorie behandelen wij de modus en de mediaan</p>\n<p> </p>\n<p><span class=\"underline\">Modus en mediaan:</span><br/>\nModus betekend het meest voorkomende getal. Dit wil zeggen dat wanneer je een reeks getallen hebt je moet kijken welk getal het meeste voorkomt.​ Dit is het makkelijkste om te doen wanneer je de reeks getallen geordend hebt.</p>\n<p>Mediaan betekent het middelste getal, als je de getallen van laag naar hoog hebt geordend moet je dus kijken wat het middelste getal is.</p>\n<p> </p>\n<p><span class=\"underline\">Modus en mediaan uit een getallenreeks:</span></p>\n<p>Bekijk de onderstaande getallenreeks</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/520853f362c397a25811924772216d6d5a9a693b.jpg\" class=\"height-587-pixels width-600-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><br/>\n<span class=\"underline\">Modus:</span><br/>\nWanneer je kijkt naar de andere manier van ordenen kun je heel snel zien dat 39 het meest voorkomende getal is. De modus is dus <strong>39</strong> in deze getallen reeks.</p>\n<p><span class=\"underline\">Mediaan:</span><br/>\nDe mediaan is minder snel gevonden. Ik heb namelijk te maken met een even aantal getallen. Er is dus geen middelste getal. Toch kunnen wij hier een mediaan uit halen. We kunnen namelijk de 2 middelste getallen pakken, daar het gemiddelde van nemen en dat is dan de mediaan.<br/>\nOm snel te weten wat het middelste getal/getallen zijn deel ik het totaal aantal getallen door 2.</p>\n<p>Namelijk:<br/>\nHet zijn 28 getallen. <strong>28 : 2 = 14</strong>. Het <strong>14e</strong> en het <strong>15e</strong> getal zijn dus samen de middelste getallen.<br/>\nDat is dus (41+41) : 2 = 41. Omdat de twee middelste getallen toevallig hetzelfde zijn is het gemiddelde ook gelijk hieraan. Dit hoeft echter niet altijd zo te zijn!</p>\n<p>Soms is er een oneven aantal getallen. Stel we hebben 31 getallen.<br/>\nIk deel dan 31 door 2.  <strong>31 : 2 = 15,5.</strong> (rond dit altijd naar boven af).<br/>\nIn dit geval weet ik dan dan het <strong>16de</strong> getal het middelste getal is. En dus de <strong>mediaan</strong><br/>\nHet zelfde geldt voor 25 getallen. <strong>25 : 2 = 14,5.</strong> Dus het <strong>15de</strong> getal is het middelste getal. Dus de <strong>mediaan.</strong></p>\n<p><span class=\"underline\">Modus en mediaan uit een tabel of staafdiagram:</span><br/>\nDe modus is direct af te lezen uit een staafdiagram of frequentietabel.<br/>\nVoor de mediaan moet vaak wat gerekend worden.<br/>\nBekijk het onderstaande voorbeeld:<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0572dff899f57c8afab97d3a043ab6d6869defdc.jpg\" class=\"height-738-pixels width-657-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><span class=\"underline\">Waarom wordt er gekozen voor gemiddelde, mediaan of modus:</span><br/>\n<strong>Mediaan:</strong><br/>\nStel dat je een reeks van vijf cijfers hebt: 1, 2, 3, 4 en 20.<br/>\nAls je daar het gemiddelde van berekent, komt je uit op 6. (1 + 2 + 3 + 4 + 20 = 30 ... 30 delen door aantal cijfers = 6).<br/>\nAls je dus die reeks samenvat, dan merk je al snel op dat die 20 in de reeks deels een \"verkeerd\" beeld geeft.<br/>\nStel dat dit cijfers waren op een examen, en je moeder vraagt je naar het gemiddelde omdat jij slechts een 4/20 hebt gehaald, dan ga je het moeilijk hebben om aan te geven dat jij eigenlijk niet zo héél slecht hebt gescoord. Die persoon met de 20 <em>vertekent</em> immers het beeld.<br/>\nIn de statistiek zeggen ze dat \"het gemiddelde gevoelig is voor <em>outliers</em>\". Een outlier is een Engelstalig woord voor buitenbeentje.</p>\n<p><strong>Gemiddelde</strong><br/>\nStel dat je wederom een reeks hebt van vijf cijfers: 1, 2, 5, 150, 10000.<br/>\nDe mediaan is hier 5, gezien ik de reeks al op volgorde heb gezet en het middenste cijfer is 5.<br/>\nBegrijp je dat er veel informatie verloren gaat als je alléén de mediaan hebt? Je weet immers niet dat er \"boven\" de 5 ook nog 150 en 10000 staan.<br/>\nDe mediaan geeft dus te weinig informatie over de rest.<br/>\n<em>Om deze redenen, geef je dus best zowel een gemiddelde als een mediaan: beiden geven extra informatie.</em></p>\n<p><strong>Modus</strong>:<br/>\nDe modus geeft informatie over het meest voorkomende getal. Dit wordt in de medische wereld veel gebruikt.<br/>\nDe modus wordt vaak gebruikt bij het vergelijken van inkomens of levensverwachting: dit is het getal dat het vaakst voorkomt in het rijtje.<br/>\nVoor inkomen wordt vaak het modale (modus) inkomen gebruikt. Dit is relevant omdat dit het meest voorkomende inkomen is. Een gemiddeld inkomen kan door uitschieters een vertekend beeld geven (denk aan het inkomen van de minister president).<br/>\n<br/>\nOok bij de levensverwachting is de modus relevant: Rond 1860 was de gemiddelde levensverwachting in Nederland 37 jaar. Tegenwoordig is dat ongeveer 78 jaar. Je zou denken dat er rond 1860 nauwelijks bejaarde mensen rondliepen. Maar ook toen al waren er veel mensen die 70 werden of ouder. De leeftijd waarop de meeste mensen overleden (de modus!) was 73 jaar (tegenwoordig is dat 85). De kindersterfte was alleen erg hoog en dat verlaagde de gemiddelde levensverwachting.<br/>\nOok in de medische wereld wordt het veel gebruikt.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6582720"
            },
            "heading": {
                "type": "heading",
                "content": "4.4 Diagrammen lezen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6582721"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Boxplot wat is het en hoe werkt het:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/-3FIk-eC8rU\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n<p>Diagrammen aflezen:<br/>\n<br/>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/HQAjt8Enljs\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n<p>Boxplot aflezen:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/lUXwyHf95xE\" width=\"600\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582725"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Boxplot aflezen:</span><br/>\nHieronder zie je een boxplot weergegeven over een toets die gemaakt is door 120 leerlingen en het aantal punten dat zij hebben gehaald.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5da3618db4eea26d124d6037b3b9234c23906362.jpg\" class=\"height-197-pixels width-890-pixels\"/></p>\n<p>Een boxplot geeft verschillende informatie:<br/>\nWe weten dat er 120 leerlingen een toets gemaakt hebben. maar verder weten we:<br/>\nMinimum = 18<br/>\nMediaan = 30<br/>\nMaximum = 45<br/>\nDeze gegevens zijn direct af te lezen. Een boxplot geeft echter nog meer informatie.<br/>\nNamelijk zoals je kan zien is een boxplot opgesplitst in 4 delen:<br/>\n18-25 is deel 1<br/>\n25-30 is deel 2<br/>\n30-40 is deel 3<br/>\n40-45 is deel 4</p>\n<p>Elk deel in een boxplot geeft 25% weer. In dit geval heeft dus 25% van de leerlingen tussen de 18 en 25 punten gehaald. Dus er zijn 30 leerlingen die tussen de 18 en 25 punten gehaald hebben. Maar zo zijn er dus ook 30 leerlingen die tussen 40 en 45 punten gehaald hebben.<br/>\n<br/>\nHet aflezen van een boxplot kan ingewikkeld zijn maar met oefenen kun je dit snel doorkrijgen. <strong>Maak dus genoeg opgaven om dit te oefenen!</strong></p>\n<p><span class=\"underline\">Aflezen van diagrammen:</span><br/>\nOm diagrammen goed af te lezen moet je kijken naar:</p>\n<ol>\n<li>De assen en welke getallen hierbij staan</li>\n<li>De legenda en de titel</li>\n<li>De hele diagram</li>\n</ol>\n<p>Vervolgens probeer je te begrijpen hoe de diagram in elkaar zit. Wederom kan dit soms lastig zijn en het beste is om dit veel te oefenen en naar verschillende diagrammen te kijken en hier oefeningen mee te maken.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582727"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Extra oefeningen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6582729"
            },
            "heading": {
                "type": "heading",
                "content": "4.5 Samengestelde Diagrammen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6582730"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Theorie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Samen gestelde diagrammen aflezen:<br/>\n<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/sCnSwIu3stM\" width=\"600\" class=\"video-item\"/></p>\n<p> </p>\n<p>Samengestelde diagrammen:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/gwIpwaGidlc\" width=\"600\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6582734"
            },
            "heading": {
                "type": "heading",
                "content": "Keuzeopdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6582735"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Diagrammen aflezen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ga naar <a href=\"https://allecijfers.nl/gemeente/zwijndrecht/\">https://allecijfers.nl/gemeente/zwijndrecht/</a><br/>\nBekijk een aantal diagrammen en probeer 1 of 2 alinea's te schrijven over een of 2 van de diagrammen die staan weergegeven (bijv over de inkomsten, of huizenprijzen etc).<br/>\nHierdoor leer je diagrammen af te lezen en kritisch naar hun betekenis te kijken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582737"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toetsopgaven maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bedenk bij paragraaf 4.1 t/m 4.5 een proefwerkvraag en schrijf deze op een los blaadje. Maak ook een nakijkmodel voor je proefwerkvraag. Lever je blaadje in bij je docent. Let op maakt het niet te moeilijk maar ook zeker niet te makkelijk.</p>\n<p> </p>\n<p>De docent kan jouw vraag gebruiken tijdens de les (of in het proefwerk).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582740"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Online quiz maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak in groepjes van 2 of 3 leerlingen een online quiz of toets voor de rest van de klas. Je hoeft je daarbij niet te beperken tot Kahoot of Quizlet. Je kunt ook met Testmoz, Socrative, Google Quiz of andere toepassingen een leuke quiz maken.</p>\n<p>Je mag dit maken voor een heel hoofdstuk maar je kunt dit ook per paragraaf maken</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6582742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Diagrammen maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bekijk of je data kan verzamelen over 1 onderwerp. (dit kan bijvoorbeeld met de site allecijfers.nl)<br/>\nProbeer in excel hier een diagram mee te maken</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6582745"
            },
            "heading": {
                "type": "heading",
                "content": "Proeftoets",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/2/2dda11be8b6b582234b854d45a26d84ef3cf2c04.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/2dda11be8b6b582234b854d45a26d84ef3cf2c04.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Startpagina",
                "reference": {
                    "value": "6582665"
                },
                "sections": [
                    {
                        "title": "In de les",
                        "reference": {
                            "value": "6582680"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Plannen",
                "reference": {
                    "value": "6582667"
                },
                "sections": [
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "6582675"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mogelijke opgaven",
                        "reference": {
                            "value": "6582669"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lege planner",
                        "reference": {
                            "value": "6582672"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voorkennis",
                "reference": {
                    "value": "6582682"
                },
                "sections": [
                    {
                        "title": "Afronden",
                        "reference": {
                            "value": "6582686"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4.1 Informatie",
                "reference": {
                    "value": "6582688"
                },
                "sections": [
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "6582689"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra theorie",
                        "reference": {
                            "value": "6582692"
                        },
                        "sections": []
                    },
                    {
                        "title": "Praktische opdracht",
                        "reference": {
                            "value": "6582696"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4.2 Gemiddelde",
                "reference": {
                    "value": "6582700"
                },
                "sections": [
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "6582702"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra theorie",
                        "reference": {
                            "value": "6582706"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra oefeningen",
                        "reference": {
                            "value": "6582708"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4.3 Modus en Mediaan",
                "reference": {
                    "value": "6582709"
                },
                "sections": [
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "6582710"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra theorie",
                        "reference": {
                            "value": "6582718"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4.4 Diagrammen lezen",
                "reference": {
                    "value": "6582720"
                },
                "sections": [
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "6582721"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra theorie",
                        "reference": {
                            "value": "6582725"
                        },
                        "sections": []
                    },
                    {
                        "title": "Extra oefeningen",
                        "reference": {
                            "value": "6582727"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4.5 Samengestelde Diagrammen",
                "reference": {
                    "value": "6582729"
                },
                "sections": [
                    {
                        "title": "Theorie",
                        "reference": {
                            "value": "6582730"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Keuzeopdrachten",
                "reference": {
                    "value": "6582734"
                },
                "sections": [
                    {
                        "title": "Diagrammen aflezen",
                        "reference": {
                            "value": "6582735"
                        },
                        "sections": []
                    },
                    {
                        "title": "Toetsopgaven maken",
                        "reference": {
                            "value": "6582737"
                        },
                        "sections": []
                    },
                    {
                        "title": "Online quiz maken",
                        "reference": {
                            "value": "6582740"
                        },
                        "sections": []
                    },
                    {
                        "title": "Diagrammen maken",
                        "reference": {
                            "value": "6582742"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Proeftoets",
                "reference": {
                    "value": "6582745"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}