{
    "documentAuthors": [
        "Nada Belkadi"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Nada Belkadi",
            "referenceName": null,
            "reference": {
                "value": "148668"
            },
            "firstName": "Nada",
            "infix": null,
            "lastName": "Belkadi",
            "emailAddress": "0980973@hr.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-04-20T22:32:01Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 173701,
    "title": "De prijs van vrijheid",
    "description": "Dit les arrangement is gemaakt voor de tweede klas vmbo basis. ",
    "lastModifiedDate": "2021-04-20T22:32:01+02:00",
    "dateCreated": "2021-02-17T13:24:58+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Belkadi, Nada",
                "reference": {
                    "value": "148668"
                },
                "firstName": "Nada",
                "infix": null,
                "lastName": "Belkadi",
                "emailAddress": "0980973@hr.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/173701/"
    },
    "sections": [
        {
            "reference": {
                "value": "6583173"
            },
            "heading": {
                "type": "heading",
                "content": "Intro ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Welkom topper!</p>\n<p class=\"text-align-justify\">Wat fijn jou te zien! Wil je een echte kenner worden van de geschiedenis?</p>\n<p class=\"text-align-justify\">Nou, top! In deze wikiwijs help ik jou hier een stukje bij. In deze wikiwijs maak jij kennis met hoofdstuk 5 \"de prijs van vrijheid\".</p>\n<p class=\"text-align-justify\">Hoofdstuk vijf bestaat uit vier cursussen waarvan er twee in de wikiwijs wordt behandelt. In de eerste cursus leer je over De Eerste Wereldoorlog en leer je over de beurscrisis die zich afspeelde in 1929.</p>\n<p class=\"text-align-justify\">In de tweede cursus ga je leren over de bezetting, vervolging en de bevrijding van de Tweede Wereld Oorlog.</p>\n<p class=\"text-align-justify\">Handige tip:</p>\n<p class=\"text-align-justify\">Maak vooral gebruik van jou lees-en werkboek.</p>\n<p class=\"text-align-justify\">Succes!!!</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">De leerdoelen zijn:</p>\n<ol>\n<li class=\"text-align-justify\">Aan het eind van deze wikiwijs weten jullie wat de loopgraven oorlog inhoud </li>\n<li class=\"text-align-justify\">Aan het eind van deze wikiwijs weten jullie over de crisis en werkloosheid </li>\n<li class=\"text-align-justify\">Aan het eind van deze wikiwijs weten jullie over de verschillende gebeurtenissen tijdens de Tweede Wereldoorlog</li>\n</ol>\n<p class=\"text-align-justify\"> </p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<div><iframe height=\"null\" src=\"https://www.canva.com/design/DAEcNRVY1OE/view?embed\" width=\"null\"/></div>\n<p><a href=\"https://www.canva.com/design/DAEcNRVY1OE/view?utm_content=DAEcNRVY1OE&amp;utm_campaign=designshare&amp;utm_medium=embeds&amp;utm_source=link\" target=\"_blank\">De prijs van de vrijheid</a> door Nada Belkadi</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6583176"
            },
            "heading": {
                "type": "heading",
                "content": "Wat weet jij al? ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6583296"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instaptoets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij deze instaptoets gaan we kijken wat jouw voorkennis over hoofdstuk 5 is.</p>\n<p>Je krijgt 5 vragen die je beantwoordt. Aan het eind van de instaptoets krijg je een score te zien.</p>\n<p> </p>\n<p><iframe frameborder=\"0\" height=\"1683\" src=\"https://docs.google.com/forms/d/e/1FAIpQLSfEwHYL-2J1zyxX7HoU-zNuqHshzyHxi7l5-hdOZ4Kxl1P8qg/viewform?embedded=true\" width=\"640\">Laden…</iframe></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6583178"
            },
            "heading": {
                "type": "heading",
                "content": "Lesmateriaal cursus 5.1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>De grote oorlog:</strong></p>\n<p>De Eerste Wereldoorlog is de eerste grote oorlog waar wereldwijd miljoenen soldaten en burgers bij betrokken raakten. De 'centralen' (Duitsland, Oostenrijk-Hongarije en het Ottomaanse Rijk) stond tegenover de 'geallieerden' (Frankrijk, Groot-Brittannië en Rusland).  </p>\n<p>Het oorlogsfront breide zich door tot in Afrika, Azië en het Midden-Oosten. Tijdens de eerste wereldoorlog deden ook landen mee die heel veel kolonies hebben. Soldaten over heel de wereld werden opgeroepen om mee te vechten tijdens de eerste wereldoorlog. In Frankrijk en België werd er gevochten vanuit loopgraven, die soldaten heel weinig bescherming gaf.  De soldaten liepen grote gevaren als ze de loopgraven moesten verlaten. De vijand viel ze dan gelijk aan. Duizenden soldaten verloren hierdoor hun leven.</p>\n<p>Nederland bleef tijdens de Eerste Wereldoorlog neutraal. Nederland is nou eenmaal een klein land en is veel te zwak om tegen de buurlanden te vechten. Nederland was ook bang om zijn kolonies te verliezen door de oorlog. Ook België wou neutraal blijven, maar helaas lukte het hun niet. De Duitse leger viel België aan om zo snel mogelijk naar Parijs te gaan. Neutraal blijven was best moeilijk. Heel veel mensen vluchtte tijdens de oorlog naar Nederland waar ze werden opgevangen in kampen. Door de eerste wereldoorlog had ook Nederland last van werkloosheid en armoede.</p>\n<p><img alt=\"\" src=\"https://commons.wikimedia.org/wiki/File:Cheshire_Regiment_trench_Somme_1916.jpg#/media/Bestand:Cheshire_Regiment_trench_Somme_1916.jpg\"/></p>\n<p><img alt=\"\" src=\"https://upload.wikimedia.org/wikipedia/commons/f/fa/Cheshire_Regiment_trench_Somme_1916.jpg\" class=\"height-734-pixels width-959-pixels\"/></p>\n<p><strong>Welvaart en economische crisis:</strong></p>\n<p>Na de eerste wereldoorlog waren de problemen in Europa nog niet voorbij. Het ging slecht met de economie omdat vele bedrijven en kolenmijnen verwoest waren. In 1920 begon het steeds stap voor stap beter te gaan met de economie. De mensen begonnen steeds meer optimistischer te worden en kochten spullen. Vooral in de Verenigde Staten draaide de economie heel erg goed. Mensen kregen daar veel geld en mensen gaven dit weer uit. Zelfs als je niet veel geld verdiende om allemaal dingen te komen, dan kon je bij de bank geld lenen. Aan alle welvaart kwam er plotseling een einde. Veel mensen begonnen schulden te krijgen die ze niet meer teug konden betalen. Bedrijven gingen minder produceren en moesten steeds meer personeel gaan ontslaan. De mensen die geen werk meer hadden, hadden ook geen meer om producten te kopen. Fabrieken gingen failliet en er was sprake van werkloosheid. Doordat er vele landen dezelfde problemen hadden, werd het ook wel de wereldcrisis genoemd.  </p>\n<p><img alt=\"De crisisjaren - Canon van Nederland\" src=\"https://www.canonvannederland.nl/image/2017/7/1/37-440435659.jpg%28mediaclass-fancybox-big-img.5a17fc1f47109709397ae88813c748b421ef8e41%29.jpg\"/></p>\n<p><strong>Hoe kwam Hitler aan de macht?</strong></p>\n<p>De economische crisis raakte de Duitsers het ergst. Zij hadden de schuld gekregen van de Eerste Wereldoorlog. Als straf moesten zij schadevergoeding betalen. Duitsland mocht ook geen groot leger meer hebben. Deze straf hebben ze van de geallieerden gekregen in het Vredesverdrag van Versailles. Ze konden in 1923 de schulden niet meer betalen aan Frankrijk. Frankrijk bezette toen het Ruhrgebied. Dit was voor de Duitsers een zware vernedering. De Duitsers had daarom behoefte in een sterke leider die het land zou redden en verbeteren. Adolf Hitler was de leider van de NSDAP, dit is een afkorting van de politieke partij Nationaal Socialistische Duitse Arbeiders Partij. Adolf Hitler beloofde het volk allemaal dingen zoals dat er einde gaat komen aan de werkloosheid. Ook vertelde hij het volk dat hij van Duitsland weer een trots en machtig land gaat maken. Mensen geloofde in zijn worden en zo stemden de meeste mensen voor de NSDAP. De leden van de NSDAP worden ook wel de Nazi's genoemd. Dit is een afkorting van Nationaal-socialisten. De NSDAP werd de grootste politieke partij in Duitsland, hierdoor werd Hitler minister-president van Duitsland. Nadat Hitler aan de macht kwam, werd Duitsland een dictatuur. Hitler wou van Duitsland een machtig land maken en dit zou hij alleen kunnen doen door het geleende geld terugbetalen door de veroverde landen belasting te laten betalen. Duitsland stuurde aan op een nieuwe oorlog. De Duitsers kregen de schuld van de Eerste Wereldoorlog en dit zouden ze nooit vergeten.</p>\n<p><img alt=\"Adolf Hitler - Wikipedia\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Hitler%2C_recoloured.jpg/266px-Hitler%2C_recoloured.jpg\"/></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6683503"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leven van de soldaten ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=sZHm4x-fmwI",
                            "align": "left",
                            "caption": "Wat gebeurde er in de Eerste Wereldoorlog?",
                            "poster": "https://img.youtube.com/vi/sZHm4x-fmwI/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6583181"
            },
            "heading": {
                "type": "heading",
                "content": "Lesmateriaal cursus 5.2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Duitsland verovert Europa</strong></p>\n<p>In september 1939 viel het Duitse leger Polen binnen. Omdat polen een bondgenoot was van Frankrijk en Groot-Brittannië, verklaarden deze twee landen Duitsland de oorlog. De Tweede Wereldoorlog was bij deze dan ook echt begonnen. Duitsland heeft niet alleen Polen verovert, maar veroverde ook in 1940 Denemarken, Noorwegen, Nederland, België en zelf een deel van Frankrijk. Op vrijdagochtend 10 mei 1940 trekken de Duitse soldaten de Nederlandse grens over. De Nederlandse leger was niet sterk genoeg om tegen de Duitse oorlogsmachine te vechten. Nadat de Duitsers het centrum van Rotterdam had gebombardeerd, Besloot de Nederlandse legerleiding zich over te geven. De regering vluchtte samen met de Koningin naar Engeland.</p>\n<p><img alt=\"Bombardement op Rotterdam - Wikipedia\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/b/b2/Bundesarchiv_Bild_146-2005-0003%2C_Rotterdam%2C_Zerst%C3%B6rungen.jpg/260px-Bundesarchiv_Bild_146-2005-0003%2C_Rotterdam%2C_Zerst%C3%B6rungen.jpg\"/></p>\n<p><strong>Het bezette Nederland</strong></p>\n<p>Nederland werd als eerst bestuurd door de Duitse leger, maar dit veranderde snel. De Nederlandse burgers die bestuurde Nederland onder leiding van de Duitsers. De NSB (Nationaal - Socialistische Beweging) is een Nederlandse partij die dezelfde gedachtegang heeft als de NSDAP. De NSB'ers zijn meelopers en profiteurs. Zo'n twintigduizend mannen sluiten zich bij de Duitse leger nadat Hitler in 1941 Sovjet-Unie aanviel. Gelukkig waren er ook mensen die zich bij het verzet aansloten. Het verzet maakte in het geheim eigen kranten en verspreidde dit in het geheim. Het verzet probeerde continu de bezetters en de landverraders te saboteren. Dit deden ze door verschillende aanslagen. Het verzet bleef maar groeien, grootste gedeelte van Nederland was tegen de Duitsers.</p>\n<p><img alt=\"27 Belgische nazi's krijgen nog altijd 'Hitler-pensioen' | Buitenland | AD.nl\" src=\"https://images0.persgroep.net/rcs/0fir1fOvZzcBzrlzuVy9_r39jRc/diocontent/141836234/_fitwidth/694/?appId=21791a8992982cd8da851550a453bd7f&amp;quality=0.8\"/></p>\n<p><strong>De holocaust</strong></p>\n<p>Joden waren volgens Hitler onbetrouwbare wezens die het voortbestaan van de Duitse samenleving bedreigden. Hij geloofde erin dat je mensen kon indelen in verschillende rassen (soorten). Volgens zijn gedachtegang waren de Duitsers supermensen met blond haar en blauwe ogen. Zigeuners en Joden waren de minderwaardige mensen en moesten daarom uitgeroeid worden. De haat naar joden noemen we ook wel Antisemitisme. Het idee dat een ander ras beter is dan het andere noemen we Racisme. De joden mochten niet meer naar verschillende openbare plekken en moesten herkenbaar blijven door het dragen van de davidster. Ze mochten ook verschillende beroepen niet meer uitoefenen. In 1942 besloten de nazi's dat de joden dood moesten. Maar er zijn super veel joden, hoe gaan ze dit doen? De nazi's bouwden verschillende concentratiekampen waar veel joden en zigeuners werden vergast. Ze gingen naar een concentratiekamp met het idee dat ze daar zouden gaan werken. Na een tijdje vertelde de Duitsers tegen de mensen dat ze mochten gaan douchen. Met een blij gevoel gingen ze de douchecabine in. De Duitsers hadden helaas anders plannen. In plaats van water kwam er gas uit. Zo konden zij heel wat joden en andere minderwaardige mensen in een keer uitroeien. Deze massamoord wordt ook wel de Holocaust genoemd. Heel wat mensen gingen tijdens de Tweede Wereldoorlog onderduiken om niet gepakt te worden. Helaas werden de meeste onderduikers verraden door de NSB'ers.</p>\n<p><img alt=\"\" src=\"https://upload.wikimedia.org/wikipedia/commons/thumb/c/ce/Barbed_wire_near_by_the_entrance_of_Auschwitz_I.jpg/300px-Barbed_wire_near_by_the_entrance_of_Auschwitz_I.jpg\" class=\"height-225-pixels width-300-pixels\"/></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6685826"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Nederland in de Tweede Wereldoorlog",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=4eee2rX5uYg",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=4eee2rX5uYg",
                            "poster": "https://img.youtube.com/vi/4eee2rX5uYg/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6583186"
            },
            "heading": {
                "type": "heading",
                "content": "Extra: Verdiepend materiaal ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6684651"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5.1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak een korte samenvatting over de Eerste Wereldoorlog en zet daarin het volgende:</p>\n<p>1. Wat zijn de oorzaken van de Eerste Wereldoorlog?</p>\n<p>- Benoem er minimaal 2 in je samenvatting.</p>\n<p>2. Wat gebeurde er tijdens de Eerste Wereldoorlog?</p>\n<p>- Benoem hier wie de geallieerden en Centralen waren.</p>\n<p>3. Wat waren de gevolgen van de Eerste Wereldoorlog?</p>\n<p>- Benoem hier wat er allemaal gebeurde met de landen. Waren ze door de oorlog rijk of arm geworden?</p>\n<p><img alt=\"QR-code voor deze padlet\" src=\"https://assets.padletcdn.com/padlets/upflyo5zidoc8a9e/qr_code.png\" class=\"height-640-pixels width-640-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6684730"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5.2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Schrijf net als Anne Frank een dagboek</strong></p>\n<p>Je gaat in je dagboek een onderwerp kiezen die te maken heeft met de Tweede Wereldoorlog. Een aantal onderwerpen die je kan beschrijven zijn bijvoorbeeld:</p>\n<ul>\n<li>Het bombardement in Rotterdam</li>\n<li>Het verzet</li>\n<li>Joden haat</li>\n<li>Onderduiken</li>\n<li>Verraad</li>\n<li>Adolf Hitler</li>\n</ul>\n<p>Het moet in een verhaaltjes vorm zijn. Je gaat schrijven via een ik-vorm. Hoe zou jij het hebben ervaren. Je gaat een dagboek 1 week lang schrijven. Dat betekent dat je dus 7 dagen lang elke dag een klein beetje gaat schrijven. Na een weekje lever je je dagboek in bij je desbetreffende docent voor een cijfer. Je mag de internet gebruiken om informatie op te zoeken over je onderwerp. Alleen gaan we natuurlijk niet alles kopiëren en plakken.</p>\n<p><img alt=\"\" src=\"https://upload.wikimedia.org/wikipedia/commons/7/7b/Foto_tekst_afgeplaktepagi-000.jpg\" class=\"height-734-pixels width-624-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6583196"
            },
            "heading": {
                "type": "heading",
                "content": "Extra: Remediërend materiaal ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><iframe height=\"500\" src=\"https://quizlet.com/588292071/match/embed?i=2xoxhc&amp;x=1jj1\" width=\"100%\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6583198"
            },
            "heading": {
                "type": "heading",
                "content": "Eindtoets ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"480px\" src=\"https://forms.office.com/Pages/ResponsePage.aspx?id=zrpvyrp8U02GgaBihPf_RsduMjJ3VEhBkmj0frCnrIhUQUhDVFpYVVJXNFBNUkE4VEdDUlQzM0wwTy4u&amp;embed=true\" width=\"640px\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6583200"
            },
            "heading": {
                "type": "heading",
                "content": "Evaluatie ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Toppers, jullie hebben de wikiwijs nu afgerond. </p>\n<p>Maar nu wil ik weten wat je allemaal hebt geleerd. </p>\n<p>In de Mentimeter hieronder kan je opschrijven wat je allemaal hebt geleerd. </p>\n<p>Ook wil ik weten wat je van de Wikiwijs vond.</p>\n<p>Vermeld duidelijk wat je zo goed vond en wat je niet goed vond. </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/796c71ebd2874ed482cb30a78cff0ac40b50b7d6.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": "https://www.menti.com/5kmxwo6y5a"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6583203"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span>Hakeboom, A. (z.d.). <em>De crisisjaren</em>. Canon van Nederland. https://www.canonvannederland.nl/nl/crisisjaren</span></p>\n<p><span>Het Klokhuis. (2020, 11 november). <em>Wat gebeurde er in de Eerste Wereldoorlog?</em> YouTube. https://www.youtube.com/watch?v=sZHm4x-fmwI</span></p>\n<p><span><em>Plein M Leergebied mens en maatschappij</em>. (2005). Wolters-Noordhoff.</span></p>\n<p><span>Shutterstock. (2019, 19 februari). <em>Adolf Hitler in 1939</em> [Foto]. https://www.ad.nl/buitenland/27-belgische-nazi-s-krijgen-nog-altijd-hitler-pensioen~a42bd123/141836234/</span></p>\n<p><span>Wereldtijdpad. (2015, 2 februari). <em>Tweede Wereldoorlog in Nederland</em>. YouTube. https://www.youtube.com/watch?v=4eee2rX5uYg</span></p>\n<p><span>Wikipedia-bijdragers. (2021a, maart 11). <em>Loopgravenoorlog</em>. Wikipedia. https://nl.wikipedia.org/wiki/Loopgravenoorlog#/media/Bestand:Cheshire_Regiment_trench_Somme_1916.jpg</span></p>\n<p><span>Wikipedia-bijdragers. (2021b, maart 24). <em>Concentratiekamp</em>. Wikipedia. https://nl.wikipedia.org/wiki/Concentratiekamp#/media/Bestand:Barbed_wire_near_by_the_entrance_of_Auschwitz_I.jpg</span></p>\n<p><span>Wikipedia-bijdragers. (2021c, april 18). <em>Adolf Hitler</em>. Wikipedia. https://nl.wikipedia.org/wiki/Adolf_Hitler#/media/Bestand:Hitler,_recoloured.jpg</span></p>\n<p><span>Wikipedia-bijdragers. (2021d, april 20). <em>Bombardement op Rotterdam</em>. Wikipedia. https://nl.wikipedia.org/wiki/Bombardement_op_Rotterdam#/media/Bestand:Bundesarchiv_Bild_146-2005-0003,_Rotterdam,_Zerst%C3%B6rungen.jpg</span></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#020303"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Intro ",
                "reference": {
                    "value": "6583173"
                },
                "sections": []
            },
            {
                "title": "Wat weet jij al? ",
                "reference": {
                    "value": "6583176"
                },
                "sections": [
                    {
                        "title": "Instaptoets",
                        "reference": {
                            "value": "6583296"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesmateriaal cursus 5.1",
                "reference": {
                    "value": "6583178"
                },
                "sections": [
                    {
                        "title": "Leven van de soldaten ",
                        "reference": {
                            "value": "6683503"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesmateriaal cursus 5.2",
                "reference": {
                    "value": "6583181"
                },
                "sections": [
                    {
                        "title": "Nederland in de Tweede Wereldoorlog",
                        "reference": {
                            "value": "6685826"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Extra: Verdiepend materiaal ",
                "reference": {
                    "value": "6583186"
                },
                "sections": [
                    {
                        "title": "Opdracht 5.1",
                        "reference": {
                            "value": "6684651"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 5.2",
                        "reference": {
                            "value": "6684730"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Extra: Remediërend materiaal ",
                "reference": {
                    "value": "6583196"
                },
                "sections": []
            },
            {
                "title": "Eindtoets ",
                "reference": {
                    "value": "6583198"
                },
                "sections": []
            },
            {
                "title": "Evaluatie ",
                "reference": {
                    "value": "6583200"
                },
                "sections": []
            },
            {
                "title": "Bronnen ",
                "reference": {
                    "value": "6583203"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Wat gebeurde er in de Eerste Wereldoorlog?",
                "origin": "Wat gebeurde er in de Eerste Wereldoorlog?",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=sZHm4x-fmwI",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=4eee2rX5uYg",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=4eee2rX5uYg",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}