{
    "documentAuthors": [
        "Sjors Keijzer",
        "Madeleine Brouns",
        "Eva Sugeng"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sjors Keijzer",
            "referenceName": null,
            "reference": {
                "value": "141646"
            },
            "firstName": "Sjors",
            "infix": null,
            "lastName": "Keijzer",
            "emailAddress": "s.keijzer@vu.nl",
            "type": "author"
        },
        {
            "fullName": "Madeleine Brouns",
            "referenceName": null,
            "reference": {
                "value": "143231"
            },
            "firstName": "Madeleine",
            "infix": null,
            "lastName": "Brouns",
            "emailAddress": "m.r.brouns@vu.nl",
            "type": "author"
        },
        {
            "fullName": "Eva Sugeng",
            "referenceName": null,
            "reference": {
                "value": "143232"
            },
            "firstName": "Eva",
            "infix": null,
            "lastName": "Sugeng",
            "emailAddress": "e.j.sugeng@vu.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-10-28T09:50:25Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 174146,
    "title": "Hoofdstuk 6 - De vierde tot achtste ontwikkelingsweek: differentiatie van de drie kiemlagen",
    "description": "",
    "lastModifiedDate": "2021-10-28T09:50:25+02:00",
    "dateCreated": "2021-02-25T13:17:12+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2598"
        },
        "name": "Levenscyclus van de mens",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Gent, Cees",
                "reference": {
                    "value": "114077"
                },
                "firstName": "Cees",
                "infix": null,
                "lastName": "van Gent",
                "emailAddress": "c.van.gent@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Keijzer, Sjors",
                "reference": {
                    "value": "141646"
                },
                "firstName": "Sjors",
                "infix": null,
                "lastName": "Keijzer",
                "emailAddress": "s.keijzer@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Brouns, Madeleine",
                "reference": {
                    "value": "143231"
                },
                "firstName": "Madeleine",
                "infix": null,
                "lastName": "Brouns",
                "emailAddress": "m.r.brouns@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Sugeng, Eva",
                "reference": {
                    "value": "143232"
                },
                "firstName": "Eva",
                "infix": null,
                "lastName": "Sugeng",
                "emailAddress": "e.j.sugeng@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Molenaar, Esther",
                "reference": {
                    "value": "162078"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "Molenaar",
                "emailAddress": "e.a.molenaar@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Voorend, Linde",
                "reference": {
                    "value": "171952"
                },
                "firstName": "Linde",
                "infix": null,
                "lastName": "Voorend",
                "emailAddress": "l.voorend@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van den Brink, Gwenn",
                "reference": {
                    "value": "172581"
                },
                "firstName": "Gwenn",
                "infix": null,
                "lastName": "van den Brink",
                "emailAddress": "g.van.den.brink@vu.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/174146/"
    },
    "sections": [
        {
            "reference": {
                "value": "6601121"
            },
            "heading": {
                "type": "heading",
                "content": "6. De vierde tot achtste ontwikkelingsweek: ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1 class=\"text-align-justify\">differentiatie van de drie kiemlagen</h1>\n<p class=\"text-align-justify\">Auteurs: Dr. Madeleine Brouns en Prof. dr. Margot van Eck van der Sluijs-van de Bor</p>\n<p class=\"text-align-justify\">Aan het einde van de derde week is het gastrulatieproces grotendeels voltooid. Het embryo is drielagig geworden en heeft nog steeds een plat uiterlijk. Vanaf de vierde tot de achtste ontwikkelingsweek gaan deze drie kiemlagen differentiëren tot de verschillende orgaansystemen. Dit wordt de organogenese fase genoemd. In het begin van deze periode verandert het embryo ook drastisch van uiterlijk. De platte kiemschijf vouwt in ventrale richting waardoor het embryo vrijwel de vorm van een cirkel krijgt.</p>\n<p class=\"text-align-justify\">De volgende onderwerpen komen in dit hoofdstuk aan bod:</p>\n<ul>\n<li class=\"text-align-justify\">Embryonale krommingen</li>\n<li class=\"text-align-justify\">Differentiatie van het mesoderm:\n<ul>\n<li class=\"text-align-justify\">Het paraxiale mesoderm\n<ul>\n<li class=\"text-align-justify\">Specificatie van de somieten over de anteriore-posteriore as; regulatie door Homeoboxgenen</li>\n</ul>\n</li>\n<li class=\"text-align-justify\">Het intermediaire mesoderm</li>\n<li class=\"text-align-justify\">Het laterale mesoderm</li>\n</ul>\n</li>\n<li class=\"text-align-justify\">Differentiatie van het ectoderm: het zenuwstelsel en de neurale lijst</li>\n<li class=\"text-align-justify\">Differentiatie van het endoderm: de tractus digestivus</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6692428"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.1 Embryonale krommingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Terwijl het embryo zich ontwikkelt, ontstaan tegelijkertijd een drietal <a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692397\">extra-embryonale holten</a>: de amnionholte, de dooierzak en de chorionholte. De amnionholte bevindt zich aan de dorsale zijde van het embryo, de dooierzak aan de ventrale zijde en de chorionholte omgeeft het hele embryo. Vanaf de vierde week begint het embryo van vorm te veranderen: de platte drie-lagige kiemschijf wordt een meer cilindrisch embryo vanwege de longitudinale en transversale krommingen die optreden als gevolg van embryonale groei, vooral van de <a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692450\">neurale buis</a> (het toekomstige zenuwstelsel). Deze krommingen vinden gelijktijdig plaats en zijn geen afzonderlijke opeenvolgende gebeurtenissen. De amnionholte neemt ook toe in omvang; de grootte van de dooierzak blijft gelijk. De amnionholte groeit in de vierde week als een paddestoel of ballon uit over het embryo. De relatief stijve dorsale structuren zoals de chorda dorsalis, de somieten en de neurale buis zorgen ervoor dat de kromming met name plaats vindt aan de dunne, flexibele buitenrand van de drie-lagige kiemschijf. De chorionholte is op dit moment nog steeds de grootste extra-embryonale holte. Verdere expansie (uitdijing) van de amnionholte in de daaropvolgende weken zorgt ervoor dat de vliezen van de amnion- en chorionholte bij de twaalfde week van de ontwikkeling tegen elkaar aan komen te liggen. Vanaf dit stadium is er dus geen sprake meer van een chorionholte, alleen van de chorionvliezen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/81c5699eef147425cc417d038ba1475cf5c2523a.jpg",
                            "altText": "Figuur 6.1 Laterale en longitudinale embryonale krommingen in de vierde ontwikkelingsweek. In zowel de transversale (dwars-) doorsneden (A) als de longitudinale (lengte-) doorsneden (B) zijn onder elkaar opeenvolgende stadia van ontwikkeling weergegeven (respectievelijk dag 17, dag 22, dag 24 en dag 28). De desbetreffende snijvlakken zijn aangegeven in Figuur 5.1. Met name door de expansie van de amnionholte (dorsaal van het embryo) kromt het embryo in de laterale (zijwaartse) en de longitudinale (lengte-) richting. De stuwing door de groeiende amnionholte is weergegeven met pijlen. Hierdoor worden alle structuren aan de buitenrand van de drie-lagige kiemschijf in ventrale richting gestuwd. (A) In de transversale doorsneden is te zien hoe een deel van de chorionholte, die het embryo omhult, wordt opgenomen in het embryo ten gevolge van het fuseren van het laterale mesoderm aan de ventrale zijde (aangegeven met een sterretje). Dit vormt het coeloom (de lichaamsholte). Ook is in dit vlak de afsnoering van de dooierzak te zien waarbij de darm een buis wordt. Het ectoderm omgeeft uiteindelijk het hele embryo. (B) In de longitudinale doorsneden is te zien dat het hartprimordium van uiterst craniaal naar ventraal wordt verplaatst. De dooierzak wordt afgesnoerd van het gastro-intestinale stelsel. Alleen bij de navelstreng is de fusie niet volledig. De legenda geeft de kleurcodering aan voor de verschillende structuren.",
                            "alignment": "center",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Kromming van het embryo vindt plaats zowel over de longitudinale (lengte) as (van kruin naar staart/stuitje) als over de laterale (zijwaartse) as. In figuur 6.1 zijn deze krommingen weergegeven in lengte- en dwarsdoorsneden van opeenvolgende ontwikkelingsstadia. Ten gevolge van de longitudinale kromming, in combinatie met expansie van de hersenblazen, wordt het uiterst craniale deel van het embryo, inclusief het buccofaryngeale membraan (<a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692414\">figuur 5.2</a>) en het hartprimordium, gestuwd naar een ventrale positie. Aan de caudale zijde wordt op een vergelijkbare manier het cloacale membraan (<a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692414\">figuur 5.2</a>) en de <a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692400\">hechtsteel</a> naar ventraal gestuwd. De hechtsteel komt hiermee samen met de dooierzaksteel. De laterale kromming zorgt ervoor dat de twee bladen van het laterale plaat mesoderm, namelijk het pariëtale (wandstandige) en het viscerale (orgaanstandige) blad, in ventrale richting worden gestuwd en daar fuseren (samensmelten), met uitzondering van de navelstreng. De ruimte tussen deze twee bladen was in eerste instantie continu (aaneengesloten) met de extra-embryonale chorionholte<strong>,</strong> maar is nu afgesnoerd en onderdeel van het embryo. Nu wordt het intra-embryonaal coeloom (lichaamsholte) genoemd. Later splitst het diafragma (middenrif) het coeloom in een thoracaal (borst) en een abdominaal (buik) deel. Ook het ectoderm fuseert aan de ventrale zijde. Het hele oppervlak van het embryo is nu dus bedekt met ectoderm, behalve bij de navelstreng. Tot slot wordt het endoderm afgesnoerd van de dooierzak en vormt de darmbuis. Het endoderm en de dooierzak staan alleen nog met elkaar in verbinding ter hoogte van de middendarm. De navelstreng wordt dus gevormd doordat de dooierzak(steel) en de hechtsteel, met daarin de embryonale bloedvaten en de allantois (uitstulping van endoderm in hechtsteel), samengeperst worden aan de ventrale zijde van het embryo door de geëxpandeerde amnionholte.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6692441"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.2 Differentiatie van het mesoderm: het paraxiale mesoderm",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">In de derde week van de ontwikkeling ontstaan de verschillende onderdelen van het mesoderm. Eén van deze onderdelen, namelijk het paraxiale mesoderm, zal hier verder besproken worden. Zoals de naam impliceert, bevindt dit mesoderm zich bilateraal (aan beide zijden) van de lichaamsas. Uit het paraxiale mesoderm ontstaan de somitomeren, ook wel de oersegmenten genoemd. Voordat deze segmenten één voor één worden afgesnoerd, wordt het paraxiale mesoderm ook wel het presomitische mesoderm (PSM) genoemd. De afsnoering van de somieten vindt plaats in craniale-caudale richting, zoals vele processen tijdens de embryonale ontwikkeling (figuur 6.2). Deze afsnoering gebeurt met de regelmaat van de klok. Bij de mens ontstaat er iedere 6 uur een nieuw paar somieten, bij de muis iedere 2 uur en bij de kip is dat ieder anderhalf uur. Somietvorming wordt dus zeer strict gereguleerd, namelijk door de cyclische expressie van een aantal genen, zoals Notch en WNT. Door deze nauwgezette vorming, is het tellen van het aantal gevormde somieten een uiterst geschikte methode om de leeftijd van een embryo te bepalen.</p>\n<p class=\"text-align-justify\">De somitomeren in het craniale gebied ontstaan tezamen met de (tijdelijke) lokaal gesegmenteerde neurale plaat, de zogenoemde neuromeren. Vervolgens vallen deze craniale somitomeren uiteen en ontwikkelen tot de schedelbasis en gezichtsspieren. Meer caudaal ontwikkelen de somitomeren zich verder tot somieten. Het eerste somietenpaar ontstaat op ongeveer dag 20. Aan het einde van de vijfde week zijn alle 42-44 paren gevormd. Dit zijn 4 occipitale (achterhoofd), 8 cervicale (hals), 12 thoracale (borst), 5 lumbale (lende), 5 sacrale (heiligbeen) en 8-10 coccygeale (staartbeen) paren. De eerste occipitale en 5-7 coccygeale paren verdwijnen. De rest ontwikkelt zich verder tot de wervelkolom.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7419e162aa946a90ce70353dc41996e8fd2bed98.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><small><span class=\"font-size-14px\">Figuur 6.2 Schematische weergave van een dorsaal aanzicht van een humaan embryo van ongeveer 20 dagen. Het amnion is verwijderd. De eerste somietparen zijn gevormd in de midcraniale regio. Craniaal hiervan zijn de neurale vouwen aangegeven. Caudaal is het presomitisch mesoderm nog niet gesegmenteerd en is de neurale plaat nog niet omhoog gevouwen. Craniaal aan bovenzijde; caudaal aan onderzijde.</span></small></p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Bij aanvang van de somietvorming, ondergaan de presomitische cellen eerst een mesenchymale-epitheliale transitie (MET) en groeperen zich in een bolvorm rondom een lumen (holte). Vervolgens ondergaat het ventrale deel van deze cellen weer een epitheliale-mesenchymale transitie (EMT). Deze cellen worden samen het sclerotoom (sclero = hard) genoemd en migreren (bewegen) rondom de neurale buis en de chorda dorsalis. Zij gaan vervolgens differentiëren in de wervels, al dan niet inclusief een rib. Het resterende deel van de somiet, wordt nu het dermomyotoom genoemd (dermo = huid en myo = spier). Cellen van het myotoom ontwikkelen tot rug-, ledematen-, lichaamswand- en skeletspieren. Cellen van het dermatoom ontwikkelen tot dermis (lederhuid, onderhuids bindweefsel) (figuur 6.3).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fc8021151c5b562fd48fd480aea9d4e333c0d4ef.jpg",
                            "altText": "Figuur 6.3 Differentiatie van de somieten. (A) Schematische weergave van een humaan embryo in de vierde week van de ontwikkeling (dorso- transversaal aanzicht). Daaronder zijn transversale doorsneden van opeenvolgende stadia van ontwikkeling weergegeven (ongeveer dag 19 tot dag 27). De mesodermcellen (groen) in de somieten zijn georganiseerd in een epitheliale structuur rond een kleine holte (niet weergegeven). (B) De neurale buis (blauw) is nog niet gesloten. De chorda dorsalis (geel) ligt onder de neurale groeve en daaronder is het endoderm (rood) aangegeven. De somiet is gedifferentieerd in twee delen, het dermomyotoom (dorsaal; groen) en het sclerotoom (ventraal; oranje). (C) De sclerotoomcellen ondergaan epitheliale-mesenchymale transitie en migreren rondom de nu gesloten neurale buis en de chorda dorsalis. Vanuit het laterale mesoderm is de tijdelijk gepaarde aorta ontstaan (roze). (D) De sclerotoomcellen migreren steeds verder rondom de neurale buis en het dermomyotoom differentieert in het dermatoom (toekomstige lederhuid en onderhuids bindweefsel; oranje-groen) aan de dorsale zijde en het myotoom (de toekomstige spiercellen; lichtgroen) aan de ventrale zijde.",
                            "alignment": "center",
                            "scale": 0.65,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.2.1 Specificatie van de somieten over de anteriore-posteriore as;<br/>\nregulatie door Homeoboxgenen</span></h2>\n<p class=\"text-align-justify\">De identiteit van de gevormde wervels verschilt over de anteriore-posteriore (A-P) lichaamsas. Zo zijn lumbale wervels extra groot en sterk om het lichaamsgewicht te kunnen dragen en hebben thoracale wervels ribben om de bortskas te beschermen. De specificatie van de verschillende delen van de A-P as, waaronder de wervels, wordt ook wel patroonvorming genoemd. Dit wordt gereguleerd door de homeoboxfamilie van transcriptiefactoren, gecodeerd door de HOX-genen. Deze transcriptiefactoren zijn evolutionair sterk geconserveerd (dat betekent dat deze transcriptiefactoren over een relatief lange tijd onveranderd zijn gebleven en bij meerdere verwante organismen voorkomen). Daarnaast zijn ze op een unieke manier georganiseerd in het genoom. De genen liggen in zoogdieren achter elkaar in vier paraloge clusters op vier verschillende chromosomen (figuur 6.4 A). Bij <em>Drosophila melanogaster</em> zijn dezelfde genen in enkelvoud aanwezig met een vergelijkbare organisatie. Het zoogdiergenoom is namelijk tweemaal gedupliceerd tijdens de evolutie. De nummering van de homologe HOX-genen loopt van 1 tot 13. De paraloge genen hebben daarnaast een A, B, C of D annotatie. Niet alle genen zijn geconserveerd, een aantal is in de loop der tijd verloren gegaan. De functie van deze genen was ofwel gelijk aan dat van een ander gen, of een ander gen heeft deze functie overgenomen, waardoor het verlies van dit gen geen consequenties had voor de ontwikkeling van het organisme. Voorbeelden van genen die niet meer aanwezig zijn, zijn HOXC1, HOXC2, HOXC3 en HOXD2.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3fbdc6b762dc4b1220d67d8a9d414be46a39a8d1.jpg",
                            "altText": "Figuur 6.4 Homeoboxgenen. (A) Schematische weergave van de organisatie van de Homeobox (HOX) genen bij de mens. Deze genen liggen achter elkaar in vier paraloge clusters op vier verschillende chromosomen. De genen zijn genummerd van 1 tot 13 waarbij de lage nummers aan de 3’ kant liggen en de hoge nummers aan de 5’ kant. Genen met hetzelfde nummer, maar op een ander chromosoom hebben een andere letter in de annotatie en vormen een paraloge groep. (B) De expressie van de HOX-genen begint in het anteriore gebied (lage nummers) en eindigt in het posteriore gebied (hoge nummers). (C) Retinoïnezuur (RA) beïnvloedt de expressie van HOX-genen. De concentratie van RA is lager aan de anteriore zijde (links) dan aan de posteriore zijde (rechts). De anteriore, 3’ gelegen, HOX-genen zijn gevoeliger voor deze vitamine metaboliet.",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De expressie van de HOX-genen begint in het craniale (anteriore) deel van het embryo. Deze 'vroege' HOX-genen hebben een laag nummer en liggen aan de 3' kant op het chromosoom. De expressie van de genen met een hoger nummer volgt zowel in de tijd als op de lichaamsas, in caudale (posteriore) richting. De 'late' genen, het <em>HOX13</em> cluster, komen dus als laatste en meest caudaal tot expressie (figuur 6.4 B). Deze genen liggen aan de 5' kant op het chromosoom (figuur 6.4 A). Expressie van HOX-genen begint al in het PSM. Wanneer 'toekomstige thoracaal somiet' PSM wordt getransplanteerd naar een meer craniale regio in het embryo, zal deze somiet zich toch ontwikkelen tot een wervel met een rib. De informatie hiervoor ligt dus al vast in het PSM.</p>\n<p class=\"text-align-justify\">De combinatie van HOX-transcriptiefactoren die aanwezig zijn op een bepaald niveau op de lichaamsas bepaalt hoe dit deel van de as zich ontwikkelt. De voorste ledemaatknop, de toekomstige arm, ontstaat bijvoorbeeld in het meest anteriore expressiegebied van <em>HOXC6</em>. Voor de specificatie van ribben, specifiek op thoracale wervels, zijn de HOX6 transcriptiefactoren essentieel. Overexpressie van <em>HOXB6</em> in muizen leidt tot extra ribben. Daarentegen zorgt HOX10 juist voor remming van ribvorming, in de lumbale wervels. Als <em>HOX10</em> gemuteerd is, leidt dit ook tot extra ribvorming. De balans tussen deze twee transcriptiefactoren bepaalt dus het al dan niet vormen van een rib op een wervel. De activiteit van HOX6 en HOX10 blijkt in eerste instantie een invloed te hebben op het myotoomdeel van de somiet. In aanwezigheid van HOX6, gaat het myotoom spier-specifieke genen tot expressie brengen, namelijk <em>Myf5</em> en <em>Myf6</em>. Deze transcriptiefactoren geven op hun beurt weer een signaal door naar het sclerotoom via FGF en PDGF (platelet derived growth factor) signalering. Het sclerotoom wordt dan geïnduceerd tot het vormen van een rib. In aanwezigheid van HOX10 worden <em>Myf5</em> en <em>Myf6</em> niet geactiveerd en wordt het sclerotoom ook niet geïnduceerd tot het vormen van ribben. Dit voorbeeld van wervelspecificatie illustreert ook het posteriore prevalentie principe dat geldt voor (de meeste) HOX-genen. Het HOX-gen dat het meest posterior tot expressie komt, onderdrukt de meer anteriore HOX-genen. In bovenstaand voorbeeld betekent dit dat zodra <em>HOX10</em> tot expressie komt, het effect van het meer anteriore <em>HOX6</em> gen teniet wordt gedaan.</p>\n<p class=\"text-align-justify\">De expressie van de HOX-genen wordt niet alleen beïnvloed door de aan- of afwezigheid van andere HOX-genen, zoals in het voorbeeld van <em>HOX6</em> en <em>HOX10</em>, maar ook door de aanwezige concentratie van retinoïne zuur (retinoic acid, RA, een vitamine A metaboliet). De craniale HOX-genen zijn hier erg gevoelig voor, de caudale veel minder. De concentratie van RA is hoog aan de posteriore zijde en laag aan de anteriore zijde (figuur 6.4 C). Als deze concentratie verstoord is, bijvoorbeeld doordat een zwangere vrouw supplementen van deze vitamine inneemt, kan dit leiden tot verstoringen van de specificatie op de A-P as, aangezien de HOX-genen niet op de juiste wijze tot expressie worden gebracht. Dit worden homeotische transformaties genoemd, veranderingen in het genetisch materiaal waardoor een lichaamsdeel omgezet wordt in een ander soortgelijk lichaamsdeel. In het geval van een verhoogde hoeveelheid RA leidt dit tot posteriorizering. Een wervel krijgt dan de identiteit van een wervel die normaliter meer caudaal is gepositioneerd. Denk bijvoorbeeld aan één cervicale wervel met een rib. Het omgekeerde kan ook plaatsvinden. Wanneer de concentratie van RA normaal is, maar diens receptor gemuteerd is, kan het RA signaal niet doorgegeven worden en leidt dit tot een anteriore homeotische transformatie. RA-receptoren zijn op hun beurt ook weer transcriptiefactoren, behorende tot de nucleaire (hormoon) receptor familie. Posteriore en anteriore homeotische transformaties kunnen ook veroorzaakt worden door, respectievelijk, overexpressie of mutatie van HOX-genen zelf. Subtiele transformaties, zoals de hierboven genoemde cervicale rib, hebben meestal geen consequenties voor de levensvatbaarheid. Ernstige transformaties, zoals bijvoorbeeld vele extra ribben, daarentegen wel.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6692443"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.3 Differentiatie van het mesoderm: het intermediaire mesoderm",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De cellen van het intermediaire mesoderm differentiëren in urogenitale structuren (<a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692414\">figuur 5.2</a>). Het urogenitaal systeem kan in twee geheel verschillende systemen worden onderscheiden: het urinaire systeem en het genitale systeem. Echter, embryologisch en anatomisch zijn ze nauw met elkaar verweven. In hoofdstuk 14 wordt de ontwikkeling van het genitale systeem behandeld. In het urinaire systeem worden drie gedeeltelijk overlappende nierstructuren gevormd in cranio-caudale volgorde tijdens de embryonale en foetale periode: de pronefros, mesonefros en metanefros. Het eerste systeem is rudimentair en niet functionerend; het tweede functioneert mogelijk gedurende een korte periode aan het begin van de foetale periode, terwijl het derde systeem de definitieve nier vormt (figuur 6.5).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2703bdfdcfcc32299fe2355393bb083e861b37c6.jpg",
                            "altText": "Figuur 6.5 Ontwikkeling van het urogenitaal systeem in het intermediaire mesoderm in een vijf weken (na conceptie) oud embryo. Het intermediaire mesoderm is in drie segmenten verdeeld: de pronefros, de mesonefros en de metanefros. De verzamelbuis wordt aanvankelijk in de pronefros gevormd, maar verdwijnt weer na enkele dagen. Vervolgens wordt in de mesonefros een verzamelbuis gevormd: de ductus mesonefricus (buis van Wolff).",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.3.1 Pronefros</span></h2>\n<p class=\"text-align-justify\">Aan het begin van de vierde week na de bevruchting vormen zich in het cervicale (hals) gebied van het embryo, aan beide zijden van de middellijn, zeven tot tien segmenten van celclusters in het intermediaire mesoderm (figuur 6.5). Hierbij vindt het eerder beschreven proces van mesenchymale-epitheliale transitie (MET) plaats. Het losmazige nefrogene (nier vormende) weefsel vormt om tot blaasvormige en vervolgens buisvormige structuren: de nefrotomen. De specifieke transcriptiefactoren PAX2, PAX8 (Paired box 2 en 8) en LIM1 (Lens Intrinsic Membrane 1) spelen hierbij een belangrijke rol. De nefrotomen zijn de rudimentaire uitscheidingseenheden. Ze vormen een afvoergang richting de cloaca (zie \"<a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692451\">Differentiatie van het endoderm</a>\"). Deze afvoergang wordt de ductus mesonefricus (ook wel de buis van Wolff) genoemd. De craniale pronefros nefrotomen verdwijnen echter weer snel. Aan het einde van de vierde week zijn alle elementen van de pronefros verdwenen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.3.2 Mesonefros</span></h2>\n<p class=\"text-align-justify\">De mesonefros ontstaat uit het intermediaire mesoderm in het thoracale (borst-) en hoog lumbale (lenden-) gedeelte van het embryo (figuur 6.5). Tijdens de regressie van de pronefros verschijnen de eerste mesonefrosblaasjes (ook d.m.v. MET). Deze nemen snel in lengte toe en vormen een S-vormige lus. In elk mesonefrosbuisje ontwikkelt zich een kluwen van capillairen (kleine bloedvaten), die een glomerulus gaan vormen. Eén uiteinde van het mesonefrosbuisje gaat om de glomerulus liggen en vormt het kapsel van Bowman. De glomerulus en het kapsel van Bowman worden samen het lichaampje van Malpighi genoemd. Onder arteriële (slagader) druk vindt hier de filtratie van het bloed plaats. Het andere uiteinde van het mesonefrosbuisje eindigt in de bovengenoemde verzamelbuis: de ductus mesonefricus. Ongeveer zes weken na de bevruchting vormt de mesonefros aan beide zijden van de middellijn een ovaal orgaan. Terwijl de uitscheidingsbuizen en glomeruli in het caudale deel van het embryo zich nog aan het vormen zijn, verdwijnen de uitscheidingsbuizen en glomeruli in het meer craniale deel. Er worden 40 paar mesonefrosblaasjes aangelegd maar er blijven 20 paar over. Acht weken na de bevruchting zijn vrijwel alle uitscheidingbuizen en glomeruli van de mesonefros verdwenen. Bij de man blijven een paar uitscheidingsbuizen van de buis van Wolff aanwezig en zullen onderdeel gaan uitmaken van de inwendige gonaden (geslachtsklieren).</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.3.3 Metanefros</span></h2>\n<p class=\"text-align-justify\">Het derde urinaire systeem, de metanefros, verschijnt in de vijfde week na de bevruchting. De uitscheidingsbuizen ontstaan uit het metanefrische mesoderm. Dit geschiedt op dezelfde wijze als in de mesonefros. Echter, de verzamelbuis ontwikkelt zich op een andere wijze.</p>\n<p class=\"text-align-justify\"><strong><em>Verzamelsysteem</em></strong></p>\n<p class=\"text-align-justify\">De metanefros verzamelbuizen ontstaan uit de ureterknop, de toekomstige ureter (urineleider) (figuur 6.5). De ureterknop is een uitgroei van de buis van Wolff (vlakbij de cloaca). De precieze locatie van de ureterknop wordt bepaald door de afgifte van Glial Derived Growth Factor (GDNF) uit het omliggende metanefros mesenchym in de nefrogene streng. GDNF bindt aan de RET receptor op de buis van Wolff en induceert daar de uitgroei van de ureterknop. De ureterknop dringt het weefsel van de het metanefros mesenchym binnen en begint te vertakken. Om de takjes ontwikkelt zich het uitscheidingssysteem (figuur 6.6). Bij de eerste vertakking verwijdt de ureterknop zich en vormt een primitief nierbekken. Dit bekken vormt vervolgens twee nieuwe knoppen, een craniale en een caudale knop (calyces majores). Elke calyx vormt weer twee nieuwe knoppen. Dit proces gaat door tot er 12 of meer nieuwe 'generaties' van verzamelbuizen zijn ontstaan. De verzamelbuizen van de tweede generatie verwijden en nemen als het ware de verzamelbuizen van de derde en vierde generatie op. Hierdoor ontstaan de calyces minores.</p>\n<p class=\"text-align-justify\"><strong><em>Uitscheidingssysteem</em></strong></p>\n<p class=\"text-align-justify\">Het metanefros mesenchym rondom ieder ureterknoptakje ondergaat MET en zo verandert het mesenchym in blaasjes (vesiculae renales) en vervolgens buisjes die aansluiten op de ureterknoptakjes (figuur 6.6). De specifieke transcriptiefactor PAX2 en de paracriene factor WNT4 zijn hierbij cruciaal. Onder invloed van de verzamelbuis gaan cellen van het metanefrisch kapsel kleine blaasjes vormen, die uiteindelijk S-vormige uitscheidingbuizen gaan vormen. In de holte van de S groeien capillairen, die de glomeruli zullen vormen. Het geheel van uitscheidingsbuis en glomerulus dat zo ontstaat, vormt een nefron of uitscheidingseenheid. Het <a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6789445\">proximale</a> einde van een nefron vormt het kapsel van Bowman; het <a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6789445\">distale</a> einde vormt een open verbinding met de verzamelbuis. Voortdurende verlenging van de uitscheidingsbuizen leidt tot de drie belangrijke onderdelen van deze buis: de proximale tubulus, de lis van Henle, en de distale tubulus (figuur 6.6).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4b4449297fb6618b19305b8575700ea33ce1909f.jpg",
                            "altText": "Figuur 6.6 Ontwikkeling van verzamelsysteem en nefronen in de metanefros. De toelichting is ­opgenomen in de bijbehorende tekst.",
                            "alignment": "center",
                            "scale": 0.7,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De definitieve nier ontwikkelt zich dus uit twee bronnen:</p>\n<ol>\n<li class=\"text-align-justify\">het metanefrisch mesoderm, waaruit het uitscheidingssysteem ontstaat, en</li>\n<li class=\"text-align-justify\">de ductus mesonefricus (buis van Wolff), waaruit de ureterknop ontstaat, die uitgroeit tot het verzamelsysteem.</li>\n</ol>\n<p class=\"text-align-justify\">Nefronen worden gevormd tot 34 weken na de conceptie. Bij de geboorte bestaat iedere nier uit ongeveer één miljoen nefronen. Urineproductie begint al vroeg in de foetale periode: ongeveer 10 weken na de bevruchting.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6692448"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.4 Differentiatie van het mesoderm: het laterale mesoderm",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">In het laterale mesoderm ontstaan in het tweede deel van de derde week na de bevruchting 'bloedeilandjes'. Dit zijn groepen van cellen, hemangioblasten, die zich ontwikkelen tot bloedvaten en bloedcellen. Hemangioblasten ontstaan uit mesodermcellen onder invloed van fibroblast groeifactor 2 (FGF2). Voor de ontwikkeling van het bloedvatenstelsel zijn twee processen belangrijk: vasculogenese (de vorming van een vat) en angiogenese (de vertakkingen van vaten). Onder invloed van de vasculaire endotheliale groeifactor (VEGF) veranderen hemangioblasten in endotheelcellen, die zich aan elkaar hechten en een bloedvat vormen. Eveneens onder invloed van VEGF wordt de proliferatie van endotheelcellen gestimuleerd waardoor er vertakkingen van bloedvaten ontstaan. Zo wordt het bloedvatenstelsel gevormd.</p>\n<p class=\"text-align-justify\">De eerste bloedcellen worden geproduceerd in het extra-embryonaal mesoderm dat de secundaire dooierzak (hoofdstuk 4) omgeeft. Deze productie van bloedcellen is echter tijdelijk. De echte hematopoietische (bloedmakende) stamcel ontstaat uit het mesoderm dat langs de aorta ligt ter hoogte van de mesonefros. Dit gebied heet de aorta-gonade-mesonefros regio (AGM). Deze hematopoietische stamcellen migreren naar de lever, die zich in dat gebied ontwikkelt. De lever is het belangrijkste bloedvormend orgaan van het embryo en de foetus (van de tweede tot de zevende maand na de bevruchting). Uiteindelijk migreren de hematopoietische stamcellen naar het beenmerg, dat vanaf de zevende maand het belangrijkste bloedvormend orgaan is. Geleidelijk verliest de lever haar functie als bloedvormend orgaan.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.4.1 Ontstaan van de hartbuis</span></h2>\n<p class=\"text-align-justify\">In het laterale viscerale mesoderm ontstaan aan beide zijden van het embryo groepen van cellen, die angiogene clusters worden genoemd. Deze cellen vormen een 'bloedvatachtige' structuur: de endocardiale buis (zie figuur 6.1). De precieze locatie waar deze voorlopers van het hart worden geïnduceerd, wordt bepaald door de overlappende expressie van BMP2 en BMP4 eiwitten (TGF-β familie van <a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6653717\">paracriene factoren</a>) en remmers van WNT paracriene factoren. De combinatie van deze eiwitten zorgt voor expressie van de specifieke transcriptiefactor NKX2.5 in het anteriore deel van het embryo. De NKX2.5 transcriptiefactor is een sleutelfactor in hartontwikkeling. Door de kromming die het embryo ondertussen ondergaat, komen de twee endocardiale buizen dichter bij elkaar te liggen. Ongeveer drie weken na de bevruchting fuseren de twee endocardbuizen en ontstaat er één endocardbuis. In dezelfde periode ontstaan in het mesoderm, dat de endocardbuis omgeeft, spiercellen, die de voorlopers zijn van de hartspiercellen (myocardcellen). Het geheel van endocardbuis en myocardcellen wordt nu hartbuis genoemd. De hartspiercellen beginnen ook ritmisch samen te trekken: het 'kloppen' van het hart is daarmee een feit. De locatie van de hartbuis bevindt zich aanvankelijk aan het meest craniale uiteinde van het embryo, maar door de cranio-caudale kromming van het embryo komt de hartbuis steeds meer ventraal en centraal in het embryo te liggen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.4.2 'Looping' van de hartbuis</span></h2>\n<p class=\"text-align-justify\">Nadat de hartbuis is gevormd, begint er direct een vormverandering van de buis, die uiteindelijk zal leiden tot de definitieve vorm van het hart. Hierbij treedt links-rechts asymmetrie op (zie Hoofdstuk 5). Verstoringen in genen die L-R asymmetrie aansturen (Nodal, PITX2) zijn dan ook vaak geassocieerd met aangeboren hartafwijkingen. Er ontstaan drie te onderscheiden verwijdingen van de hartbuis (figuur 6.7). Van craniaal naar caudaal zijn dit: de bulbus cordis, het ventrikel (kamer) en het atrium (boezem). In de daarop volgende dagen verplaatst het ventrikel zich in een neerwaartse richting naar rechts. Tijdens deze beweging wordt de bulbus cordis ook meegetrokken. Tegelijkertijd verplaatst het atrium in een opwaartse richting naar links (figuur 6.7). Wanneer deze 'looping' is voltooid, begint de vorming van tussenschotten (septa) in het ventrikel en het atrium. Het embryo is nu 30 dagen oud.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dee0725b65b8173c29fa6862c1461c59230bd24f.jpg",
                            "altText": "Figuur 6.7 Schematische frontale weergave van de ‘looping’ van de hartbuis. A: dag 22, B: dag 23 en C: dag 24. Het ventrikel beweegt zich in neerwaartse richting naar rechts en het atrium verplaatst zich in opwaartse richting naar links (ontleend aan Sadler TW. Langman’s Medical Embryology. Elfde druk. Philadelphia PA, Lippincott Williams & Wilkins, 2010).",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6692450"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.5 Differentiatie van het ectoderm: ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">Het zenuwstelsel en de neurale lijst</span></h2>\n<p class=\"text-align-justify\">Zoals beschreven in hoofdstuk 5, worden epiblastcellen die niet door de primitiefgroeve zijn gemigreerd tijdens de gastrulatie vervolgens ectoderm genoemd worden. Ectoderm, de zogenaamde buitenste laag, differentieert vervolgens in twee grote structuren, de huid en afgeleiden hiervan enerzijds, en het zenuwstelsel anderzijds. Op de ontwikkeling van die tweede structuur gaan we hier dieper in.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.5.1 Inductie van de neurale plaat</span></h2>\n<p class=\"text-align-justify\">Het zenuwstelsel ontstaat vanaf het begin van de derde week uit ectoderm dat gepositioneerd is in de nabijheid van de chorda dorsalis, het axiale mesoderm dat over de hele dorsale middenas van het embryo loopt. De chorda dorsalis is hierbij de inducer en zendt paracriene factoren en remmers naar het bovenliggende ectoderm, de competente responder. Het ectoderm wordt hierdoor geïnduceerd tot de vorming van neurectoderm. Deze paracriene factoren zijn: FGF, SHH en de eerder besproken <a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692415\">BMP4 remmers</a> Noggin, Follistatin en Chordin (zie hoofdstuk 5, paragraaf dorso-ventrale specificatie). Hoge concentraties van deze factoren, in de nabijheid van de chorda dorsalis, zorgen voor de inductie van de neurale plaat. Als de concentratie laag is, zal het ectoderm differentiëren tot epidermis (opperhuid) (figuur 6.8 A). Op deze manier is de omvang van het toekomstige zenuwstelsel beperkt tot het ectoderm dat dorsaal op de middenas van het embryo is gelegen. Neurale inductie begint in het craniale deel, zodra de chorda dorsalis is aangemaakt, en vervolgt in caudale richting, parallel met het verdere ontstaan van de chorda dorsalis in diezelfde richting (figuur 6.8 B). De neurale plaat ontwikkelt zich vervolgens tot de neurale buis, de voorloper van de hersenen in het craniale deel en de voorloper van het ruggenmerg in de rest van het lichaam. De inductie van het ectoderm tot neurectoderm en de daaropvolgende vorming van de neurale buis tezamen wordt neurulatie genoemd.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0a79b9674d4ea6079062a117b9f4518b046f7170.jpg",
                            "altText": "Figuur 6.8 Inductie van het neurectoderm. (A) Transversale doorsnede van het ectoderm (blauw) in relatie tot de chorda dorsalis (geel). Dorsale zijde is aan de bovenkant. Het ectoderm dat in de nabijheid van de chorda dorsalis ligt, ontvangt een hoge concentratie van de paracriene factoren SHH en FGF en de BMP4 remmers Noggin, Follistatin en Chordin. De concentratiegradiënt van deze factoren is schematisch weergegeven met rode bolletjes. Dit ectoderm differentieert vervolgens in neurectoderm (donkerblauw). De eerste stap in de differentiatie van het ectoderm in het neurectoderm, de vorming van de neurale plaat, wordt geïllustreerd door verdikking van de cellen. Het ectoderm dat verder weg ligt van de chorda dorsalis ontvangt te weinig van deze factoren en differentieert tot epidermis (lichtblauw).  (B)\tDe inductie van het neurectoderm verloopt over de hele lichaamsas, van craniaal naar caudaal. Dit is geïllustreerd met behulp van een schematische weergave van een embryo in de vierde week (waarin de neurale inductie eigenlijk al is voltooid). Craniaal is links en caudaal is rechts. Daar waar de chorda is aangelegd tijdens de gastrulatie, worden de inducerende factoren afgegeven aan het bovenliggende ectoderm. Dit proces begint dus in het hoofdgebied en eindigt bij het stuitje.",
                            "alignment": "center",
                            "scale": 0.55,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.5.2 Vormveranderingen in de neurale plaat</span></h2>\n<p class=\"text-align-justify\">De eerste stap in de neurulatie is het verdikken van het ectoderm tot neurectoderm. Het neurectoderm vormt op deze manier de neurale plaat (figuur 6.9 A). Cellen in het midden van de neurale plaat gaan vervolgens van vorm veranderen. Eerst waren ze cilindrisch van vorm, nu worden ze wigvormig: breed aan de basale zijde en smal aan de apicale (lumen) zijde. Door deze vormverandering ontstaat er aan de ventrale mediale zijde een knik in de neurale plaat, de 'median hinge point' (MHP; hinge betekent scharnier) genoemd (figuur 6.9 B). De MHP zorgt ervoor dat de laterale zijden van de neurale plaat omhoog bewegen, in dorsale richting. Deze laterale zijden worden nu de neurale vouwen of neurale wallen genoemd, met daartussen de neurale groeve (figuur 6.9 C). In de neurale vouwen ontstaan aan beide zijden wederom knikpunten, de 'dorsolateral hinge points' (DLHPs) (figuur 6.9 D).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/030f2bce90e676f6e54069045122d70cad7049cb.jpg",
                            "altText": "Figuur 6.9 Neurulatie, het ontstaan van de neurale buis. (A) Onder invloed van factoren afgegeven door de chorda dorsalis differentieert het ectoderm tot neurectoderm. De cellen worden hoger en vormen de neurale plaat. (B) In de neurale plaat ontstaat een knik, een scharnierpunt. Dit wordt de ‘Median Hinge Point’ (MHP) genoemd. Deze knik ontstaat doordat de cellen van een cylindrische vorm overgaan naar een wigvorm. Ten gevolge van de MHP beweegt het laterale neurectoderm omhoog. (C) Dit proces zet zich voort en leidt tot de vorming van de neurale groeve met aan weerszijden de neurale wallen. (D) In de neurale wallen ontstaan ‘Dorso-Lateral Hinge Points’ (DLHPs), wigvormige cellen die ervoor zorgen dat de toppen van de wallen naar elkaar toe bewegen. (E) De neurale wallen komen dorsaal tegen elkaar aan te liggen en fuseren vervolgens zodat de neurale buis ontstaat. De ernaast gelegen epidermis fuseert ook en groeit over de neurale buis heen. Net voor of net na de sluiting van de neurale buis maken neurale lijstcellen zich los uit het dorsale (voorheen laterale) neurectoderm en beginnen te migreren naar verschillende delen van het lichaam. (F) Dorsaal aanzicht van een humaan embryo aan het begin van de vierde ontwikkelingsweek. Craniaal is aan de bovenzijde, caudaal aan de onderzijde. Er zijn inmiddels zes somietparen gevormd. De sluiting van de neurale buis is begonnen bij de overgang van de toekomstige achterhersenen naar het cervicale gebied. Sluiting heeft zich inmiddels voortgezet in craniale en caudale richting. De letteraanduiding van de drie aangegeven dwarsdoorsneden correspondeert met het sluitingsstadium van de neurale buis, weergegeven in het linkerpaneel van het figuur. Bij het tweede somietpaar is de buis gesloten (E), meer caudaal is deze nog open (B en D).",
                            "alignment": "center",
                            "scale": 0.75,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.5.3 Fusie van de neurale vouwen en het ontstaan van de neurale buis</span></h2>\n<p class=\"text-align-justify\">De DLHPs zorgen ervoor dat de uiterst laterale zijden van de vouwen dorsaal bij elkaar komen en fuseren (figuur 6.9 E). De DLHPs zijn alleen aanwezig in het craniale deel, de caudale neurale vouwen sluiten in afwezigheid van deze scharnierpunten. Na fusie is de neurale buis ontstaan. Fusie van de neurale vouwen begint in de cervicale regio (rond de 5e somiet) en zet zich voort in craniale en caudale richting. Meer craniaal in het hoofdgebied zijn er vervolgens nog twee extra startpunten om de buis volledig te laten sluiten. De krachten voor neurale buissluiting zijn zowel intrinsiek als extrinsiek van aard. Hiermee wordt bedoeld dat de neurectodermcellen zelf deze vormveranderingen teweeg brengen (denk aan de MHP en DLHPs) maar dat ook omliggende weefsels, zoals de somieten en het non-neuronale ectoderm (de epidermis) een rol spelen in dit proces.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.5.4 Neurale buis defecten</span></h2>\n<p class=\"text-align-justify\">Totdat de fusie volledig is, zijn er uiterst craniaal en uiterst caudaal nog twee openingen, respectievelijk de anteriore en de posteriore neuroporus (ANP en PNP). De ANP sluit rond dag 25, de PNP rond dag 28. Wanneer deze sluiting niet volledig is, spreekt men van, respectievelijk, anencefalie (kattenkopje) of spina bifida (open ruggetje). Anencefalie is niet verenigbaar met het leven. Bij spina bifida hangt de levensverwachting en het verlies van zenuwfunctie samen met de grootte van de laesie (letsel, wond) en het niveau hiervan op de lichaamsas. Algemeen geldt: hoe hoger en hoe groter de laesie, hoe meer functie verlies. De verzamelterm voor deze aangeboren afwijkingen is neurale buisdefecten (NBD). Ongeveer 1 op de 1000 kinderen in Nederland wordt geboren met NBD. De etiologie (ontstaanswijze) van NBD is multifactorieel. Dat wil zeggen dat een groot aantal genen en een aantal omgevingsfactoren betrokken zijn bij de normale sluiting van de neurale buis. Wanneer één of meerdere van deze genen gemuteerd is of wanneer omgevingsfactoren in te hoge of te lage mate aanwezig zijn tijdens de vroege embryogenese, verloopt het proces van sluiting niet correct. Een bekend voorbeeld van omgevingsfactoren is foliumzuur. Deze B11 vitamine komt voor in blad- en andere groene groente en een tekort hieraan is geassocieerd met een verhoogde kans op NBD. Wat betreft de genetische oorzaken van NBD is er veel kennis opgedaan in modelorganismen, met name in de muis, maar is er nog geen duidelijk beeld van de betrokken genen bij de mens.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.5.5 Neurale lijst cellen</span></h2>\n<p class=\"text-align-justify\">Na de fusie van de neurale vouwen, fuseert ook het ernaast gelegen non-neuronale ectoderm, de epidermis, over de neurale buis. Het zenuwweefsel is nu bedekt met huid. Net voor of net na de fusie van de neurale vouwen, afhankelijk van de positie op de lichaamsas, ondergaat een aantal dorsale (voorheen laterale) neurectodermcellen EMT. Deze cellen maken zich los uit het neurectoderm en beginnen te migreren naar verschillende delen van het lichaam. Deze cellen worden de neurale lijstcellen genoemd (in het Engels <em>neural crest</em>) (figuur 6.9 E). Neurale lijstcellen uit het rompgedeelte dissociëren na sluiting van de neurale buis. Deze cellen migreren volgens 1) een dorsale route en vormen melanocyten (pigment cellen) in de huid en haren en 2) een ventrale route en vormen sensorische ganglia, sympatische en enterische (spijsverterings) neuronen, Schwanncellen en bijniermergcellen. Neurale lijstcellen uit het hoofdgedeelte dissociëren vóór sluiting van de neurale buis. Deze cellen dragen bij aan de schedel en het aangezichtsskelet, neuronen van de craniale ganglia, gliacellen en melanocyten (tabel 6.1).</p>\n<p> </p>\n<table align=\"center\" border=\"1\" bordercolor=\"#ccc\" cellpadding=\"5\" cellspacing=\"0\" dir=\"ltr\">\n<caption><span class=\"font-size-14px\">Tabel 6.1 Migratie en differentiatie van neurale lijstcellen. Neurale lijstcellen migreren weg van het dak van de neurale buis net voor of net na dat deze is gesloten. Caudale neurale lijstcellen migreren via ofwel een dorsale ofwel een ventrale route. Neurale lijstcellen die loslaten uit de craniale neurale buis differentiëren in andere celtypes dan cellen die vanuit het caudale neurectoderm migreren.</span></caption>\n<tbody>\n<tr>\n<td><span><strong>Craniaal</strong></span></td>\n<td><span><strong>Caudaal (dorsale route)</strong></span></td>\n<td><span><strong>Caudaal (ventrale route)</strong></span></td>\n</tr>\n<tr>\n<td><span>melanocyten</span></td>\n<td><span>melanocyten</span></td>\n<td><span>sensorische ganglia</span></td>\n</tr>\n<tr>\n<td><span>schedel</span></td>\n<td> </td>\n<td><span>sympatische neuronen</span></td>\n</tr>\n<tr>\n<td><span>aangezichtsskelet</span></td>\n<td> </td>\n<td><span>enterische neuronen</span></td>\n</tr>\n<tr>\n<td><span>craniale ganglia</span></td>\n<td> </td>\n<td><span>Schwanncellen</span></td>\n</tr>\n<tr>\n<td><span>gliacellen</span></td>\n<td> </td>\n<td><span>bijniermergcellen</span></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6692451"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "6.6 Differentiatie van het endoderm: ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\">Ontwikkeling van de tractus digestivus</h2>\n<p class=\"text-align-justify\">Uit de derde kiemlaag, het endoderm, ontstaan de meeste inwendige organen. De tractus digestivus, het spijsverteringskanaal, is hiervan de belangrijkste. Aan het begin van de derde week na de bevruchting ligt het endoderm aan de ventrale (buikzijde) zijde van het embryo. Het grenst dan aan de secundaire dooierzak (figuur 6.1). Vanuit het endoderm groeit (aan de caudale zijde) een uitstulping in de hechtsteel (allantois).</p>\n<p class=\"text-align-justify\">Door de longitudinale kromming komt het endoderm steeds meer in het embryo te liggen, terwijl door de laterale kromming de sluiting van de endodermbuis (de primitieve darm of oerdarm) tot stand komt (figuur 6.1). Dit proces is voltooid aan het einde van de vierde week na de bevruchting.</p>\n<p class=\"text-align-justify\">De primitieve darm wordt nu verdeeld in drie delen: de voordarm, de middendarm en de achterdarm. De voor- en achterdarm eindigen blind, terwijl de middendarm aanvankelijk nog in verbinding blijft staan met de (definitieve, secundaire) dooierzak (figuur 6.1). Deze verbinding wordt de ductus vitellinus genoemd, die uiteindelijk sluit in de laatste weken van de embryonale periode. In het embryo zijn er twee plaatsen waarop het endoderm tegen het ectoderm aanligt. Aan de craniale zijde is dit de membrana oropharyngealis (ook wel <a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692414\">buccofaryngeaal membraan</a> genoemd) en aan de caudale zijde de membrana cloacalis (<a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692414\">cloacaal membraan</a>).</p>\n<p class=\"text-align-justify\">De membrana oropharyngealis scheidt het stomaderm (van ectodermale oorsprong) van de pharynx (afkomstig van het endoderm; proximale deel van de voordarm). Het stomaderm vormt de voorloper van de mondholte, terwijl de pharynx zich ontwikkelt tot keelholte. Dit membraan verdwijnt aan het einde van de vierde week na de bevruchting, waardoor er een open verbinding tussen de mondholte en de voordarm tot stand komt. De membrana cloacalis scheidt het uiteinde van de achterdarm (van endodermale oorsprong) van het proctoderm (een instulping van het ectoderm). Dit membraan verdwijnt zeven weken na de bevruchting. Hierdoor ontstaat de anus en sinus urogenitalis. Tengevolge van de longitudinale kromming wordt ook de allantois (figuur 6.1) gedeeltelijk in het embryo opgenomen. Het proximale deel van de allantois vormt de cloaca van het embryo. Het distale deel van de allantois blijft aanwezig in de hechtsteel (figuur 6.10).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d57215223a266f5c2939aa9aa413fa4b525b465e.jpg",
                            "altText": "Figuur 6.10 (A) Schematische weergave van de primitieve darm in de vierde week van de ontwikkeling. (B) Septum urorectalis: de scheiding tussen de darm en het urogenitaal systeem.",
                            "alignment": "center",
                            "scale": 0.55,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.6.1 Voordarm</span></h2>\n<p class=\"text-align-justify\">De voordarm wordt onderscheiden in een proximaal en een distaal deel. Het proximale deel wordt ook wel pharynx genoemd. Het strekt zich uit van de membrana oropharyngealis tot aan het diverticulum respiratorius (de longknop). Het distale deel strekt zich uit van diverticulum respiratorius tot het diverticulum hepaticum (leverknop). De diverticula ontstaan in respectievelijk de vierde en derde week na de bevruchting. Uit het distale deel van de voordarm ontstaan de oesophagus (slokdarm) en de maag.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.6.2 Middendarm</span></h2>\n<p class=\"text-align-justify\">De middendarm begint bij het diverticulum hepaticum (dit wordt de plaats waar uiteindelijk de ductus choledochus (de galgang) in de darm uitmondt) en strekt zich uit tot de overgang van het toekomstige linker derde deel van het colon transversum (dikke darm, dwars verlopend).</p>\n<p class=\"text-align-justify\">De middendarm neemt vanaf het begin van de zesde week na de bevruchting snel in lengte toe. De primitieve darmlus is hiervan het gevolg (figuur 6.11). De top van deze lus staat in open verbinding met de dooierzak via de ductus vitellinus. Het proximale deel van de lus zal verder ontwikkelen tot het distale deel van het duodenum (twaalfvingerige darm), het jejunum (nuchtere darm, middelste deel van de dunne darm) en een deel van het ileum (distale deel van de dunne darm). Het distale deel van de primitieve lus ontwikkelt zich tot het laatste deel van het ileum, het coecum (blinde darm), het colon ascendens (opstijgend deel van de dikke darm), en het proximale 2/3 deel van het colon transversum.</p>\n<p class=\"text-align-justify\">Vanwege de lengtegroei van de darm (vooral de proximale lus) in de laatste weken van de embryonale periode en de volumetoename van de lever, is er in die periode onvoldoende ruimte in de 'buikholte' van het embryo om de darmen en lever te herbergen. Daarom wijken de darmen uit naar de extra-embryonale ruimte in de navelstreng. Dit proces wordt fysiologische herniatie genoemd en begint in de zesde week na de bevruchting.</p>\n<p class=\"text-align-justify\">In dezelfde periode ontwikkelt het bloedvaatstelsel zich in het mesoderm. Vanuit de aorta vertakken zich arteriae, die de verschillende organen van bloed voorzien. Eén van de arteriae is de arteria mesenterica superior, die de primitieve lus van bloed voorziet, maar ook als een spil dient waaromheen de primitieve lus roteert. De primitieve lus roteert in een beweging tegen de wijzers van de klok in (figuur 6.11). Deze rotatie begint kort na het begin van de herniatie en duurt een paar weken. De totale rotatie is 270 graden. Negentig graden van de rotatie vindt plaats tijdens de herniatie van de darm. De overige 180 graden voltrekken zich wanneer de darmen weer in de buik liggen (vide infra).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cb0e17cb41976d26c2cae3d06f8d32f4192e0c0e.jpg",
                            "altText": "Figuur 6.11 Rotatie van de middendarm in de vierde en vijfde week van de ontwikkeling. De arteria mesenterica superior, die de primitieve lus van bloed voorziet, dient als spil waaromheen de primitieve lus roteert in een beweging tegen de wijzers van de klok in. Deze rotatie begint kort na het begin van de herniatie en duurt een paar weken. De totale rotatie is 270 graden. Negentig graden van de rotatie vindt plaats tijdens de herniatie van de darm. De overige 180 graden voltrekken zich wanneer de darmen weer in de buik liggen.",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Ongeveer tien weken na de bevruchting is er voldoende plaats voor de darmen in de buikholte ontstaan, waarschijnlijk omdat de mesonefros verdwijnt en de groeisnelheid van de lever minder wordt. De darmen keren terug naar de buikholte. Het proximale deel van het jejunum keert als eerste terug en gaat links liggen. Het diverticulum coecalis, dat in de zesde week ontstaat als uitstulping van het distale deel van de primitieve lus, keert als laatste terug naar de buikholte. Aanvankelijk komt dit deel rechtsboven in de buikholte te liggen, maar geleidelijk vindt het zijn definitieve plaats rechtsonder in de buikholte. Tijdens dit proces vormt het diverticulum coecalis aan de distale zijde een nieuw diverticulum, dat appendix wordt genoemd (en bij ons bekend staat als het 'wormvormig aanhangsel' waarin zich makkelijk ontstekingen kunnen voordoen ('blinde darm' ontsteking). Omdat het diverticulum coecalis is gelegen op de overgang van het ileum naar het colon, komt nu het proximale deel van het colon ascendens rechts in de buik te liggen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">6.6.3 Achterdarm</span></h2>\n<p class=\"text-align-justify\">De achterdarm strekt zich uit van de plaats waar de middendarm eindigt (het linker derde deel van het colon transversum) tot de membrana cloacalis. Uit de achterdarm ontstaan dus het distale deel van het colon transversum, het colon descendens, het colon sigmoideum, en het rectum (endeldarm). Het rectum eindigt in het achterste deel van de cloaca (het toekomstige canalis anorectalis). De allantois eindigt in het voorste deel van de cloaca (figuur 6.10). Net proximaal van de cloaca verwijdt de allantois zich en vormt de primitieve sinus urogenitalis. De cloaca staat via de allantois nog in open verbinding met de dooierzak. Tussen de achterdarm en de primitieve sinus urogenitalis ligt een laag mesodermcellen: het septum urogenitalis. Door de verdere kromming van het embryo wordt dit septum in de richting gestuwd van de membrana cloacalis. Uiteindelijk raakt het septum dit membraan en scheidt het de darm van de primitieve sinus urogenitalis (figuur 6.10). De membrana cloacalis gaat dan ook open (zeven weken na de bevruchting). Door het septum urogenitalis ontstaan er gescheiden openingen voor de darm en de primitieve sinus urogenitalis, waaruit de toekomstige blaas zich vormt. Het deel van de allantois dat proximaal van de primitieve sinus urogenitalis ligt, verdwijnt geleidelijk, waardoor de verbinding met de dooierzak wordt opgeheven.</p>\n<p class=\"text-align-justify\">Het endoderm vormt uiteindelijk de epitheliale bekleding van de darm, de luchtwegen, de blaas en urethra, maar ook specifieke cellen van klieren, zoals thyroid (schildklier) en parathyroidea (bijschildklieren), hepar (lever), pancreas (alvleesklier). De bindweefselcellen (stroma) die zich in de verschillende klieren bevinden, zijn echter afkomstig van het viscerale mesoderm.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6692455"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li class=\"text-align-justify\">Aulehla A &amp; Pourquie O. Signaling gradients during paraxial mesoderm development. <em>Cold Spring Harb Perspect Biol</em> 2, a000869 (2010).</li>\n<li class=\"text-align-justify\">Alexander T. Nolte C. &amp; Krumlauf R. Hox genes and segmentation of the hindbrain and axial skeleton. <em>Annu Rev Cell Dev Biol</em> 25, 431-456 (2009).</li>\n<li class=\"text-align-justify\">Vinagre T <em>et al.</em> Evidence for a myotomal Hox/Myf cascade governing nonautonomous control of rib specification within global vertebral domains. <em>Dev Cell</em> 18, 655-661 (2010).</li>\n<li class=\"text-align-justify\">Smith JL &amp; Schoenwolf GC. Neurulation: coming to closure. <em>Trends Neurosci</em> 20, 510-517 (1997).</li>\n<li class=\"text-align-justify\">Greene ND &amp; Copp AJ. Development of the vertebrate central nervous system: formation of the neural tube. <em>Prenat Diagn</em> 29, 303-311 (2009).</li>\n<li class=\"text-align-justify\">Copp AJ &amp; Greene ND. Genetics and development of neural tube defects. <em>J Pathol</em> 220, 217-230 (2010).</li>\n<li class=\"text-align-justify\">Knecht AK &amp; Bronner-Fraser M. Induction of the neural crest: a multigene process. <em>Nat Rev Genet</em> 3, 453-461 (2002).</li>\n<li class=\"text-align-justify\">Sadler TW. <em>Langman's Medical Embryology</em>. Elfde druk. Philadelphia PA, Lippincott Williams &amp; Wilkins (2010).</li>\n<li class=\"text-align-justify\">Larsen JW. <em>Human Embryology</em>. Derde druk. Philadelphia PA, Churchill Livingstone (2001).</li>\n<li class=\"text-align-justify\">Martini FH, <em>Fundamentals of Anatomy &amp; Physiology</em>. Achtste druk. San Francisco, Pearson Benjamin Cummings (2009).</li>\n<li class=\"text-align-justify\">Heineman MJ, Bleker OP, Evers JLH, Heintz APM (red.)<em>, Obstetrie en Gynaecologie.</em><em>De voortplanting van de mens</em>. Vijfde druk. Maarssen, Elsevier (2007).</li>\n<li class=\"text-align-justify\">Chen CM, Norris D, Bhattacharya S, Transcriptional control of left-right pattering in cardiac development. <em>Pediatr Cardiol</em> 31, 371377 (2010).</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "6. De vierde tot achtste ontwikkelingsweek: ",
                "reference": {
                    "value": "6601121"
                },
                "sections": [
                    {
                        "title": "6.1 Embryonale krommingen",
                        "reference": {
                            "value": "6692428"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.2 Differentiatie van het mesoderm: het paraxiale mesoderm",
                        "reference": {
                            "value": "6692441"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.3 Differentiatie van het mesoderm: het intermediaire mesoderm",
                        "reference": {
                            "value": "6692443"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.4 Differentiatie van het mesoderm: het laterale mesoderm",
                        "reference": {
                            "value": "6692448"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.5 Differentiatie van het ectoderm: ",
                        "reference": {
                            "value": "6692450"
                        },
                        "sections": []
                    },
                    {
                        "title": "6.6 Differentiatie van het endoderm: ",
                        "reference": {
                            "value": "6692451"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literatuur",
                        "reference": {
                            "value": "6692455"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}