{
    "documentAuthors": [
        "Wieneke Blom"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Wieneke Blom",
            "referenceName": null,
            "reference": {
                "value": "91888"
            },
            "firstName": "Wieneke",
            "infix": null,
            "lastName": "Blom",
            "emailAddress": "blom@zone.college",
            "type": "author"
        }
    ],
    "documentDate": "2022-05-24T08:08:55Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 174241,
    "title": "ICT-Didactiekportfolio Wieneke Blom",
    "description": "Bewijzen van mijn ICT-geletterdheid in een ICT-didactiekportfolio aan de hand van deze zelfgemaakte Wikiwijs. Hierin laat ik mijn kennis, vaardigheden en attitude zien ten aanzien van het gebruik van ICT in het door mij verzorgde onderwijs.",
    "lastModifiedDate": "2022-05-24T08:08:55+02:00",
    "dateCreated": "2021-03-01T14:34:12+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Blom, Wieneke",
                "reference": {
                    "value": "91888"
                },
                "firstName": "Wieneke",
                "infix": null,
                "lastName": "Blom",
                "emailAddress": "blom@zone.college",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/174241/"
    },
    "sections": [
        {
            "reference": {
                "value": "6605572"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Van harte welkom op mijn ICT-Didactiekportfolio!</p>\n<p>Mijn naam is Wieneke Blom en ik ben werkzaam op het Zone College als docent Paraveterinair.</p>\n<p>Op de opleiding Paraveterinair worden dierenartsassistenten opgeleid.</p>\n<p>Dit ICT-Didactiekportfolio is een opdracht voor mijn PDG-opleiding. (trainer: Jet Eldik)</p>\n<p>Ik laat hierin bewijzen zien van ICT-geletterdheid. </p>\n<p>Ik laat mijn kennis, vaardigheden en attitude zien ten aanzien van gebruik van ICT in het door mij verzorgde onderwijs. </p>\n<p> </p>\n<p>Vriendelijke groet,</p>\n<p>Wieneke Blom</p>\n<p>wienekeblom@hotmail.com</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/886f89aa33b11c84a4d8e1dd88539edf36b177bd.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6642313"
            },
            "heading": {
                "type": "heading",
                "content": "1 Attitude",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6642408"
                    },
                    "heading": {
                        "type": "heading",
                        "content": " 1.1 De docent is een lerende en innoverende professional  ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><span class=\"font-size-16px\"><em>1.1.1 De docent toont aan dat hij een lerende professional is die zelfstandig, creatief en kritisch gebruik maakt van de (nieuwe-) mogelijkheden van ICT bij leren, lesgeven en organiseren van onderwijs.</em></span></div>\n<p>Ik probeer mijn lessen en de manieren waarop studenten kunnen leren afwisselend te maken door op verschillende manieren ICT-toepassingen te gebruiken.</p>\n<p>Deze kennis heb ik opgedaan tijdens de lessen van de PDG-opleiding en door digitale werkvormen uit te wisselen met collega's. We blijven up to date doordat als iemand van ons team een nieuwe leuke digitale werkvorm heeft deze met het team gedeeld wordt in onze wekelijkse werksessies die we doen aan de hand van een digitaal bord in Trello. Tijdens studiedagen voor MBO paraveterinair worden ook verschillende digitale werkvormen besproken en gedeeld, die ook geschikt zijn voor online lessen in teams.</p>\n<p>Wat de organisatie van onderwijs betreft gebruik ik teams om te overleggen als we elkaar niet kunnen ontmoeten. We maakt gebruik van Excel voor planningschema's en dergelijke. Alle digitale materialen die voor studenten beschikbaar moeten zijn staan in Cum laude gerangschikt per blok, ook ons team heeft hier een gemeenschappelijke werkruimte. Informatie over studenten houden we bij in Magister. Digitale tools zijn niet meer weg te denken uit mijn onderwijs praktijk.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em><span class=\"font-size-16px\">1.1.2 De docent toont aan dat hij beschikt over de overtuiging dat betekenisvol onderwijs vraagt om beargumenteerde inzet van ICT en is in staat om de verworvenheden en beperkingen van technologie te herkennen en te integreren in betekenisvol onderwijs.</span></em></div>\n<p>Het is belangrijk om af te wisselen met digitale werkvormen en te blijven vernieuwen. Zo heb ik bijvoorbeeld een PowToon opdracht ingezet bij de communicatie les, dit was voor veel studenten nieuw en daardoor uitdagend.</p>\n<p>Het komt soms voor dat ik 6 uren les geef aan de zelfde klas, dan zet ik soms gericht een Padlet in als middel zodat ze even buiten het lokaal te kunnen rondlopen met een opdracht wat er voor zorgt dat ze even bewegen en op een andere manier bezig zijn met de lesstof. Padlet zet ik ook in om met elkaar op een centrale plek informatie te verzamelen, die iedereen later terug kan vinden.</p>\n<p>Kahoot zet ik soms in om te kijken of ze de lesstof beheersen, dit ervaren studenten veel al niet als vernieuwend maar wel als handige manier om even te oefenen voor bijvoorbeeld een aanstaande toets. Ik maak meestal gebruik van de challenge in Kahoot, ik kan dan mooi in een overzicht zien hoe studenten de vragen hebben beantwoord. Ik weet dan hoe ze individueel scoren en ook welke vragen bijvoorbeeld door de hele klas moeilijk worden gevonden en studenten nog extra uitleg bij nodig hebben.</p>\n<p>Om informatie van bepaalde studenten te verkrijgen over bepaalde onderwerpen zet ik soms enquête  vragen uit met ServeyMonkey, ik vind dit een snelle makkelijke manier om informatie te verkrijgen.</p>\n<p>Bovenstaande voorbeelden zijn om aan te geven hoe ik gericht ICT-tools inzet, hier over nagedacht heb en ze inzet met een bepaald doel.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9b7709b3896e1fb235c1817826f47ab9f5f3c329.png",
                            "altText": "Trello werksessie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Uitwisseling digitale werkvormen",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a431a75a7a5c3977a7cec27e825e33d6c80f88ec.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Opdracht Powtoon",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/65beb9145aef1386eb67707ba74f2533bf984a1a.docx"
                        },
                        {
                            "type": "link",
                            "link": "https://padlet.com/wienekeblom/Gebit",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://create.kahoot.it/share/zoonoses-klas-2/977f3675-6720-4912-8c74-9ec7ce9d1093",
                            "title": "",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6671034"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.2  De docent is een flexibele en adaptieve professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>1.2.1 De docent toont aan dat hij kan inspelen op onderwijskundige veranderingen en behoeften met betrekking tot het gebruik van ICT.</em></div>\n<p>Door de Corona-crisis waar we nu inzitten is het onderwijs ineens drastisch veranderd. Het hele onderwijsprogramma is nu digitaal. Dit maakt dat ik nu mijn lessen doe in Microsoft Teams. Het is wennen om te praten tegen een zwart beeldscherm (als alle studenten de camera aanzetten loopt Teams vast). Om toch een beeld te hebben van hoe het met de studenten gaat deel ik daarom bij elke groep die ik ontvang een check-in in de chat met grappige dieren plaatjes. Ze kunnen dan met 1,2 of 3 aangeven waar ze zitten. Als ze willen mogen ze het toelichten. Zo weet ik toch wat er speelt bij mensen en ik merk dat studenten het fijn vinden om even af te stemmen. Ook heb ik creatieve werkvormen bedacht om de Teams lessen leuk te houden. Bijvoorbeeld bij ziekteleer het spel ''Wat heb ik?'' Ik mail alle studenten individueel een aandoening en in de Teams les mogen ze door middel van vragen, die met ja of nee te beantwoorden zijn proberen te raden wat de ander heeft. Recentelijk heb ik ook een aantal lessen op school gehad, maar er was ook een groep die online via Teams meedeed, het hybride les geven is even wennen. Het betekend dat je niet door het lokaal kunt bewegen wat dan zien de online mensen je niet. Ik heb toen gebruik gemaakt van een PowerPoint presentatie en ben achter mijn lap-top blijven zitten. Tussendoor gaf ik de studenten zelfwerkopdrachten waarbij ik dan wel door het lokaal kon lopen en de mensen thuis ook even zelfstandig aan de slag konden. Het nabespreken gebeurde weer achter de lap-top voor de klas. Ik had wel een speciale geluidsbox aan mijn laptop waarmee de studenten thuis met ons konden praten in het lokaal, dit maakte het werkbaar.</p>\n<p> </p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>1.2.2 De docent toont aan dat hij initiatieven neemt in het gebruik van ICT om zo sociale- en cross culturele vaardigheden te bevorderen.</em></div>\n<p>Voor onze studenten is het soms moeilijk om stageplekken te bemachtigen. Om zich te onderscheiden hebben we in de les voorstelfilmpjes van de studenten gemaakt waarin ze iets over zichzelf en hun motivatie vertellen. Op de mails met filmpjes werd door stagebieders heel positief gereageerd.</p>\n<p>In Teams wil ik het samenwerken onderling met verschillende mensen uit de klas bevorderen, dit doe ik door opdrachten te laten doen in groepjes, die Teams ad random kan aanmaken.</p>\n<p>Paraveterinair studenten moeten klanten te woord kunnen staan aan de telefoon. Een deel van deze klanten betreft veehouders. Voor een opdracht heb ik veehouderij studenten de paraveterinair studenten laten bellen met casussen over zieke landbouwhuisdieren. Voor beide studierichtingen was dit leuk en leerzaam en een aantal studenten hebben er langdurig nieuwe contacten aan over gehouden.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Check in",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b90be65156caa2febd381f3f900185343e64768d.docx"
                        },
                        {
                            "type": "link",
                            "link": "https://www.master-it.nl/p/blog/breakout-rooms-maken-en-beheren-in-microsoft-teams",
                            "title": "",
                            "description": "Groepjes maken in Teams",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642412"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.3 De docent is een reflecterende en onderzoekende professional",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>1.3.1 De docent toont aan op methodische wijze ICT-gebruik te analyseren om zo systematisch verbeterpunten in zijn lespraktijk toe te passen en te beoordelen op effectiviteit.</em></div>\n<p>Door de Corona crisis zitten we al een tijdje in de online lessen. Ik heb doormiddel van SurveyMonkey geanalyseerd hoe de studenten dit ervaren nadat we een tijdje hebben gedraaid. Daarnaast heb ik de 3e jaars om tips en tricks gevraagd voor het opstellen van etiquette voor online lessen. Ze hebben in groepjes aanbevelingen gemaakt voor ons onderwijsteam. Wat naar voren kwam is dat ze graag activerende werkvormen willen, op tijd willen beginnen en een overzichtelijke planning willen. Met deze wensen houd ik rekening in mijn online lessen.</p>\n<p>SurveyMonkey zet ik ook in voor mijn coach studenten om in kaart te brengen hoe ze over bepaalde zaken denken.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>1.3.2 De docent toont aan dat hij zoekt naar (interdisciplinaire) samenwerking met collega's die in een vergelijkbare situatie rondom ICT en onderwijs verkeren.</em></div>\n<p>Mijn collega's zie ik momenteel heel weinig, bijna alle overleg gaat doormiddel van Teams. In onze online teamvergaderingen worden ook digitale werkvormen uitgewisseld. We hebben ook digitaal een gemeenschappelijke werkruimte waar we samenwerken en gemeenschappelijke bestanden beheren. Voor de Corona crisis hadden we deze werkruimte ook al, en dat is nu met thuiswerken heel handig. Voor de vakken hebben we met alle locaties een materialenbank waar spullen in bewaard worden en die kunnen worden aangevuld, als je een vak moet geven is het dus altijd handig om even te kijken wat er is aan lesmateriaal en je eigen lesontwerpen/spullen hier ook te delen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9be53f515be2e84b645035213e5cd9820e7c2b96.png",
                            "altText": "Voorbeeld uit ServeyMonkey",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Teams",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/4e1a19bf8155d4231609b152c57e7567221c64dc.jpg"
                        },
                        {
                            "type": "file",
                            "title": "Gemeenschappelijke online werkruimten",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/660c97f80244ee3dbb62ca5ffb8ecbcb50ce31cd.png"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642415"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.4 De docent is een samenwerkende professional    ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>1.4.1) De docent toont aan dat hij opgedane ICT kennis en vaardigheden met andere docenten (binnen of buiten de school) kan delen om zo nieuwe kennis te construeren.</em></div>\n<p><em>​</em>Online werkvormen worden op werkvelddagen gedeeld tussen verschillende scholen. In onze teamvergadering delen we met regelmaat een digitale werkvorm die in de lessen succesvol is gebleken waar collega's dan ook hun voordeel mee kunnen doen. Zo heb ik een uitleg gegeven hoe Padlet kan worden ingezet, omdat ik dat zelf graag gebruik. Daarnaast deel ik links met collega's als ik online goede informatie heb gevonden die bruikbaar is voor onze lessen. Ook deel ik door mij gemaakte Kahoots en Kahoots die ik online heb gevonden en geschikt acht.</p>\n<p> </p>\n<p>Geschikt voor leerjaar 2 &amp; 3:</p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/zoonoses-klas-2/977f3675-6720-4912-8c74-9ec7ce9d1093\" target=\"_blank\">https://create.kahoot.it/share/zoonoses-klas-2/977f3675-6720-4912-8c74-9ec7ce9d1093</a></p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/anesthesie/70064a8a-c323-4976-aebc-816ceb2f0025\" target=\"_blank\">https://create.kahoot.it/share/anesthesie/70064a8a-c323-4976-aebc-816ceb2f0025</a></p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/producten-diensten-gebit/d14df189-5f09-4599-b4be-ab25dfed68db\" target=\"_blank\">https://create.kahoot.it/share/producten-diensten-gebit/d14df189-5f09-4599-b4be-ab25dfed68db</a></p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/huid-haar-en-nagels/a62867c6-f05f-4aa7-b6e9-c860653acd92\" target=\"_blank\">https://create.kahoot.it/share/huid-haar-en-nagels/a62867c6-f05f-4aa7-b6e9-c860653acd92</a></p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/risico-preventie-wat-mag-een-dierenarts-assistente/ef424983-cdd7-4400-987a-a7cc22d1938f\" target=\"_blank\">https://create.kahoot.it/share/risico-preventie-wat-mag-een-dierenarts-assistente/ef424983-cdd7-4400-987a-a7cc22d1938f</a></p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/voeding-1-paraveterinair/795c4c45-b0bc-43dd-a065-7351ca9e3871\" target=\"_blank\">https://create.kahoot.it/share/voeding-1-paraveterinair/795c4c45-b0bc-43dd-a065-7351ca9e3871</a></p>\n<p> </p>\n<p>Geschikt voor leerjaar 3:</p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/beelddiagnostiek/53573c05-e6cc-4568-9e0b-4a76a983b161\" target=\"_blank\">https://create.kahoot.it/share/beelddiagnostiek/53573c05-e6cc-4568-9e0b-4a76a983b161</a></p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/kunstmatige-voedingsbodem/d2282350-74f2-4197-8172-8b947f5b8cfc\" target=\"_blank\">https://create.kahoot.it/share/kunstmatige-voedingsbodem/d2282350-74f2-4197-8172-8b947f5b8cfc</a></p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/uiterlijke-beoordeling-faeces/f0d3b54c-6081-48ac-a2ff-0c74fa23b28e\" target=\"_blank\">https://create.kahoot.it/share/uiterlijke-beoordeling-faeces/f0d3b54c-6081-48ac-a2ff-0c74fa23b28e</a></p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/lab-bloedonderzoek/432ae954-a4e6-4b30-b58d-68e5c459c774\" target=\"_blank\">https://create.kahoot.it/share/lab-bloedonderzoek/432ae954-a4e6-4b30-b58d-68e5c459c774</a></p>\n<p> </p>\n<p><a href=\"https://create.kahoot.it/share/lab-urineonderzoek/984537c2-05f0-48b3-a64a-860024e9fa0e\" target=\"_blank\">https://create.kahoot.it/share/lab-urineonderzoek/984537c2-05f0-48b3-a64a-860024e9fa0e</a></p>\n<p> </p>\n<p> </p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>1.4.2) De docent ondersteunt en motiveert collega's en leerlingen in hun ICT ontwikkeling.</em></div>\n<p> </p>\n<p>Samen met studenten heb ik regels bedacht om de online lessen zo goed mogelijk te laten verlopen, dit heb ik ook gedeeld binnen mijn team. Doordat we dit hebben gedaan heeft iedereen nagedacht hoe we ICT het beste kunnen inzetten om het tot een succes te maken. Doodat studenten zelf hebben meegedacht is er ook draagkracht bij de studenten om zich aan deze afspraken te houden. Ik deel websites met leuke ICT werkvormen met collega's, bijvoorbeeld om een online exaperoom te doen. Voor studenten giet ik opdrachten soms in een ICT jasje. Zo hebben we bijvoorbeeld bij het vak communicatie animaties gemaakt in PowTown om jezelf met je talenten te presenteren. Collega's vonden dit weer zo leuk, dat ze de opdracht hebben overgenomen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Online lessen, opdracht input studenten",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5d8431a70f194f3c6b4ba6565f9c4809c613fc73.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6642315"
            },
            "heading": {
                "type": "heading",
                "content": "2: Digitale Basisvaardigheden",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6642422"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.1 Hardware",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>2.1.1 De docent toont aan diverse hardware te kunnen benoemen, aansluiten en bedienen.</em></div>\n<p>De hardware die ik het meeste gebruik zeker in tijden van online lessen is mijn laptop. Thuis print ik soms iets door de laptob met een USB-kabel aan te sluiten op de printer. Op school kan ik draadloos printen op een printer naar keuze. In de meeste lokalen kan ik gebruik maken van een digibord. Deze sluit ik middels een kabel aan op mijn laptop, voor geluid is nog een aparte kabel, de geluidskabel sluit ik aan als ik bijvoorbeeld een filmpje wil afspelen. Het digibord is simpel aan te zetten met met een knop rechtsonder het scherm. We hebben op school ook nog lokalen waar geen digibord is en ik mijn laptop moet aansluiten op een beamer. Ook maak ik gebruik van mijn telefoon om mail te lezen en te appen. Voor de lessen beelddiagnostiek maak ik gebruik van een digitaal rontgenapparaat. Deze is zoals in de dierenartspraktijk, alleen maken we in verband met veiligheid geen gebruik van rontgenstralen. Aan de hand van het computerdisplay van het apparaat kan ik wel uitleggen hoe je hem insteld voor het maken van een digitale rontgenfoto.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b0ae2ef5390f5e5a3dac93e1abef580f0075d09c.jpg",
                            "altText": "Digibord",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2ffdd205ed5cb74336f1237313b25d22d3dea911.jpg",
                            "altText": "Digitale röntgen",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642423"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.2 Software",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>2.2.1 De docent toont aan over algemene kennis van ICT te beschikken en de vaardigheden ten aanzien van bestandsbeheer te beheersen.</em></div>\n<p>Bestanden waar ik samen met collega's aan werk slaan we op in onze werkruimte in Cum Laude. lesmateriaal om te delen zetten we in Cum Laude in de materialenbank. Examenbestanden moet ik uploaden in de Green Tool, zodat het bewijs allemaal digitaal is voor het examenbureau. Op mijn laptop maak ik gebruik van verschillende mappen waar ik op onderwerp bestanden op sla. Belangrijke bestanden stuur ik ook naar mijn mail, zodat ze altijd nog in mijn mailbox terug te vinden zijn. Ik maak ook gebruik van USB-sticks om belangrijke presentaties en foto's op te zetten.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>2.2.2 De docent toont aan dat hij de vaardigheden beheerst om met software effectieve samenwerking en communicatie tot stand te brengen.</em></div>\n<p>In Magister houd ik registratie en bijzonderheden van studenten bij, deze kunnen collega's inzien. Collega's kunnen mijn bestanden in de gemeenschappelijke werkruimtes inzien en aanvullen. Nu we te maken hebben met periodes van online thuiswerken, doen we vergaderingen en lessen in Teams. Via de agenda van Teams kan ik heel makkelijk een vergadering of les aanmaken. Ook heeft teams een beeldbelfunctie waarmee ik even kan overleggen met een collega. Met het team doen we werksessies aan de hand van ons Trello bord. Elk teamlid kan hier zaken inbrengen voor de werksessie.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>2.2.3 De docent toont aan dat hij kan omgaan met standaard kantoortoepassingen: tekstverwerkers, spreadsheetprogramma's en presentatiesoftware.</em></div>\n<p>Voor tekstverwerken gebruik ik Microsoft Words, de toepassingen van dit programma zijn mij bekend, denk aan automatische inhoudsopgave, pagina nummering, het invoegen van tabellen, kop en of voetteksten enz. Voor het maken van spreadsheets maak ik gebruik van Microsoft Excel, hier kan ik overzichtelijk zaken ordenen en eventueel zaken doorrekenen. De presentatiesoftware ware ik gebruik van maak is Microsoft Powerpoint en Prezi. Microsoft Powerpoint is voor mij eenvoudig te gebruiken om zaken in een overzicht ter ondersteuning van mijn les weer te geven. Prezi is in mijn beleving leuker en hipper en daarom ook leuk om te gebruiken.Prezi is een gratis presenteerprogramma waarmee je op een heel eenvoudige manier goed uitziende presentaties kan maken. Tekst, plaatjes, YouTubefilmpjes, PDF en Flashanimaties: het kan allemaal toegevoegd worden. Je werkt op één groot scherm in plaats van op losse slides. Het voordeel is dat je steeds overzicht hebt over de gehele presentatie, maar je kunt ook inzoomen op specifieke details die je wilt uitlichten. Het is visueel aantrekkelijk en voor het grootste deel zelf te ontwerpen. Je kiest een bepaalde template of een blanco pagina. Daarna kun je zelf invullen wat je wilt vertellen en in welke volgorde je dingen wilt laten zien. Ook kun je muziek en foto's bewerken en toevoegen. Al je presentaties worden online opgeslagen. Een aantal functies, zoals het toevoegen van audio, charts of zelf tekenen is enkel beschikbaar in de betaalde versie. Om ook studenten uit te dagen om Prezi te gebruiken, laat ik ze hier wel eens kennis mee maken doormiddel van een opdracht.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>2.2.4 De docent toont aan dat hij een presentatie kan ondersteunen door gebruik te maken van software en hardware.</em></div>\n<p>Presentaties met Microsoft Powerpoint of Prezi in het leslokaal geef ik door mijn laptop met een kabel aan te sluiten op het Digi bord. Zo kan ik in de klas een presentatie laten zien aan de groep op groot scherm. Online geef ik ook presentaties, in Teams kies ik dan de optie scherm delen, de studenten zien dan op hun scherm mijn Microsoft Powerpoint of Prezi. Ik kan deze dan onderussen toelichten.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>2.2.5 De docent toont aan dat hij kan werken met de elektronische leeromgeving, portfoliosoftware, (leerling gerelateerde) administratieve systemen van de school.</em></div>\n<p>In Magister slaan we bijzonderheden met betrekking tot studenten op, ik kan daarbij aangeven wie dit mag lezen. Aanwezigheid registraties worden ook in Magister ingevuld, hier kan ik ook opmerkingen bij plaatsten. Ook kan ik hier per student overzichten zien over de absentie, woonadres, contactgegevens, stageplek en logboek. De cijfers/beoordeelde stukken verwerk ik in Cum Laude. In Cum Laude kan ik ook rapporten genereren voor studenten, hierbij kan ik aanvinken welke resultaten ik in het overzicht wil hebben.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>2.2.6 De docent toont aan dat hij educatieve softwaren, serious games en mobiele apps kan inzetten.  </em></div>\n<p>Zoals eerder aangegeven maak ik gebruik van Kahoot en Padlet. Ik gebruik ook wel eens Cram. Hier kunnen studenten oefenen met digitale flashcarts Hier een voorbeeld dat ik gebruik bij het vak instrumentenleer:<a href=\"https://www.cram.com/flashcards/instrumenten-5914960\">https://www.cram.com/flashcards/instrumenten-5914960</a> Met serious games heb ik helaas nog geen ervaring, er is mij niet bekend of er een game is die aansluit bij de lesstof van paraveterinairen. Wel geef ik studenten les over Animana en laat ze dan zelf opdrachten doen in het software programma. Animana is een veel gebruikt programma in dierenartspraktijken voor praktijkmanagement. Hierbij een link naar een filmje over Animana: <a href=\"https://www.youtube.com/watch?v=n-Yi3XYIHMc\">https://www.youtube.com/watch?v=n-Yi3XYIHMc</a></p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>2.2.7 De docent toont aan dat hij foto's, video's en audio digitaal kan maken, bewerken/converteren, publiceren en delen.</em></div>\n<p>Foto's en video's maak ik gewoon met mijn mobiele telefoon, deze kan ik delen doormiddel van Wathsapp of ik plaats deze bij het betreffende vak in de digitale leeromgeving in Cum Laude. Op mijn telefoon heb ik een app van Movie Maker waarin ik filmpjes kan bewerken.Ik kan ze hierin mooi monteren en ook geluid toevoegen.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>2.2.8 De docent toont aan dat hij kan werken met digitale toets systemen.</em></div>\n<p>Als ik iets digitaal wil toetsen maak ik gebruik van Kahoot challenge. Je kunt in Kahoot aangeven dat je een challenge wil doen met daarin de tijd wanneer dit moet plaatsvinden. Kahoot geeft daarvan een  resultaten overzicht, percentage per student en ik kan ook zien hoe de vragen individueel beoordeeld zijn. Ook kan ik zien hoe een vraag door de hele groep is beantwoord.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/660c97f80244ee3dbb62ca5ffb8ecbcb50ce31cd.png",
                            "altText": "Gemeenschappelijke online projecten in Cumlaude",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d699f45d9c9a0addadef73f064360c3bba02ea71.jpg",
                            "altText": "Werkruimtes Cumlaude",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/69ec0aae91c28930c10e0fbd750d4d4fea559354.jpg",
                            "altText": "Materialenbank",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9ef1b5ee295d3db26b68a0267a45f66cafc88b55.jpg",
                            "altText": "Greentool van Groene norm om examens in vast te leggen",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/6bc17e42224fad6596aa0d8932d790f5e61f9f12.jpg",
                            "altText": "Automatische inhoudsopgave Word",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d0c6c7bc8375542e3c764823223758afb377917a.jpg",
                            "altText": "Voorbeeld van een Exel bestand",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Opdracht om studenten te laten kennis maken met Prezi",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/10e0536f1683741d908c4bdcd2b70f1cedc347dc.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bc6e1645690579c282980b7ea8349ecdcd14cbcd.jpg",
                            "altText": "Scherm delen in Teams om studenten mee te laten kijken met een presentatie",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e523d52ea45a523b8bd778feba70edd99a241e3b.jpg",
                            "altText": "Maken van een rapport in Cum Laude",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/61247dd19d6e906a67706b8e88715a4fd3e34d9a.jpg",
                            "altText": "Percentage juist beantwoorde vragen per student in Kahoot",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b12fb11adbdf5e7f3a82fce6fa4471d34ba47784.jpg",
                            "altText": "Overzicht van moeilijke vragen die door studenten in de toets niet zo goed zijn beantwoord tijdens de Kahoot challenge",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642438"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.3 Storingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Helaas werkt iets soms niet en laat de techniek me in de steek. Wat ik dan doe is controleren of alle kabels goed in de apperatuur zitten. Soms maken deze geen goed contact en is dit te verhelpen door ze beter aan te drukken. Wat soms ook werkt is wat ik noem de huisvrouwen reset, ergens de stekker uit trekken, even wachten en de stekker er weer opnieuw indoen. Als dit allemaal niet werkt kan ik hulp vragen van de ICT helpdesk. Vaak kunnen ze telefonisch uitleggen wat ik moet doen. Bij softwareproblemen kunnen ze ook mijn laptop even overnemen om dit te verhelpen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/fba56c218e3d2761995db664a1bf049b8a66a754.jpg",
                            "altText": "Storing",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6642393"
            },
            "heading": {
                "type": "heading",
                "content": "3: Digitale Media- en Informatiegeletterdheid",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6642440"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.1 Informatievaardigheden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>3.1.1 De docent toont aan dat hij adequaat gebruik kan maken van zoekmachines en databases om zo digitaal (leer-) materiaal te ontsluiten.</em></div>\n<p>Als ik iets zoek gebruik ik Google. Belangrijk is om de juiste zoektermen te formuleren, hier moet je specifiek mee zijn. Onze opleiding maakt ook gebruik van materialen van het ontwikkelcentrum, deze kan ik ook op onderwerp zoeken. Er zijn ook een aantal vakgerelateerde websites waarvan ik weet dat ik er goede informatie kan vinden, deze bezoek ik regelmatig zelf of ik laat studenten hier iets opzoeken. Op Youtube zoek ik vaak naar filmjes van 100 Seconden Dierenarts, deze zijn overzichtelijk, kort en betrouwbaar en goed te begrijpen door studenten.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>3.1.2 De docent toont aan dat hij sites kan beoordelen op betrouwbaarheid en authenticiteit en dat hij het belang hiervan kan overbrengen op zijn leerlingen.</em></div>\n<p>Bij betrouwbaarheid is het altijd van groot belang om te kijken wie de bron is van de informatie. Is het een wetenschappelijk artikel of komt het van het Viva forum? Informatie van wetenschappers en vakspecialisten acht ik betrouwbaar. Ik tracht mijn studenten hier ook bewust van te maken. Meestal geef ik bij het onderwerp wel één of meerdere betrouwbare sites waar ze informatie kunnen vinden. Bij verslagen check ik ook de door studenten gebruikte bronnen, mocht ik hier sites zien die niet betrouwbaar zijn dan geef ik daar zeker feedback op.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>3.1.3 De docent toont aan dat hij verantwoord kan omgaan met andermans (digitale) producten en op de hoogte is van de regels met betrekking tot plagiaat en plagiaatpreventie.</em></div>\n<p>Informatie verwerk ik in mijn eigen woorden. Als ik in mijn digitale werk citeer dan verwijs ik naar de bron. Bronnen vermeld ik onder bronvermelding volgens de APA-richtlijnen in mijn producten. Om de APA-richtlijnen voor bronvermelding goed toe te passen maak ik gebruik van Scribbr. Plagiaat is voor onze studenten ook verboden, hier waarschuw ik ze ook voor. Bij het lezen van een verslag valt me soms op dat de gekozen bewoording en uitleg niet passen bij hoe de student zich anders verwoord. Als dit het geval is dan tik ik drie zinnen in Google en kom ik meestal bij de bron uit die ze (bijna) letterlijk hebben overgenomen. Cum Laude laat me bij verslagen zien hoeveel procent overeenkomsten het heeft met andere ingeleverde verslagen. Mocht er een hoog percentage overeenkomst zijn, dan leg ik deze verslagen naast elkaar om ze te vergelijken. Soms hebben studenten iets te goed samen gewerkt en zijn er geen slechte intenties, maar is een waarschuwing zeer op zijn plek. Mocht er opzettelijk werk zijn overgenomen, dan wordt dit eerst in ons team besproken en in ernstige gevallen worden deze studenten overgedragen aan de examencommisie.</p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://www.licg.nl/?gclid=EAIaIQobChMIqqWFp9vR9QIVGKp3Ch1hMwVSEAAYASAAEgLzK_D_BwE",
                            "title": "",
                            "description": "LICG",
                            "comment": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.vedias.nl/",
                            "title": "",
                            "description": "Vedias",
                            "comment": ""
                        },
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=oxtUNGcc-90",
                            "align": "left",
                            "caption": "Voorbeeld van filmpje 100 Seconden Dierenarts",
                            "poster": "https://img.youtube.com/vi/oxtUNGcc-90/maxresdefault.jpg"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/81a470ed672a977277a542f4d3799bd137fe9979.jpg",
                            "altText": "Scribbr, APA-bronvermelding",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642441"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.2 Kennismanagement",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>3.2.1 De docent toont aan dat hij op efficiënte wijze informatiebronnen kan organiseren en deze kan inzetten als productiefactor voor leren en lesgeven.</em></div>\n<p>In Cum Laude zet ik voor aanvang van de les de bestanden/informatie die de studenten nodig hebben in de studieroute. Dit is onderverdeeld per vak. Ik kan daar verschillende soorten bestanden plaatsen. Denk aan planning, presentaties, opdrachten, filmpjes en links en dergelijke. Studenten kunnen in Cum Laude altijd deze bestanden terug vinden. Mijn collega's plaatsen dit ook in de studieroute voor hun vakken. We kunnen allemaal daarin kijken. Ook kun je kijken wat er in voorgaande jaren aan materialen in de studieroute is gezet voor de vakken, altijd handig. Om overzicht te houden voor de studenten is het heel belangrijk dat je studiematerialen op deze centrale plek zet. Studenten hebben geen studieboek meer, dus alles wat ze moeten leren moet in Cum Laude staan.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d10cb73b66fa0bb82be6a12350bd0e717516df08.jpg",
                            "altText": "Studieroute, Cum Laude waar ik studiemateriaal per vak beschikbaar kan maken voor studenten.",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642442"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.3 Mediawijsheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">\n<p><em>3.3.1 De docent toont aan dat hij creatief, kritisch en bewust kan omgaan met actuele media.</em></p>\n</div>\n<p>Wat actuele media betreft lees ik vakwebsites om op de hoogte te zijn van actuele veranderingen die voor onze studenten van belang zijn. Zo heeft de K.N.H.S recentelijk de verplichte vaccinaties voor paarden veranderd, dit neem ik dan gelijk mee in mijn lessen. Ook nieuws over uitbraken van dierziektes bespreek ik met studenten in de klas, nu is er bijvoorbeeld sprake van vogelgriep. Ook volg ik een aantal Facebook groepen, vacatures in de dierenbranche, een groep voor paraveterinair docenten, Vedias, K.N.H.S en dergelijke. Daar zie ik nieuws die voor studenten van belang kan zijn. Op Docenten paravetrinair is ook nieuws te vinden, maar ook ideeen en discusies. Vacatures in de dierenbranche gebruik ik regelmatig voor studenten die geen stageplek kunnen vinden. Ik kijk dan naar paraveterinair vacatures en geef ze het advies om te bellen. Ze hebben dan nog wel geen diploma, maar ze kunnen zeker bijspringen en een handje helpen. Dit leverd regelmatig een stageplek op. Studenten stimuleer ik ook om vakwebsites en voor hun handige Facebook groepen te volgen. Om dit te stimuleren geef ik regelmatig een opdracht waarbij ze informatie op deze plekken moeten zoeken.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>3.3.2 De docent toont aan inzicht te hebben in de manier waarop de digitale  wereld invloed heeft op de opvoeding van jongeren.</em></div>\n<p>Ik ben me er zeer van bewust dat de digitale wereld enorm invloed heeft op Studenten. Er is op het internet heel veel informatie voor hun beschikbaar. Informatie die bijdraagd aan hun educatie en welbevinden en ook een hoop bagger. Het is belangrijk om ze bewust te maken van wat de gevaren zijn van internet. Ook kunnen ze zelf online contacten leggen en is het soms moeilijk in te schatten met wie. Denk aan loverboy problematiek of het rondsturen van ongepaste foto's aan vreemden enz. Hier is een rol voor docenten maar ook voor ouders/opvoeders om jonge mensen hier bewust van te maken.  De grote hoeveelheid schermtijd kan ook een nadelig effect hebben op het welbevinden van de studenten, in mijn lessen houd ik hier rekening mee door werkvormen af te wisselen. De huidige digitale tijd gaat snel, en zorgt soms voor veel prikkels. Studenten zijn graag bezig met hun telefoon. Ik los dit op door dat ze hem soms weg moeten leggen maar soms ook mogen gebruiken bij een opdracht. Wat ik daarnaast opvallend vind is dat studenten liever appen dan bellen. Een aantal heeft zelfs belangst, omdat ze bijna nooit bellen. ze kunnen veel met de app of internet doen. Een paraveterinair moet tijdens het werken heel veel telefonisch doen, en het is dus echt van belang dat ze op een goede manier telefoongesprekken kunnen voeren. Bij de lessen communicatie train ik studenten op het voeren van telefoongesprekken. Ik laat ze ergens heen bellen om bijvoorbeeld informatie op te vragen of ik bel ze zelf waar ik een klant speel met een ziek dier. In de lessen communicatie maak ik studenten ook bewust dat communicatie per app of mail heel anders kan overkomen dan bedoeld. Dat het bij het schrijven van boze impulsieve berichten aan te raden is om ze niet direct te versturen. Wacht een dag en lees het dan nog eens door om te kijken of de boodschap wel goed is. Ik ben me ook bewust van het feit dat studenten beinvloedbaar zijn door influencers en beroemdheden. Ik maak studenten ervan bewust dat hun profielen fantastisch lijken, maar dat ze alleen mooie berichten delen en dat hun foto's vaak bewerkt zijn. Dat ook die mensen soms pukkels en een bad hairday hebben. Ik weet dat er ook studenten zijn die gebruik maken van Tinder om zo dates te krijgen. Als ik hier deelgenoot van gemaakt wordt, raad ik ze aan om op een neutrale plek af te spreken en altijd iemand te laten weten waar je bent.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>3.3.3 De docent toont aan dat hij voor leerlingen geschikte en betrouwbare digitale leerbronnen kan selecteren, passend bij hun leeftijd, sociaal- emotionele en morele ontwikkeling.</em></div>\n<p>Naast de eerder genoemde vakwebsites die aansluiten bij de lesstof van de studenten maak ik gebruik van het LOB expertisepunt. Hier kan ik opdrachten vinden die aansluiten bij de ontwikkeling van MBO niveau 4 studenten. Ik kies daar iets wat past bij het geen waar we mee bezig zijn. Zo heb ik om ze meer bewust te maken van de gevaren van social media een opdracht hierover gegeven uit de opdrachtenbank van LOB expertisepunt. Onze studenten hebben allemaal iets met dieren. Soms vind ik een interesant artikel wat ik even deel in een klassenapp, omdat ik weet dat het aansluit bij hun interrese. Bijvoorbeeld een artikel over een veulen met een extra hoefje dat geopereerd is delen met de studenten die paardenkliniek volgen.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>3.3.4 De docent toont aan dat hij leerlingen bewust kan maken van de meerwaarde en risico's van internetgebruik.</em></div>\n<p>Ik toon de meerwaarde van het internet aan door ze internetbronnen te geven waar ze hun informatie zouden kunnen vinden. Bewust maken van de risico's doe ik onder anderen doormiddel van opdrachten over social media en het geven van adviezen zoals eerder beschreven.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">\n<p><em>3.3.5 De docent toont aan</em> dat hij zich bewust is van online pestgedrag en bekend is met de geldende protocollen.</p>\n</div>\n<p>We hebben recentelijk meegemaakt dat een student bij een collega via een link ergens op was ingelogd onder een nickename en van daaruit een andere student belachelijk maakte met hele kwetsende opmerkingen. Wat wij ervan geleerd hebben is dat links alleen toegankelijk moeten zijn voor de groep waar het omgaat en dat deze niet voor de les gedeeld kunnen worden en dat de studenten moeten deelnemen met hun eigen naam en geen nickname. Een speciaal antipest protocol hebben wij niet, dit is onderdeel van het veiligheidsplan. Het veiligheidsplan wordt momenteel herzien, als het af is wordt het gepubliceerd op ons intranet. Als het op intranet staat kan ik het inzien.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>3.3.6 De docent toont aan dat hij zijn leerlingen bewust om kan laten gaan met de mogelijkheden van internet en sociale media ten behoeve van het eigen leren.</em></div>\n<p>Ik tracht studenten bewust om te laten gaan met internet en social media ten behoeve van hun eigen leren en met oog op hun loopbaan. Door ze te helpen van het vinden van juiste informatie, het kritisch kunnen onderzoeken of een bron betrouwbaar is. Ze uit te dagen dingen op te zoeken als ze mij een vraag stellen. Dit doe ik door dan te zeggen heb je dokter Google al gevraagd? Meestal is dit niet zo. Dan kunnen ze eerst zoeken en dan gaan we het er over hebben. Ik daag ze uit doormiddel van kaartjes met moeilijke vaktermen om de betekenis er van op internet op te zoeken. Internet en social media is belangrijk voor hun loopbaan. Wat kun je vinden over het bedrijf waar je wilt stagelopen/werken? Wat kunnen ze over jou vinden? Wat zet je wel of niet op Facebook en andere social media kanalen? Dit alles doe ik om ze bewust om te laten gaan met het internet en social media.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7bc03437086a47077cbb461be52a0f51d544dbee.jpg",
                            "altText": "Docenten paraveterinair op Facebook",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/270bd88adf1eceb078b959fa91b853ec522c5cc4.jpg",
                            "altText": "Vacatures in de dierenbranche op Facebook",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Social Media, wat post ik en wat niet",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/8c2bb62a9f8398aaa80713b4ef471d93f9a79242.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6642405"
            },
            "heading": {
                "type": "heading",
                "content": "4: Didactisch Handelen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6642444"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.1 Het maken van didactische keuzes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">4.1.1 De docent toont aan dat bij het ontwerpen van leerpraktijken met inzet van ICT leerdoelen, leerproces en toetsing op elkaar zijn afgestemd.</div>\n<p>Om dit te verduidelijken voeg ik een lesontwerp toe met de bijbehoorende bestanden, het betreft een les over zoonosen (ziektes overdraagbaar van dier op mens en andersom). Ik heb gekozen voor verschillende werkvormen, digitaal en niet digitaal, zodat het afwisselend blijft. Vooral het spelellement vinden de studenten leuk, en ze leren er ook van. De toetsing middels Kahoot ervaren studenten als handig om te kijken of ze de stof beheersen, ook ik kan zien hoe ze de vragen beantwoorden. Aan de hand daarvan kan ik ook zien welke onderwerpen meer uitleg nodig hebben. In de les worden dus digitale werkvormen gebruikt en werkvormen ondersteund door ICT om de studenten tot leren te brengen en deze ook te toetsen.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.1.2 De docent toont aan een relevante, rijke en effectieve leeromgeving te kunnen inrichten met ICT.</em></div>\n<p>De bestanden voor de lessen staan ook in Cum Laude in de studieroute, studenten kunnen het hiet altijd terug vinden in de digitale leeromgeving die ik daar voor hun heb gecreerd. De keuze van het lesmateriaal maakt of het relevant, rijk en effectief is. Ik tracht de informatie zo goed mogelijk af te stemmen op het curiculum waar ze voor een vak uiteindelijk aan moeten voldoen. Ik probeer het op verschillende manieren aan te rijken omdat niet iedereen leert op dezelfde manier, dit doe ik door het in verschillende (werk)vormen aan te bieden. Een collega van mij zet lesstof in Wiki arangementen, studenten ervaren dit als handig en overzichtelijk. Ik zelf heb dit nog nooit gedaan, maar dat is wel de reden dat ik dit porfolio nu in Wikiwijs maak zodat ik leer hoe het programma werkt en dit in de toekomst ook zou kunnen doen.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.1.3 De docent toont aan individuele leerprocessen en samenwerkend leren te kunnen aansturen en begeleiden met een effectieve inzet van ICT.</em></div>\n<p>Ik wissel tijdens mijn lessen digitale individuele en groepsopdrachten af. Individueel laat ik ze bijvoorbeeld een presentatie of Powtoon animatie maken. Online samenwerken doe ik door ze in teams in breakoutrooms te laten werken aan een opdracht. In de klas laat ik ze als groep samenwerken door met elkaar bijvoorbeeld een Padlet in te vullen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Lesplan Zoönosen Leptospirose",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fbd7d08d2f7b9ab0bc8a4ba73a2c816176b867da.docx"
                        },
                        {
                            "type": "file",
                            "title": "Check in en out",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/795741093b9d7a34fc37c8978a6f94cb09257dac.docx"
                        },
                        {
                            "type": "file",
                            "title": "PowerPoint Leptospirose",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/30463bf4b2550b7966962f321e8ba2aa8574aa41.pptx"
                        },
                        {
                            "type": "file",
                            "title": "Wie ben ik zoönosen",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d555eea0089cea608565b7bd6ddd0cf2c0509f19.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642447"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.2 ICT organiseren in de (digitale) leeromgeving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.2.1 De docent toont aan dat hij de benodigde faciliteiten, hard- en software kan organiseren.</em></div>\n<p>Van de organisatie heb ik een laptop met daarop een Microsoft software pakket. Daarnaast is er vanuit school een digitale omgeving (Intranet) waar ik voor de benodigde zaken toegang tot heb.Hier ben ik wegwijs in en voor vragen kan ik bij de ICT helpdesk terrecht. Ik werk in verschillende lokalen en kan verschillende digibords en beamers aansluiten op mijn laptop.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.2.2 De docent toont aan dat hij de schoolregels ten aanzien van ICT toepast en in staat is deze te vertalen binnen zijn onderwijscontext.</em></div>\n<p>Wat heel belangrijk is dat er nooit data naar buiten komt, dus interne mail niet doorsturen naar iemand buiten de organisatie. Oppassen met het digibord dat je die niet aan laat staan als je bijvoorbeeld je mail leest. Je wachtwoord om in je schoolaccount te komen met niemand delen en regelmatig vervangen. Studentgegevens nooit delen met derden. Je kunt in het systeem telefoonnummers en adresgegevens van studenten opzoeken om contact te leggen. Onder de 18 jaar mag je contact zoeken met de ouders, boven de 18 alleen met toestemming van de student. Bij examens is het belangrijk dat je fimpjes op het stagebedrijf alleen deelt met de examencommisie. Studenten dien je vooraf te informeren dat ze niemand mogen fotograferen of filmen zonder toestemming. In examenfilmpjes mogen geen patientgegevens in beeld komen die te herlijden zijn naar de patient. Voor het plaatsen van foto's van studenten op de website of op Facebook dient ook vooraf toestemming te worden gevraagd. Hier hebben we een speciaal toestemmingsformulier voor.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.2.3 De docent toont aan dat hij ICT betekenisvol en efficiënt kan inzetten rekening houdend met de grootte en de diversiteit van een groep leerlingen.</em></div>\n<p>De groepen die ik les geef zijn niet heel divers. 99% is vrouw en houd van dieren. Ik geef uitsluitend les aan paraveterinair niveau 4 leerjaar 2 t/m 4. Alle klassen hebben rond de 25 studenten. Over het algemeen hebben diergerelateerde opleidingen een hoge zorgvraag, dit geld ook voor onze opleiding. Dit maakt dat ik met regelmaat online beschikbaar ben in teams voor ondersteuning en als het kan op school. Er is wel verschil in bijvoorbeeld 2e jaars, die echt nog wel bij de hand genomen dienen te worden en zelfstandige 4e jaars. De 2e jaars doen hun eerste jaar bij dierverzorging en komen dan bij ons. In het 2e jaar is dus alles nieuw en hebben de studenten grote behoefte aan overzicht en structuur. Hier houd ik rekening mee door ze goed wegwijs te maken in het intranet en waar ze alles kunnen vinden in de studieroutes. Ik neem ook regelmatig de planning met ze door, die in Cum Laude staat. Ik leer ze hoe ze digitaal een rapport kunnen genereren zodt ze kunnen zien hoe ze er voor staan. 4e jaars doen graag meer zaken zelfstandig tijdens opdrachten, ik zorg dat ze de juiste bronnen in Cum Laude hebben om aan opdrachten te werken en check dan regelmatig om te horen hoe het gaat en om ze te ondersteunen. Van 4e jaars verwacht ik eerder dat ze zelf vragen stellen als ze ergens niet uit komen. Wat ik ook leuk vind om te doen is samenwerking tussen verschillende jaars stimuleren. Zo heb ik 2e jaars sollicitaties voor een baan als paraveterinair laten mailen aan 4e jaars die bezig waren met het online ontwerpen van een dierenartspraktijk waar ze dus ook fictief personeel voor moesten aannemen. We hebben echte sollicitatierondes gehouden, beide groepen vonden dit leuk en leerzaam.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Intranet Zone",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/6000cf6e0eb25abb568fbcd1050d5a24346ed565.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642454"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.3 Arrangeren van digitaal leermateriaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.3.1 De docent toont aan dat hij gebruik maakt van diverse vindplaatsen van digitaal leermateriaal en in staat is daaruit ander leermateriaal te arrangeren.</em></div>\n<p>Lesmaterialen kan ik vinden in de online materialenbank van Zone college waar we met elkaar bestanden in kunnen zetten per vak. Ik kan een hoop opzoeken door Google te gebruiken. Ik weet welke vakwebsites goede informatie verstrekken. We hebben toegang tot het ontwikkelcentrum waar informatie en filmpjes per onderwerp op staan. Op Youtube weet ik waar ik geschikte filmpjes kan vinden. Informatie gevonden op al deze plekken kan ik samenvoegen tot een leerzame leuke les. In het eerdere lesontwerp kun je ook zien dat ik verschillende dingen heb samengesteld, dit doe ik dus met bovenstaande bronnen.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.3.2 De docent toont aan dat hij digitaal leermateriaal kan aanpassen aan de kenmerken van de lerenden, waarbij rekening wordt gehouden met verschillen in niveau, interesse, tempo en wijze van leren.</em></div>\n<p>Al onze studenten zijn niveau 4, bij materiaal dien ik hier rekening mee te houden. Het moet wel duidelijk en overzichtelijk zijn, maar er mogen best wel moeilijke vaktermen in staan. Ons curriculum gaat voor 95% over hond en kat. Ik weet dat er mensen zijn die belangstelling hebben voor andere diersoorten. Hier houd ik rekening mee bij opdrachten. Bij het online controleren van registratienummers uit het paspoort van hond en kat heb ik ook een paardenpaspoort mee, en laat ik voor wie dat wil ook even online opzoeken hoe het zit met regels omtrent een paardenpaspoort. Omdat iedereen anders leert tracht ik lesstof op verschillende manieren aan te bieden. Luisteren naar een Powerpoint of Prezi presentatie, het spelen van online flashcards op Cram, het doen van een Kahoot, het kijken van een filmpje enz. Voor mensen die moeite hebben met leren geef ik 2 uur per week extra begeleiding. Dit zijn kleine groepjes en ik kan ze dan meer individueel helpen met de (online) opdrachten. Dit doe ik online in teams en als de Corona het toelaat op school.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642456"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.4 Kennisoverdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.4.1 De docent toont aan dat hij gebruik maakt van ICT in zijn instructie en daarbij diverse hard- en software kan inzetten.</em></div>\n<p>Ik gebruik elke les een check in en out op het digibord om te weten hoe de studenten zich voelen en hoe ze het ervaren. Ze mogen dit toelichten als ze willen. Vaak gebruik ik een presentatie op het digibord om zaken uit te leggen en een filmpje om de uitleg te ondersteunen. Kahoot gebruik ik regelmatig om te toetsen of de lesstof ook is begrepen. Als ik les geef in Teams doe ik dit ook doormiddel van scherm delen. Soms moet ik hibride les geven dan heb ik mijn presentatie op het digibord en deel mijn scherm ook in Teams. Ik heb dan een geluidsbox aan mijn laptop zodat de mensen thuis ons in de klas goed kunnen horen en andersom.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">\n<p>4.4.2 De docent toont aan dat hij ICT inzet om gestructureerd oefenen vorm te geven.​</p>\n</div>\n<p>Kahoot zet ik in om te oefenen en ook flashcards van Cram. In elke les geef ik wel even ruimte om te oefenen. Ik laat studenten ook zelf wel vragen maken die ik voor ze in Kahoot kan zetten. We hebben ook een moeilijke woorden pot. Als er tijd over is geef ik studenten deze pot en laat ze online de betekenis opzoeken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642458"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.5 Kennisconstructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">\n<p><em>4.5.1 De docent toont aan dat hij de actieve kennisconstructie van zijn leerlingen bevordert met behulp van ICT</em></p>\n</div>\n<p>Om studenten voor te bereiden op stages leer ik ze werken met Animana, een veel gebruikt softwarepakket in dierenartspraktijken. Zoals eerder benoemd leer ik ze werken met een digitaal rontenapparaat.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.5.2 De docent toont aan dat hij het leren leren van zijn leerlingen ondersteunt en bevordert met behulp van ICT.</em></div>\n<p><em>Dit doe ik door ze door mij gemaakte Kahoots te laten doen maar ook door ze zelf Kahoots te laten maken (die ik dan wel controleer op juistheid) en door ze flashcards te laten oefenen op Cram.</em></p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.5.3 De docent toont aan dat hij de synchrone- en asynchrone samenwerking en communicatie tussen leerlingen en docent op een gepaste manier faciliteert door gebruik te maken van ICT.</em></div>\n<p>Zoals eerder aangegeven laat ik studenten in Teams online samenwerken door groepjes te maken doormiddel van breakoutrooms. Als ik verslagen nakijk kan ik feedback in Cum Laude zetten in het daarvoor bestemde venster, toelichting. Online communicatie met studenten verloopt via de mail. In Teams kan ik ze ook uitnodigen voor een bijeenkomst, hier krijgen ze dan melding van in de mail. Met coachklassen heb ik ook een groepsapp, dit is handig als iets snel gecommuniceerd moet worden, bijvoorbeeld een lokaal wijziging op het laatse moment of lesuitval door ziekte.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Oefenen met Animana",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/27c41076fbef14dc7ddb93e7d1101e1bb0085fef.docx"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2e50bf4a98c88c2612b3baea871b77c590a80d5b.jpg",
                            "altText": "Venster toelichting, feedback in Cum Laude",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6642460"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.6 Beoordelen van leerprestaties en evalueren van onderwijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">\n<p><em>4.6.1 De docent toont aan dat hij het leerproces van leerlingen zichtbaar kan maken en kan volgen door middel van diverse vormen van digitale toetsing en evaluatie.</em>​</p>\n</div>\n<p>Onze opleiding toetst gedurende het schooljaar formatief. Meestal op school op papier. Als het door Corona niet gaat toetsen we soms online. (meestal in Kahoot, Socrative of mondeling in Teams) In de digitale leeromgeving zet ik altijd oefentoetsen die qua niveau vergelijkbaar zijn met de formatieve toets die ze uiteindelijk op school voor een vak maken. Aan het eind van leerjaar 2 en 3 krijgen studenten een digitale kennistoets op school. Voor leerjaar 2 zit daar alle lesstof leerjaar 2 in die formatief is getoetst en voor leerjaar 3 alles van leerjaar 2 en 3. De kennistoets wordt Zone breed op alle locaties op het zelfde moment gegeven. De vragen maken we als docenten met elkaar op werkvelddagen. Ook maken alle docenten van alle locaties zelf de digitale kennistoets om te kijken of er misschien vragen tussen zitten die niet duidelijk zijn en/of niet kloppen. Zo werken we met elkaar aan een zo goed mogelijke toets. Deze toets wordt alleen op school gegeven onder toezicht, om dat we absoluut niet willen dat vragen hieruit worden gedeeld. Ik geef lessen ter voorbereiding op de kennistoets, hiervoor gebruik ik bijvoorbeeld Kahoot en laat ik studenten in groepjes zelf Powerpoints voorbereiden over bepaalde onderwerpen uit de kennistoets, die ze aan de klas presenteren. De formatieve toetsen zeggen mij iets over de voortgang en de slagingskans die een student heeft voor de kennistoets, door een rapport te genereren is snel inzichtelijk wat de aandachts gebieden voor de student zijn. De kennistoets moet voldoende gemaakt zijn voor overgang, wel is er een herkansingsmogelijkheid.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><em>4.6.2 De docent toont aan dat hij een digitale toets kan maken die transparant is op validiteit en betrouwbaarheid.</em></div>\n<p>In een toets vraag ik alleen lesstof terug die ik in de les heb behandeld en die ze in de digitale leeromgeving in Cum Laude kunnen terug vinden, dit maakt de toets transparant en valide. Om goed het eidniveau van een vak te kunnen bepalen is het handig om de toetsmatijs er bij te pakken en te kijken wat ze moeten beheersen. Bij tijdsduur van toetsen houd ik er altijd rekening mee dat deze makkelijk binnen een uur is af te ronden (met uitzondering van de kennistoets), zodat ook dyslecten hem op tijd kunnen afronden zonder tijdgebrek en niet te laat komen voor een volgende les.  Een toets is betrouwbaar als alle studenten gelijke kansen hebben op een cijfer. Bij open vragen kijk ik een toets altijd per vraag voor de hele klas na, dit om er voor te zorgen dat studenten met een vergelijkbaar antwoord daar ook even veel punten voor krijgen. Ik maak ook altijd een antwoordblad, mocht ik ziek zijn dan zou een collega het kunnen nakijken. Als ik toets doormiddel van digitale verslagen dan maak ik een beoordelingsformulier, aan de hand daar van kijk ik het dan na.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">\n<p><em>4.6.3 De docent toont aan dat hij een digitale toets kan organiseren</em>.​</p>\n</div>\n<p>Bij het digitaal toetsen thuis weten we dat studenten spieken. We toetsen thuis alleen formatieve toetsen en geven aan dat de student zichzelf bij de poot heeft als deze spiekt en niet weet waar de moeilijkheden zitten voor de kennistoets. Ik ondervang dit ook wel eens door er een toets van te maken waarbij ze hun studiemateriaal er bij mogen houden, maar ik waarschuw wel dat ze in tijdsnood komen als ze alles moeten opzoeken. Ik houd daar dan rekening mee bij de tijdsduur. Resultaat is dan dat ze van te voren geweldige samenvattingen maken en daardoor de gewenste stof al leren. (online toetsen doormiddel van Kahoot, mondeling en Socrative zoals eerder aangegeven) Voor het digitaal afnemen van de kennistoets reserveren we het ICT-lokaal met computers en we lenen altijd reserve laptops voor als er een pc niet werkt. We serveileren met meerdere collega's en zorgen er voor dat iedereen is ingelogd voordat we beginnen. Deze kennistoets wordt centraal klaar gezet en wij ontvangen van te voren de inlog gegevens. deze inloggegevens maken we pas bekend aan studenten als ze allemaal achter de pc zitten.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/70177b7bd5366ea0781cfa61207220703d160450.jpg",
                            "altText": "Socrative",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Toetsmatrijs paraveterinair",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/fcc701b15a1e7bb5b22836a2cfdc7e8edb53a0ca.docx"
                        },
                        {
                            "type": "file",
                            "title": "Beoordelingsformulier verslag Zoönosen",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/01fe38b5e562b1a7174abb2cb32c28310a506453.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom",
                "reference": {
                    "value": "6605572"
                },
                "sections": []
            },
            {
                "title": "1 Attitude",
                "reference": {
                    "value": "6642313"
                },
                "sections": [
                    {
                        "title": " 1.1 De docent is een lerende en innoverende professional  ",
                        "reference": {
                            "value": "6642408"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.2  De docent is een flexibele en adaptieve professional",
                        "reference": {
                            "value": "6671034"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.3 De docent is een reflecterende en onderzoekende professional",
                        "reference": {
                            "value": "6642412"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.4 De docent is een samenwerkende professional    ",
                        "reference": {
                            "value": "6642415"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2: Digitale Basisvaardigheden",
                "reference": {
                    "value": "6642315"
                },
                "sections": [
                    {
                        "title": "2.1 Hardware",
                        "reference": {
                            "value": "6642422"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.2 Software",
                        "reference": {
                            "value": "6642423"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.3 Storingen",
                        "reference": {
                            "value": "6642438"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3: Digitale Media- en Informatiegeletterdheid",
                "reference": {
                    "value": "6642393"
                },
                "sections": [
                    {
                        "title": "3.1 Informatievaardigheden",
                        "reference": {
                            "value": "6642440"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.2 Kennismanagement",
                        "reference": {
                            "value": "6642441"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.3 Mediawijsheid",
                        "reference": {
                            "value": "6642442"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4: Didactisch Handelen",
                "reference": {
                    "value": "6642405"
                },
                "sections": [
                    {
                        "title": "4.1 Het maken van didactische keuzes",
                        "reference": {
                            "value": "6642444"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.2 ICT organiseren in de (digitale) leeromgeving",
                        "reference": {
                            "value": "6642447"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.3 Arrangeren van digitaal leermateriaal",
                        "reference": {
                            "value": "6642454"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.4 Kennisoverdracht",
                        "reference": {
                            "value": "6642456"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.5 Kennisconstructie",
                        "reference": {
                            "value": "6642458"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.6 Beoordelen van leerprestaties en evalueren van onderwijs",
                        "reference": {
                            "value": "6642460"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "https://padlet.com/wienekeblom/Gebit",
                "customOrigin": null,
                "link": "https://padlet.com/wienekeblom/Gebit",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "https://create.kahoot.it/share/zoonoses-klas-2/977f3675-6720-4912-8c74-9ec7ce9d1093",
                "customOrigin": null,
                "link": "https://create.kahoot.it/share/zoonoses-klas-2/977f3675-6720-4912-8c74-9ec7ce9d1093",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "https://www.master-it.nl/p/blog/breakout-rooms-maken-en-beheren-in-microsoft-teams",
                "customOrigin": null,
                "link": "https://www.master-it.nl/p/blog/breakout-rooms-maken-en-beheren-in-microsoft-teams",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "https://www.licg.nl/?gclid=EAIaIQobChMIqqWFp9vR9QIVGKp3Ch1hMwVSEAAYASAAEgLzK_D_BwE",
                "customOrigin": null,
                "link": "https://www.licg.nl/?gclid=EAIaIQobChMIqqWFp9vR9QIVGKp3Ch1hMwVSEAAYASAAEgLzK_D_BwE",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "https://www.vedias.nl/",
                "customOrigin": null,
                "link": "https://www.vedias.nl/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Voorbeeld van filmpje 100 Seconden Dierenarts",
                "origin": "Voorbeeld van filmpje 100 Seconden Dierenarts",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=oxtUNGcc-90",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leraar"
                ]
            }
        ],
        "usedLearningResources": []
    }
}