{
    "documentAuthors": [
        "Lex Goos",
        "Asli Esen",
        "Kelly Cummins",
        "Juul Karthaus",
        "Juul Karthaus"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lex Goos",
            "referenceName": null,
            "reference": {
                "value": "154988"
            },
            "firstName": "Lex",
            "infix": null,
            "lastName": "Goos",
            "emailAddress": "l.goos@fontys.nl",
            "type": "author"
        },
        {
            "fullName": "Asli Esen",
            "referenceName": null,
            "reference": {
                "value": "157037"
            },
            "firstName": "Asli",
            "infix": null,
            "lastName": "Esen",
            "emailAddress": "asli.esen@fontys.nl",
            "type": "author"
        },
        {
            "fullName": "Kelly Cummins",
            "referenceName": null,
            "reference": {
                "value": "157616"
            },
            "firstName": "Kelly",
            "infix": null,
            "lastName": "Cummins",
            "emailAddress": "k.cummins@fontys.nl",
            "type": "author"
        },
        {
            "fullName": "Juul Karthaus",
            "referenceName": null,
            "reference": {
                "value": "167084"
            },
            "firstName": "Juul",
            "infix": null,
            "lastName": "Karthaus",
            "emailAddress": "888243@fontys.nl",
            "type": "author"
        },
        {
            "fullName": "Juul Karthaus",
            "referenceName": null,
            "reference": {
                "value": "167084"
            },
            "firstName": "Juul",
            "infix": null,
            "lastName": "Karthaus",
            "emailAddress": "888243@fontys.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2022-06-14T14:21:04Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 175936,
    "title": "Presentatievaardigheden, 2021-2022",
    "description": "Vaardigheidsleerlijn - periode 4 - propedeuse",
    "lastModifiedDate": "2022-06-14T14:21:04+02:00",
    "dateCreated": "2021-03-22T22:24:27+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Goos, Lex",
                "reference": {
                    "value": "154988"
                },
                "firstName": "Lex",
                "infix": null,
                "lastName": "Goos",
                "emailAddress": "l.goos@fontys.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Esen, Asli",
                "reference": {
                    "value": "157037"
                },
                "firstName": "Asli",
                "infix": null,
                "lastName": "Esen",
                "emailAddress": "asli.esen@fontys.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Cummins, Kelly",
                "reference": {
                    "value": "157616"
                },
                "firstName": "Kelly",
                "infix": null,
                "lastName": "Cummins",
                "emailAddress": "k.cummins@fontys.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Karthaus, Juul",
                "reference": {
                    "value": "167084"
                },
                "firstName": "Juul",
                "infix": null,
                "lastName": "Karthaus",
                "emailAddress": "888243@fontys.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Karthaus, Juul",
                "reference": {
                    "value": "167084"
                },
                "firstName": "Juul",
                "infix": null,
                "lastName": "Karthaus",
                "emailAddress": "888243@fontys.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/175936/"
    },
    "sections": [
        {
            "reference": {
                "value": "6651286"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom bij het vak Presentatievaardigheden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Deze wikiwijs beschrijft de vaardigheidslijn Presentatievaardigheden in de vierde periode van de propedeutische fase. De leerlijn Presentatievaardigdeden is een belangrijk onderdeel van de opleiding en binnen diverse werkvelden. Maar wat is nu effectief? Wanneer blijft de boodschap 'hangen'? Ligt dat aan de inhoud, de vorm, aan degene die het presenteert of is het een combinatie van factoren?</span></p>\n<p><span class=\"font-size-16px\">Tijdens de komende zeven weken worden je handvatten aangereikt en g<img alt=\"\" src=\"https://www.jobpersonality.com/training-presenteren\" class=\"float-right\"/>a je veel oefenen met als doel je eigen presentatietechnieken te optimaliseren. Het streven is daarbij om te komen tot het geven van een effectieve presentatie.</span></p>\n<p><span class=\"font-size-16px\">Tijdens en binnen de presentatie:</span></p>\n<ul>\n<li><span class=\"font-size-16px\">Hanteer je een professionele houding en passend stemgebruik.</span></li>\n<li><span class=\"font-size-16px\">Stel je een duidelijk doel centraal.</span></li>\n<li><span class=\"font-size-16px\">Krijg je de aandacht van het publiek en je bent in staat deze vast te houden.</span></li>\n<li><span class=\"font-size-16px\">Laat je het publiek iets beleven.</span></li>\n<li><span class=\"font-size-16px\">Laat je het publiek iets onthouden.</span></li>\n<li><span class=\"font-size-16px\">Spoor je het publiek aan tot actie.</span></li>\n<li><span class=\"font-size-16px\">Hanteer je een professionele opbouw.</span></li>\n</ul>\n<p><span class=\"font-size-16px\">Lees voor een goede voorbereiding ook de volgende pagina's door. Wij wensen jullie deze periode veel succes en plezier bij het groeien in je presentatievaardigheden!</span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><em><span><var>Vakeigenaren: Juul Karthaus en Lex Goos - expertiseteam BIG Groep<br/>\nAan deze Wikiwijs werkten mee: Asli Esen, Kelly Cummins</var></span></em></span></p>\n<p> </p>\n<p><span class=\"font-size-16px\"><em><span>Niets van deze uitgave mag verveelvoudigd en/of openbaar gemaakt worden zonder bronvermelding en voorafgaande toestemming van de uitgever.</span></em></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6651298"
            },
            "heading": {
                "type": "heading",
                "content": "Algemeen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\"><strong>Competentie en studiepunten</strong></span><br/>\n<span class=\"font-size-16px\">Presentatievaardigheden is één van de vier vaardigheidsleerlijnen die aangeboden worden in het propedeusejaar en levert een bijdrage aan de competenties 'Trainen' en 'Voorlichten'. Wanneer Presentatievaardigheden naar behoren is afgesloten, worden er drie studiepunten toegekend.</span></p>\n<p><span class=\"font-size-16px\"><strong>Leerdoelen</strong></span><br/>\n<span class=\"font-size-16px\">In de leerlijn Presentatievaardigheden wordt de basis gelegd voor voorlichters- en trainersvaardigheden door je zo optimaal mogelijk gebruik te leren maken van de (multimediale) middelen die mondelinge presentaties bieden ter ondersteuning van voorlichtings- en trainingsactiviteiten.</span></p>\n<p><span class=\"font-size-16px\"><span>Doel:</span> de student kan richtlijnen benoemen en toepassen die bijdragen aan en resulteren in het voorbereiden en geven van een effectieve presentatie</span></p>\n<p><span class=\"font-size-16px\"><strong>Relatie andere onderdelen van het curriculum</strong></span><br/>\n<span class=\"font-size-16px\">Presenteren is nauw verbonden met zowel diverse integrale leerlijnen (bijvoorbeeld Trainingsontwerp en Voorlichtingscampagne in de hoofdfase) als vaardigheidsleerlijnen (en ook met de conceptuele leerlijnen) omdat in deze onderwijsvormen het geven van een presentatie vaak deel uitmaakt van het programma. Zo wordt er van je verwacht dat je de onderzoeks- of andere gegevens kunt presenteren op een effectieve manier en passend bij het niveau van de opleiding.</span></p>\n<p><span class=\"font-size-16px\"><strong>Globale opzet blok</strong></span><br/>\n<span class=\"font-size-16px\">Tijdens de vierde onderwijsperiode van het propedeusejaar staat de module 'Presentatievaardigheden' op het programma. Tijdens de wekelijkse bijeenkomsten krijgt iedereen de gelegenheid om onder begeleiding van de docent te oefenen met de reeds behandelde stof, krijg je feedback van docent en studenten en is er ruimte om vragen te stellen.</span></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6651293"
            },
            "heading": {
                "type": "heading",
                "content": "Begeleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\"><strong><span>Wijze van begeleiding</span></strong></span><br/>\n<span class=\"font-size-16px\">Per week is er 1 bijeenkomst van 3 uur met je eigen subklas. Met een groepje van ongeveer 15 studenten krijg je inhoudelijke begeleiding van de docent. Voorafgaand aan deze bijeenkomst verdiep je je in de theorie door middel van de online kennisclips die in deze Wikiwijs staan. Ook lees je ter voorbereiding de bijbehorende hoofdstukken uit het boek 'Overtuigend presenteren'. Het overzicht hiervoor vind je onder het kopje \"Planning\"</span></p>\n<p><span class=\"font-size-16px\">Elke week krijg je een presentatie-opdracht. Deze opdracht bereid je goed voor, zodat je deze tijdens de les kan laten zien. Zorg ervoor dat je elke week voldoende tijd hebt om de theorie van de kennisclip en de stof uit het boek te verwerken in je nieuwe presentatie-opdracht.</span></p>\n<p><span class=\"font-size-16px\"><strong><span>Werkwijze van studenten</span></strong></span><br/>\n<span class=\"font-size-16px\">Dit vak betreft een vaardigheidsleerlijn en een vaardigheid leer je door te oefenen en door feedback te krijgen op wat je doet. Voor de ontwikkeling van jouw presentatievaardigheden is de aanwezigheid en het hebben van een actieve houding tijdens de bijeenkomsten dan ook van essentieel belang. Voor een groep presenteren vinden de meeste mensen spannend, de één iets meer dan de ander. We verwachten dan ook niet dat jullie meteen al perfecte presentaties neerzetten. Het is wel belangrijk dat jullie de leermomenten aangaan. De ingeroosterde bijeenkomsten gedurende de looptijd van zes weken worden daarom gebruikt om te oefenen met presenteren. De presentatie voer je individueel uit, echter heb je wel je medestudenten nodig voor peerfeedback omtrent jouw leerdoel en je manier van presenteren. </span></p>\n<p><br/>\n<span class=\"font-size-16px\"><strong><span>Benodigde hulpmiddelen</span></strong></span></p>\n<p><span class=\"font-size-16px\">Wekelijkse powerpoints Presentatievaardigheden via Wikiwijs</span></p>\n<p><span class=\"font-size-16px\">Literatuur: Pluymakers, M. (2011). <em>Overtuigend presenteren</em>. Coutinho: Zaltbommel.</span></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7148641"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback geven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Feedback geven tijdens de lessen is van groot belang in de ontwikkeling van de student. Door middel van feedback vergroot je het zelfinzicht bij de studenten. Waar mede-studenten vaak erg lief zijn voor elkaar, kunnen docenten soms juist weer te veel nadruk leggen op ontwikkelpunten waarbij de positieve punten niet/onvoldoende aan bod komen.</p>\n<p><span class=\"underline\">Hoe geef je feedback?</span><br/>\nAls docent durf je de presentatie van de student te onderbreken om feedback te geven. Door tussentijds feedback te geven, geef je de student ruimte om daarna de feedback meteen toe te passen in de rest van zijn presentatie. Je geeft dus ruimte om de feedback toe te passen in de praktijk. Het leerrendement voor de student wordt daardoor groter.</p>\n<p>Het tussentijds geven van feedback kan gedaan worden volgens de feedback, feed-up, feed-forward methode. Eerst beschrijf je wat je de student (niet) ziet doen (feedback), vervolgens geef je aan wat het doel is voor de student (feed-up; gekoppeld aan een toetsdoel), daarna geef je de student een gedragsgerichte tip om dichter bij dit doel te komen (feed-forward).</p>\n<p>Na het geven van de feed-forward mag de student zijn presentatie afmaken. Als je als docent weer ziet gebeuren wat er voor de feedback gebeurde, mag je best nogmaals onderbreken om de student hier op te wijzen. Ga echter niet nogmaals de presentatie onderbreken voor nieuwe feedback.</p>\n<p>Na afloop van de presentatie laat je de student eerst stoom afblazen: \"Hoe vond je het gaan?\" Probeer te sturen op reflectie van gedrag gelinkt aan toetsdoelen en laat de student verder gaan dan alleen een reactie op beleving (evaluatiemodel van Kirkpatrick). Dit is bij de evaluatie van de eindpresentatie ten slotte ook van belang.</p>\n<p>Daarna wijs je 2 (max. 3) studenten aan die ook volgens het feedback, feed-up, feed-forwardmodel feedback geven aan de student. Wijs deze studenten niet voorafgaand aan de presentatie aan want dan kan de rest achterover leunen. Vraag dus een actieve bijdrage van alle studenten. Deze feedback mag natuurlijk ook positief geformuleerd zijn.</p>\n<p>Als docent sluit je de feedbackronde af. Probeer hierbij feedback te formuleren die aanvullend is op eerdere feedback. Val dus niet te veel in herhaling en geef ook vooral aan wat er al goed gaat!<br/>\nKies 1 a 2 ontwikkelpunten die je aan de student wilt meegeven voor de volgende les. Bij te veel ontwikkelpunten zal de student deze niet onthouden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6651295"
            },
            "heading": {
                "type": "heading",
                "content": "Toetsing en beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\"><strong><span>Toetsing en beoordeling</span></strong></span><br/>\n<span class=\"font-size-16px\">De toetsdoelen behorende bij deze leerlijn worden getoetst middels een vaardigheidstoets. De beoordeling vindt plaats aan de hand van een vooraf opgesteld beoordelingsformulier. Op het beoordelingsformulier staat aangegeven welk onderdeel op welke wijze meeweegt in de totaalbeoordeling.<br/>\nEindcijfers worden afgerond op halve cijfers. Alle drie de onderdelen (houding en stemgebruik, vaardigheden en proces) moeten met een voldoende worden beoordeeld. Bij 1 onderdeel onvoldoende volgt een 5, bij twee onderdelen onvoldoende volgt een 4,5, bij drie onderdelen onvoldoende volgt een 4. Als je niet aan de voorwaarden voldoet, volgt een NBb.</span></p>\n<p><strong><span class=\"font-size-16px\">Het beoordelingsformulier is <a href=\"https://maken.wikiwijs.nl/userfiles/a/a735f27b9c73768fa70c7fdf359402275e4f6767.docx\" target=\"_blank\">hier</a> te vinden.</span></strong></p>\n<p><span class=\"font-size-16px\">De eindtoets bestaat uit een individuele eindpresentatie.</span> De eindpresentatie is psychologie-gerelateerd en heeft een duur van maximaal 10 minuten. <span class=\"font-size-16px\">Deze eindpresentatie geef je aan je eigen subklas en vindt plaats op het einde van de periode (week 8/9). De eindpresentatie wordt alleen beoordeeld als er aan de voorwaarden op het beoordelingsformulier wordt voldaan. Er wordt alleen met hele en halve cijfers gewerkt. Bij een voldoende beoordeling worden de bijbehorende drie studiepunten toegekend. Elk onderdeel dient behaald te zijn om te komen tot een voldoende. Let op! Je dient de powerpoint van je eindpresentatie minimaal twee <span class=\"underline\">werkdagen</span> voor je toetsmoment in te leveren via Gradework. Als je geen presentatie inlevert, dan kan je ook niet deelnemen aan de eindpresentatie.</span></p>\n<p><span class=\"font-size-16px\">Wanneer je de eindpresentatie niet hebt gehouden of een onvoldoende hebt behaald, kan deze herkanst worden in week 10/11. Hier wordt een specifiek moment voor ingeroosterd in overleg met je vakdocent en de presentatie wordt gehouden voor de desbetreffende docent (en mogelijk overige herkansers).  In veel gevallen worden herkansers uit verschillende klassen bij elkaar gezet om voldoende publiek te hebben.</span></p>\n<p><span class=\"font-size-16px\"><strong><span>Toetsdoelen</span></strong></span></p>\n<p><span class=\"font-size-16px\">Tijdens en binnen de presentatie</span></p>\n<ul>\n<li><span class=\"font-size-16px\">hanteert de student een professionele houding en passend stemgebruik</span></li>\n<li><span class=\"font-size-16px\">stelt de student een duidelijk doel centraal</span></li>\n<li><span class=\"font-size-16px\">krijgt de student de aandacht van het publiek en kan deze vasthouden</span></li>\n<li><span class=\"font-size-16px\">laat de student het publiek iets beleven</span></li>\n<li><span class=\"font-size-16px\">laat de student het publiek iets onthouden</span></li>\n<li><span class=\"font-size-16px\">spoort de student het publiek aan tot actie</span></li>\n<li><span class=\"font-size-16px\">hanteert de student een professionele opbouw</span></li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6651300"
            },
            "heading": {
                "type": "heading",
                "content": "Planning",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In periode 4 zullen diverse lesdagen uitvallen. Om die reden is er deze periode rekening gehouden met 6 lessen (ipv 7). Mochten er meer lessen uitvallen, dan is het verzoek om toch te proberen om een les in te halen zodat de studenten minimaal 6 lessen hebben gehad om te oefenen.</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"1\" class=\"width-670-pixels\">\n<tbody>\n<tr>\n<td class=\"width-45-pixels\">\n<p>Les</p>\n</td>\n<td class=\"width-145-pixels\">\n<p>Onderwerp</p>\n</td>\n<td>\n<p>Toetsdoel</p>\n</td>\n<td>\n<p>Vaardigheidsles</p>\n</td>\n<td class=\"width-185-pixels\">\n<p>Lezen ter voorbereiding</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-45-pixels\">\n<p>1</p>\n</td>\n<td class=\"width-145-pixels\">\n<p>Introductie en communicatie</p>\n</td>\n<td>\n<p>Student hanteert een professionele houding en passend stemgebruik</p>\n</td>\n<td>\n<p>3 lesuren, uitwerking opdracht</p>\n</td>\n<td class=\"width-185-pixels\">\n<p>Hoofdstuk 1 en 4</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-45-pixels\">\n<p>2</p>\n</td>\n<td class=\"width-145-pixels\">\n<p>Boodschapbepaling</p>\n</td>\n<td>\n<p>De student stelt een duidelijk doel centraal</p>\n</td>\n<td>\n<p>3 lesuren, uitwerking opdracht</p>\n</td>\n<td class=\"width-185-pixels\">\n<p>Hoofdstuk 2 en 6</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-45-pixels\">\n<p>3</p>\n</td>\n<td class=\"width-145-pixels\">\n<p>Contextbepaling</p>\n</td>\n<td>\n<p>De student krijgt de aandacht van het publiek, kan deze aandacht vasthouden en laat het publiek iets beleven</p>\n</td>\n<td>\n<p>3 lesuren, uitwerking opdracht</p>\n</td>\n<td class=\"width-185-pixels\">\n<p>Hoofdstuk 3 en 4</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-45-pixels\">\n<p>4</p>\n</td>\n<td class=\"width-145-pixels\">\n<p>Onderdelen</p>\n</td>\n<td>\n<p>De student laat het publiek iets onthouden, spoort aan tot actie en hanteert een professionele opbouw.</p>\n</td>\n<td>\n<p>3 lesuren, uitwerking opdracht</p>\n</td>\n<td class=\"width-185-pixels\">\n<p>Hoofdstuk 5 en 7</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-45-pixels\">\n<p>5</p>\n</td>\n<td class=\"width-145-pixels\">\n<p>Weerstand</p>\n</td>\n<td>\n<p>Niet van belang voor de toets!</p>\n</td>\n<td>\n<p>3 lesuren, uitwerking opdracht</p>\n</td>\n<td class=\"width-185-pixels\">\n<p>Hoofdstuk 8</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-45-pixels\">\n<p>6</p>\n</td>\n<td class=\"width-145-pixels\">\n<p>Generale repetitie</p>\n</td>\n<td>\n<p>Alle bovenstaande toetsdoelen</p>\n</td>\n<td>\n<p>3 lesuren, uitwerking opdracht</p>\n</td>\n<td class=\"width-185-pixels\">N.v.t.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6651302"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1 - Introductie en communicatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht</strong><br/>\nIn de eerste week krijg je de opdracht om een presentatie voor te bereiden van 5 minuten over een onderwerp naar keuze. Kies een onderwerp waar je gemakkelijk over praat zoals je hobby, bijbaan, sport, interesse voor Psychologie, vrienden etc. Door deze opdracht wordt een situatie gecreëerd waarin je kennismaakt met de vaardigheid presenteren.</p>\n<p><strong>Powerpoint</strong><br/>\nBestudeer onderstaande powerpoint om vervolgens op basis van de informatie je presentatie voor les 1 voor te bereiden.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Presentatievaardigheden - Les 1",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/20e7a48eaac2aefbb7b84dff9d1049bac2347d84.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6651304"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2 - Boodschapbepaling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht</strong></p>\n<p>In de tweede week geef je een presentatie van 5 tot 7 minuten waarin een duidelijk doel naar voren komt.</p>\n<p> </p>\n<p><strong>Powerpoint</strong><br/>\nBestudeer onderstaande powerpoint om vervolgens op basis van de informatie je presentatie voor les 2 voor te bereiden.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Presentatievaardigheden - Les 2",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/d214dec16015edde90e64a05f6694783b19eeeab.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6651306"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3 - Contextbepaling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht</strong></p>\n<p>In de derde week geef je een presentatie waarbij het je doel is om je publiek te raken. Lukt het jou om de aandacht van je publiek 5 minuten vast te houden?</p>\n<p><strong>Powerpoint</strong><br/>\nBestudeer onderstaande powerpoint om vervolgens op basis van de informatie je presentatie voor les 3 voor te bereiden.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Presentatievaardigheden - Les 3",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/bd02ed08ffa37e4e5f33a5fdb106fc0ad1b37490.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6680636"
            },
            "heading": {
                "type": "heading",
                "content": "Les 4 - Onderdelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht</strong></p>\n<p>Geef een presentatie over een psychologie gerelateerd onderwerp, waarin een duidelijke opbouw terug te zien is en het publiek aangespoort wordt tot actie.</p>\n<p><strong>Powerpoint</strong><br/>\nBestudeer onderstaande powerpoint om vervolgens op basis van de informatie je presentatie voor les 4 voor te bereiden.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Presentatievaardigheden - Les 4",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/574cc08d40eed799dc6ccee8361426b95937e4ba.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6651308"
            },
            "heading": {
                "type": "heading",
                "content": "Les 5 - Weerstand",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht</strong></p>\n<p>In de vijfde week geef je een presentatie met 5 sheets ter ondersteuning. Het onderwerp van de presentatie is vrij te bepalen maar dient wel psychologie-gerelateerd te zijn. Per persoon mag je 5 minuten presenteren. Probeer de ondersteunende materialen zo in te zetten dat ze de boodschap overbrengen en de sheets daadwerkelijk functioneel  en professioneel zijn.  </p>\n<p><strong>Powerpoint</strong><br/>\nBestudeer onderstaande powerpoint om vervolgens op basis van de informatie je presentatie voor les 5 voor te bereiden.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Presentatievaardigheden - Les 5",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f770b27b888813d8c1fb1fb95a838d61659e465e.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6651310"
            },
            "heading": {
                "type": "heading",
                "content": "Les 6 - Generale repetitie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Opdracht</strong></p>\n<p>In de zesde week bereid je een presentatie voor van 5 tot 10 minuten over een onderwerp naar keuze (wel psychologie-gerelateerd) waarin je alle toetsdoelen laat terugkomen.</p>\n<p><strong>Powerpoint</strong><br/>\nBestudeer onderstaande powerpoint om vervolgens op basis van de informatie je presentatie voor les 6 voor te bereiden.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Presentatievaardigheden - Les 6",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9aa22cfc655a11440e6410fb4fce99b5181af70c.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6651318"
            },
            "heading": {
                "type": "heading",
                "content": "Aanvullend materiaal (filmpjes)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-12px\">Wanneer je merkt dat je je nog meer wil verdiepen in het presenteren check dan eens de onderstaande filmpjes. Wij zijn van mening dat al deze filmpjes een aanvulling zijn bij het ontwikkelen van je skills die benodigd zijn voor je presentatievaardigheden.</span></p>\n<p><span class=\"font-size-12px\">Heb je een goede aanrader? Een boek of een filmpje? Deel het dan met je docent en je medestudenten!</span></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/k-zMRPZpvcw\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/8S0FDjFBj8o\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/a2MR5XbJtXU\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/QPN4XFajbrQ\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/S29QpDtGfNU\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/a9cdTVR5o6k\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/7WciFl0v6hI\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom bij het vak Presentatievaardigheden",
                "reference": {
                    "value": "6651286"
                },
                "sections": []
            },
            {
                "title": "Algemeen",
                "reference": {
                    "value": "6651298"
                },
                "sections": []
            },
            {
                "title": "Begeleiding",
                "reference": {
                    "value": "6651293"
                },
                "sections": [
                    {
                        "title": "Feedback geven",
                        "reference": {
                            "value": "7148641"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Toetsing en beoordeling",
                "reference": {
                    "value": "6651295"
                },
                "sections": []
            },
            {
                "title": "Planning",
                "reference": {
                    "value": "6651300"
                },
                "sections": []
            },
            {
                "title": "Les 1 - Introductie en communicatie",
                "reference": {
                    "value": "6651302"
                },
                "sections": []
            },
            {
                "title": "Les 2 - Boodschapbepaling",
                "reference": {
                    "value": "6651304"
                },
                "sections": []
            },
            {
                "title": "Les 3 - Contextbepaling",
                "reference": {
                    "value": "6651306"
                },
                "sections": []
            },
            {
                "title": "Les 4 - Onderdelen",
                "reference": {
                    "value": "6680636"
                },
                "sections": []
            },
            {
                "title": "Les 5 - Weerstand",
                "reference": {
                    "value": "6651308"
                },
                "sections": []
            },
            {
                "title": "Les 6 - Generale repetitie",
                "reference": {
                    "value": "6651310"
                },
                "sections": []
            },
            {
                "title": "Aanvullend materiaal (filmpjes)",
                "reference": {
                    "value": "6651318"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}