{
    "documentAuthors": [
        "Sjors Keijzer",
        "Madeleine Brouns",
        "Eva Sugeng"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Sjors Keijzer",
            "referenceName": null,
            "reference": {
                "value": "141646"
            },
            "firstName": "Sjors",
            "infix": null,
            "lastName": "Keijzer",
            "emailAddress": "s.keijzer@vu.nl",
            "type": "author"
        },
        {
            "fullName": "Madeleine Brouns",
            "referenceName": null,
            "reference": {
                "value": "143231"
            },
            "firstName": "Madeleine",
            "infix": null,
            "lastName": "Brouns",
            "emailAddress": "m.r.brouns@vu.nl",
            "type": "author"
        },
        {
            "fullName": "Eva Sugeng",
            "referenceName": null,
            "reference": {
                "value": "143232"
            },
            "firstName": "Eva",
            "infix": null,
            "lastName": "Sugeng",
            "emailAddress": "e.j.sugeng@vu.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-10-28T09:53:18Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 176481,
    "title": "Hoofdstuk 8 - Ontwikkeling van vitale organen",
    "description": "",
    "lastModifiedDate": "2021-10-28T09:53:18+02:00",
    "dateCreated": "2021-04-13T13:02:54+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2598"
        },
        "name": "Levenscyclus van de mens",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Gent, Cees",
                "reference": {
                    "value": "114077"
                },
                "firstName": "Cees",
                "infix": null,
                "lastName": "van Gent",
                "emailAddress": "c.van.gent@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Keijzer, Sjors",
                "reference": {
                    "value": "141646"
                },
                "firstName": "Sjors",
                "infix": null,
                "lastName": "Keijzer",
                "emailAddress": "s.keijzer@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Brouns, Madeleine",
                "reference": {
                    "value": "143231"
                },
                "firstName": "Madeleine",
                "infix": null,
                "lastName": "Brouns",
                "emailAddress": "m.r.brouns@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Sugeng, Eva",
                "reference": {
                    "value": "143232"
                },
                "firstName": "Eva",
                "infix": null,
                "lastName": "Sugeng",
                "emailAddress": "e.j.sugeng@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Molenaar, Esther",
                "reference": {
                    "value": "162078"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "Molenaar",
                "emailAddress": "e.a.molenaar@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Voorend, Linde",
                "reference": {
                    "value": "171952"
                },
                "firstName": "Linde",
                "infix": null,
                "lastName": "Voorend",
                "emailAddress": "l.voorend@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van den Brink, Gwenn",
                "reference": {
                    "value": "172581"
                },
                "firstName": "Gwenn",
                "infix": null,
                "lastName": "van den Brink",
                "emailAddress": "g.van.den.brink@vu.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/176481/"
    },
    "sections": [
        {
            "reference": {
                "value": "6702118"
            },
            "heading": {
                "type": "heading",
                "content": "8. Ontwikkeling van vitale organen\t\t",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Auteur: Prof. dr. Margot van Eck van der Sluijs-van de Bor</p>\n<p class=\"text-align-justify\">In het vorige hoofdstuk is de lichamelijke groei van de foetus besproken. Na de geboorte kan het kind voor de bloedgaswisseling, de nutriëntenaanvoer en de afvoer van afvalstoffen geen beroep meer doen op de placenta. De ontwikkeling van organen, die voor die functies nodig zijn, moet dus bij de geboorte zo ver gevorderd zijn dat het kind die onafhankelijk kan uitvoeren. In dit hoofdstuk worden de volgende orgaansystemen besproken:</p>\n<ul>\n<li class=\"text-align-justify\">longen</li>\n<li class=\"text-align-justify\">circulatie</li>\n<li class=\"text-align-justify\">nieren</li>\n</ul>\n<p class=\"text-align-justify\">Omdat veel functies in het lichaam afhankelijk zijn van een goede aansturing door de hersenen, wordt aan het einde van dit hoofdstuk de ontwikkeling van de hersenen beknopt besproken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6702120"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8.1 Longen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">In <a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6692451\">paragraaf 6.6</a>, over de differentiatie van het endoderm, is reeds beschreven dat vier weken na de bevruchting aan de ventrale zijde van de voordarm het diverticulum respiratorius (longknop) ontspringt. Dit diverticulum groeit in caudale richting (figuur 6.10). Ondertussen ontstaat er aan twee kanten een richel tussen de voordarm en het diverticulum respiratorius, de tracheooesofageale richel. De beide richels groeien naar elkaar toe en snoeren het diverticulum van de voordarm af. Uit het diverticulum ontwikkelt zich de trachea (luchtpijp). Het diverticulum vertakt zich vervolgens in twee nieuwe longknoppen, die ieder uitgroeien en ook weer nieuwe vertakkingen vormen (figuur 8.1).</p>\n<p class=\"text-align-justify\">Zo ontstaat er een 'boom met takken'. De eerste vertakkingen van het diverticulum respiratorius vormen de hoofdbronchiën. Aan de linkerkant ontstaan er uit de hoofdbronchus aan het einde twee nieuwe vertakkingen, terwijl er aan de rechterkant drie nieuwe vertakkingen ontstaan. Het aantal vertakkingen van de hoofdbronchi is bepalend voor het aantal longkwabben dat beiderzijds ontstaat. De linkerlong bevat twee longkwabben, terwijl de rechterlong drie longkwabben heeft. Al in de vijfde week na de bevruchting is het basisplan voor de longen aangelegd (figuur 8.1).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/72f90251f36c9f45e0a444dd99b71552fcb8fb35.jpg",
                            "altText": "Figuur 8.1 Stadia tijdens de ontwikkeling van het diverticulum respiratorius in de embryonale periode. (A) 4 weken (B) 4.5 weken (C) 5 weken (D) 8 weken (na conceptie). Verdere toelichting is opgenomen in de bijbehorende tekst (ontleend aan Sadler TW. Langman’s Medical Embryology. Elfde druk. Philadelphia PA, Lippincott Williams & Wilkins, 2010).",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De verdere ontwikkeling van de longen tijdens de foetale periode is in vier fasen in te delen:</p>\n<ol>\n<li class=\"text-align-justify\"><strong>De pseudoglandulaire fase: 5 - 16 weken.</strong><br/>\nDe vertakkende luchtwegen worden bekleed door de pleura visceralis, die afkomstig is van het viscerale laterale mesoderm. De binnenkant van de borstkas wordt bekleed door de pleura parietalis, afkomstig van het parietale laterale mesoderm. De ruimte tussen de pleurabladen heet de pleuraholte, die is ontstaan uit de intraembryonaal coeloom (lichaamsholte). Tijdens de verdere ontwikkeling van de longen neemt het volume van de pleuraholte relatief af tengevolge van de groei van de longen.</li>\n<li class=\"text-align-justify\"><strong>De canaliculaire fase: 16 - 24 weken.</strong><br/>\nZestien weken na de bevruchting is de segmentatie van de bronchi voltooid. Dan begint de vorming van kleinere vertakkingen: de bronchioli, die de vorm van 'kanalen' hebben en niet door kraakbeen zullen worden omgeven in tegenstelling tot de grotere vertakkingen. De luchtwegen zijn in deze fase bekleed met kubisch epitheel (figuur 8.2).</li>\n<li class=\"text-align-justify\"><strong>De sacculaire fase: 24 - 36 weken.</strong><br/>\nOndertussen groeien capillairen naar de bronchioli toe, terwijl het aspect van het epitheel van de meest distale delen van de bronchioli verandert van kubisch epitheel in het dunnere plaveiselcelepitheel; er ontstaan sacculi (figuur 8.2). De afstand van de luchtweg tot de capillairen is door deze veranderingen kleiner geworden. In deze fase van de ontwikkeling is bloedgaswisseling mogelijk waarbij zuurstof wordt opgenomen in het bloed en koolstofdioxide wordt afgegeven door het bloed. Het volume van de longen is aan het einde van het tweede trimester echter nog beperkt, maar neemt exponentieel toe tijdens het derde trimester door de verdere vorming van de sacculi.<br/>\nIn de wanden van de sacculi ontwikkelen zich type II pneumocyten. Deze cellen produceren de oppervlaktespanning verlagende stof surfactant. Surfactant, bestaande uit fosfolipiden en eiwitten, is nodig voor het goed ontplooid houden van de longen tijdens de uitademing (in het extra-uteriene leven). De surfactantproductie is aan het begin van het derde trimester nog heel beperkt, maar in de daarop volgende weken neemt de productie flink toe. Na een voldragen zwangerschap is de productie voldoende om een goede ontplooiing van de longen van de pasgeborene mogelijk te maken (figuur 8.3).</li>\n<li class=\"text-align-justify\"><strong>Alveolaire fase: 36 weken - 8 jaar na geboorte.</strong><br/>\nDe ontwikkeling van de alveoli (longblaasjes) begint enkele weken voor de geboorte en duurt dan tot de leeftijd van ongeveer 8 jaar (figuur 8.2).</li>\n</ol>\n<p class=\"text-align-justify\"> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7aeb37f7a675d4672dcd64cbd2dbe18293d33c64.jpg",
                            "altText": "Figuur 8.2 Stadia tijdens de ontwikkeling van de longen tijdens de foetale periode. (A) canaliculaire fase (16-24 weken), (B) sacculaire fase (24-36 weken), (C) alveolaire fase (36 weken-8 jaar na geboorte) (ontleend aan Sadler TW. Langman’s Medical Embryology. Elfde druk. Philadelphia PA, Lippincott Williams & Wilkins, 2010).",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">In de wanden van de sacculi ontwikkelen zich type II pneumocyten. Deze cellen produceren de oppervlaktespanning verlagende stof surfactant. Surfactant, bestaande uit fosfolipiden en eiwitten, is nodig voor het goed ontplooid houden van de longen tijdens de uitademing (in het extrauteriene leven). De surfactantproductie is aan het begin van het derde trimester nog heel beperkt, maar in de daarop volgende weken neemt de productie flink toe (figuur 8.3). Na een voldragen zwangerschap is de productie voldoende om een goede ontplooiing van de longen van de pasgeborene mogelijk te maken.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e9b301f4332d391d9556af60c77cca609df6aa31.jpg",
                            "altText": "Figuur 8.3 Surfactant productie tijdens de foetale periode.",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De longen hebben tijdens de foetale periode nog geen functie in het kader van de bloedgaswisseling. Toch begint de foetus al vroeg tijdens de foetale periode ademhalingsbewegingen te maken. Deze bewegingen dienen om de longontwikkeling, maar ook de ontwikkeling van de ademhalingsspieren, te stimuleren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6702135"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8.2 Circulatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Het hart, de bloedvaten en bloedcellen ontstaan uit het mesoderm. Door de reeds eerder beschreven processen van vasculogenese en angiogenese ontstaat het cardiovasculair systeem (hoofdstuk 6). De circulatie tijdens de foetale periode verschilt echter van die tijdens het extrauteriene leven. Dit heeft te maken met de rol van de placenta voor de bloedgaswisseling en nutriëntentoevoer en de afvoer van afvalstoffen tijdens de foetale periode.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">8.2.1 Foetale circulatie</span></h2>\n<p class=\"text-align-justify\">De aanvoer van geoxygeneerd (zuurstofrijk) bloed naar de foetus vindt plaats door de vena umbilicalis (figuur 8.4). Deze vena mondt uit, vlakbij de lever, in de ductus venosus, die vervolgens draineert in de vena cava inferior (onderste holle ader). Het geoxygeneerde bloed uit de vena umbilicalis mengt zich in de vena cava inferior met gedeoxygeneerd (zuurstofarm) bloed, afkomstig uit het onderlichaam. Vervolgens stroomt het bloed uit de vena cava inferior in het rechteratrium. Door een klepmechanisme wordt het bloed via het foramen ovale in het atriumseptum geleid naar het linker atrium. Slechts een kleine hoeveelheid bloed mengt zich in het rechteratrium met het gedeoxygeneerde bloed uit de vena cava superior (bloed afkomstig van hoofd en armen). In het linkeratrium mengt het bloed zich met een kleine hoeveelheid gedeoxygeneerd bloed afkomstig uit de longen. Vervolgens stroomt het bloed via de linkerventrikel in de aorta. Het gedeoxygeneerde bloed in het rechteratrium­ stroomt via de rechterventrikel in de truncus pulmonalis (de stam van de longslagader). Tijdens de foetale periode is de weerstand in het arteriële longvaatbed zo hoog, dat het merendeel van het bloed in de truncus pulmonalis via de ductus arteriosus (Botalli) wegstroomt naar de aorta, waar het zich mengt met het geoxygeneerde bloed uit de aorta ascendens. Het arteriële bloed stroomt dan via de aorta decendens, de arteriae iliacae en de arteriae umbilicales terug naar de placenta.</p>\n<p class=\"text-align-justify\">In de foetale circulatie zijn er vijf plaatsen waar het geoxygeneerde bloed uit de placenta zich mengt met gedeoxygeneerd bloed (figuur 8.4):</p>\n<ul>\n<li class=\"text-align-justify\">In de lever wanneer het bloed uit de vena umbilicalis zich mengt met een kleine hoeveelheid bloed uit de vena porta.</li>\n<li class=\"text-align-justify\">In de vena cava inferior, wanneer het bloed uit de ductus venosus zich mengt met het deoxygeneerde bloed uit het onderlichaam.</li>\n<li class=\"text-align-justify\">In het rechteratrium, wanneer het bloed uit de vena cava inferior zich mengt met bloed uit de vena cava superior (gedeoxygeneerd bloed uit hoofd en armen).</li>\n<li class=\"text-align-justify\">In het linkeratrium, door menging met gedeoxygeneerd bloed uit de venae pulmonales.</li>\n<li class=\"text-align-justify\">In de aorta, wanneer gedeoxygeneerd bloed uit de rechterventrikel en truncus pulmonalis via de ductus arteriosus naar de aorta stroomt.</li>\n</ul>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f82b219655342a756846c105263cb2004c416b7d.jpg",
                            "altText": "Figuur 8.4 (A) Foetale circulatie. Het geoxygeneerde (rood) bloed stroomt van de placenta via de vena umbilicalis naar de foetus. Het gedeoxygeneerde (blauw/paars) bloed stroomt via de arteriae umbilicales van de foetus naar de placenta­. (B) Circulatie na geboorte.",
                            "alignment": "left",
                            "scale": 0.95,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6702147"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8.3 Nieren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De nefrogenese (hoofdstuk 6) is voltooid na een zwangerschapsduur van 34 weken. Beide nieren bestaan dan uit één miljoen nefronen. De grootte van de glomeruli en de lengte van de tubuli zullen tijdens de groei van het lichaam verder toenemen. In de foetale periode omvat het arteriële bloedvolume van beide nieren 3% van het hartminuutvolume (de hoeveelheid bloed die het hart per minuut wegpompt); na de geboorte stijgt dit naar 5% om voldoende urineproductie te realiseren.</p>\n<p class=\"text-align-justify\">Het filtratie en concentratievermogen van de nieren neemt toe vanaf de 35e zwangerschapsweek. Aan het einde van de foetale periode is de drempelwaarde voor het filteren van natrium, glucose, bicarbonaat en aminozuren nog laag. Maar door een goed resorptievermogen van de tubuli kunnen serumconcentraties van natrium en glucose (mits de aanvoer voldoende is) kort na de geboorte op niveau blijven. Het resorptievermogen voor bicarbonaat en aminozuren is echter aan het einde van de foetale periode geringer. Na de geboorte zou dit (in stressvolle omstandigheden) kunnen leiden tot een te groot verlies van bicarbonaat en aminozuren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6702150"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "8.4 Centraal zenuwstelsel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Het rijpe centrale zenuwstelsel bestaat uit het cerebrum (de grote hersenen), het cerebellum (de kleine hersenen), de truncus cerebri (hersenstam), bestaande uit het mesencephalon (middenhersenen), de pons en de medulla oblongata (het verlengde merg), en tot slot de medulla spinalis (ruggenmerg). Het centrale zenuwstelsel wordt omgeven door benige structuren, in tegenstelling tot het perifere zenuwstelsel.</p>\n<p class=\"text-align-justify\">Het cerebrum bestaat uit grijze stof, waarin grote hoeveelheden neuronen (zenuwcellen) voorkomen, en witte stof. Witte stof bevat geen neuronen, maar bestaat voornamelijk uit glia (steuncellen) en myeline dat de axonen (zenuwceluitlopers) bekleedt. Behalve de cortex cerebri (schors), behoren ook de dieper gelegen structuren, de basale ganglia, de hippocampus en thalamus tot de grijze stof.</p>\n<p class=\"text-align-justify\">Kort na sluiting van de tubus neuralis (neurale buis) bestaat deze aan craniale zijde uit: prosencephalon (voorhersenen), mesencephalon (middenhersenen) en rhombencephalon (achterhersenen) (figuur 8.5).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/caa02c2a5a4e6562f43ead4a0530cd3eadcabddf.jpg",
                            "altText": "Figuur 8.5 Schematische weergave van de ontwikkeling van de hersenen tijdens de embryonale ontwikkeling. Verdere toelichting is opgenomen in de bijbehorende tekst.",
                            "alignment": "center",
                            "scale": 0.95,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Ongeveer 5 weken na de bevruchting splitst het prosencephalon zich in het telencephalon en het diëncephalon. Uit het telencephalon groeien twee 'blaasvormige' structuren, die de primitieve cerebrale hemisferen vormen. Het diëncephalon vormt de basis voor de verdere ontwikkeling van de thalami (gelegen aan beide zijden van de derde ventrikel, bestaande uit een complex van kernen die schakelstations zijn voor bijna alle afferente banen en aansluiting geven op efferente banen), hypothalami en hypofyse (tabel 8.1). Uit het diëncephalon groeien ook de oogblaasjes. Het rhombencephalon splitst in het craniaal gelegen metencephalon en het caudale myelencephalon. Het lumen van de tubus neuralis verwijdt zich in alle genoemde hersendelen tot primitieve ventrikels, die de voorlopers vormen van het definitieve ventrikelsysteem in het centrale zenuwstelsel. De primitieve ventrikels in het telencephalon groeien uit tot de laterale ventrikels van de cerebrale hemisferen, de ventrikel in het diëncephalon wordt de derde ventrikel en uit de ventrikel in het mesencephalon ontstaat de aquaductus Sylvii. De ventrikel in het rhombencephalon wordt de vierde ventrikel.</p>\n<p class=\"text-align-justify\">Uit het metencephalon ontstaan de cerebellaire hemisferen en de pons (brug), die de verbinding hiertussen vormt. Het myelencephalon vormt de voorloper van de medulla oblongata.</p>\n<p class=\"text-align-justify\"> </p>\n<table align=\"center\" border=\"1\" bordercolor=\"#ccc\" cellpadding=\"5\" cellspacing=\"0\" dir=\"ltr\">\n<caption>\n<p class=\"text-align-justify\"><span class=\"font-size-14px\">Tabel 8.1 Embryonale herkomst van volwassen hersenstructuren (ontleend aan Larsen JW. Human Embryology. Derde druk. Philadelphia PA, Churchill Livingstone, 2001 en <a href=\"https://www.brainkart.com/article/Subdivision-of-Diencephalon-s-Structure_14831/\">link</a>).</span></p>\n</caption>\n<tbody>\n<tr>\n<td><span><strong>Vroeg embryonale fase</strong></span></td>\n<td><span><strong>Laat embryonale fase</strong></span></td>\n<td><span><strong>Volwassene</strong></span></td>\n</tr>\n<tr>\n<td><span>Prosencephalon</span></td>\n<td><span>Telencephalon</span></td>\n<td>\n<p><span>Cerebrale hemisferen<br/>\nBasale kernen (striatum: nucleus caudatus en putamen)<br/>\nHippocampus</span></p>\n</td>\n</tr>\n<tr>\n<td> </td>\n<td><span>Diëncephalon</span></td>\n<td>\n<p><span>Thalamus<br/>\nHypothalamus<br/>\nHypofyse<br/>\nBasale kernen (globus pallidus; verplaatst later naar telencephalon)<br/>\nOgen</span></p>\n</td>\n</tr>\n<tr>\n<td><span>Mesencephalon</span></td>\n<td> </td>\n<td>\n<p><span>Colliculi (inferior en superior)<br/>\nSubstantia nigra</span></p>\n</td>\n</tr>\n<tr>\n<td colspan=\"1\" rowspan=\"2\">\n<p><span>Rhombencephalon</span></p>\n</td>\n<td><span>Metencephalon</span></td>\n<td>\n<p><span>Cerebellum<br/>\nPons</span></p>\n</td>\n</tr>\n<tr>\n<td><span>Myelencephalon</span></td>\n<td><span>Medulla oblongata</span></td>\n</tr>\n</tbody>\n</table>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"> </h2>\n<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">8.4.1 Neuroepitheel van het telencephalon</span></h2>\n<p class=\"text-align-justify\">De structuur van de wand van de cerebrale hemisferen die de laterale ventrikels omgeven, komt aanvankelijk overeen met die van de tubus neuralis. Deze wand bestaat uit lagen neuroepitheliale cellen. Door een proces van proliferatie, migratie en differentiatie ontstaat de cortex cerebri. De details van dit proces zijn nog niet volledig opgehelderd, maar in grote lijnen vindt het volgende plaats.</p>\n<p class=\"text-align-justify\">Neuroepitheliale cellen kunnen zich in verschillende celtypen differentiëren: neuroblasten, gliablasten en ependymcellen (figuur 8.6).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4f8028caf3eaad92d06ab025b5102b743963b237.jpg",
                            "altText": "Figuur 8.6 Herkomst van de verschillende typen hersencellen (ontleend aan Larsen JW. Human Embryology. Derde druk. Philadelphia PA, Churchill Livingstone, 2001 en Sabogal-Guáqueta AM et al., Prog Neurobiol, 2020).",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">8.4.2 Neuroblasten</span></h2>\n<p class=\"text-align-justify\">In het gebied grenzend aan het ventrikel, de ventriculaire zone, ontstaan neuroblasten uit de neuroepitheliale cellen (figuur 8.7). De proliferatie van neuroblasten vindt voornamelijk plaats tussen week 10 en 20 van de foetale periode. De neuroblasten vormen lange vezels, die uit de ventriculaire zone groeien en een dunne oppervlakte laag vormen: de 'voorplaat'. Vanuit de ventriculaire zone migreren geleidelijk neuroblasten in de richting van de 'voorplaat'. Deze nieuw aangekomen neuroblasten splitsen de ' voorplaat' in de marginale zone (aan de buitenkant) en de subplaat, en vormen de corticale plaat. Tussen de subplaat en de ventriculaire zone ontstaat de intermediaire zone (vide infra). Waarschijnlijk verloopt het migratieproces van de neuroblasten naar de corticale plaat niet rechtstreeks. De neuroblasten migreren eerst naar een regio tussen de ventriculaire en intermediaire zones, de subventriculaire zone, migreren dan terug naar de ventriculaire zone, om ten slotte door de intermediaire zone naar de corticale plaat te migreren. In de corticale plaat worden de neuroblasten in lagen gerangschikt. De eerst aangekomen laag neuroblasten komt het meest centraal te liggen. Elke volgende laag neuroblasten komt daar 'bovenop' te liggen. Dus de lagen van de corticale plaat worden van binnen naar buiten aangelegd. In totaal bestaat de cortex uit de corticale plaat en de subplaat met daarin zes lagen van neuroblasten, die rijpen tot neuronen. Neuronen uit de subplaat vormen dendrieten met veel vertakkingen, die synapsen vormen met afferente banen van de thalamus. Ook vormen neuronen uit de subplaat axonen, die synapsen vormen met de bovenliggende corticale gebieden. De neuronen in de subplaat zijn (tijdelijk) belangrijke schakelstations tussen de thalamus en de cortex. De activiteit van de subplaat bereikt zijn maximum tussen week 22 en 34 van de foetale periode. Aan het einde van het derde trimester neemt door apoptose (geprogrammeerde celdood) de activiteit van de subplaat af. Dit proces gaat door tot ongeveer 6 maanden na de geboorte. Vanaf 26-28 weken neemt het volume van de corticale grijze stof lineair toe.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/576ac6c020d2ceb3266156f74e990d3bebbb3941.jpg",
                            "altText": "Figuur 8.7 Neuronale migratie en corticale ontwikkeling tijdens de foetale periode. Verdere toelichting is opgenomen in de bijbehorende tekst (ontleend aan Bielas S, Higginbotham H, Koizumi H, Tanaka T, Gleeson JG. Cortical neuronal migration mutants suggest separate but intersecting pathways. Annu Rev Cell Dev Biol 2004;20:593618.)",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Het oppervlak van het cerebrum is aanvankelijk glad (figuur 8.8). Door de ontwikkeling van de cerebrale cortex vanaf 26 weken ontstaat de gyrering (windingen). Het oppervlak ondergaat hierdoor in het laatste trimester van de foetale periode een enorme vergroting en daarmee verandert het uiterlijk.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2514db8828a68e5cfce4a1f592a6d6620725b7a4.jpg",
                            "altText": "Figuur 8.8 Schematische weergave van de gyrering van de hersenen tijdens de foetale ontwikkeling.",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">8.4.3 Gliablasten</span></h2>\n<p class=\"text-align-justify\">Wanneer de proliferatie van neuroblasten ten einde loopt, begint de proliferatie van gliablasten en oligodendroglia progenitors (voorlopers) uit de neuropepitheliale cellen in de ventriculaire zone.</p>\n<p class=\"text-align-justify\">Axonen van de neuronen worden bekleed met myeline om de prikkelgeleiding goed te laten verlopen. Myeline bestaat uit myeline basic proteine en lipiden. Het myelinisatieproces begint in het tweede trimester van de foetale periode en eindigt op volwassen leeftijd. Myelinisatie vindt echter niet in alle delen van de hersenen op het zelfde moment plaats. Het proces begint met de proliferatie van oligodendroglia, die langs de axonen komen te liggen.</p>\n<p class=\"text-align-justify\">De ontwikkeling van oligodendroglia geschiedt in vier stappen. De oligodendrogliale progenitors (voorlopers) ontstaan in de ventriculaire zone in het tweede deel van de foetale periode en de eerste maanden na de geboorte. Van daaruit migreren ze naar de intermediaire zone, waar ze de volgende differentiatiestappen doorlopen: preoligodendrocyten, immature oligodendroglia en uiteindelijk ontstaan rijpe oligodendroglia. Dit laatste celtype is in staat om myeline te vormen. Het plasmamembraan van de oligodendroglia wikkelt zich als een myelineschede om de axonen.</p>\n<p class=\"text-align-justify\">De myelinisatie van het centrale zenuwstelsel begint aan het einde van de foetale periode. In de hersenstam en het cerebellum wordt de eerste myeline gezien. Het proces in het centraal zenuwstelsel kan als volgt worden beschreven: eerst worden de proximaal gelegen banen gemyeliniseerd en pas later de distale banen. De sensorische banen worden eerder gemyeliniseerd dan de motorische banen, de centrale delen eerder dan de perifere delen en de occipitale delen vóór de frontotemporale delen. Ondanks dat het myelinisatieproces zich voortzet tot in de volwassenheid, vindt het proces voornamelijk plaats in het eerste jaar na de geboorte.</p>\n<p class=\"text-align-justify\">Uit de intermediaire laag van het cerebrum verdwijnen tijdens de corticale ontwikkeling de meeste neuronen. Deze laag gaat de witte stof van het cerebrum vormen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-justify\"><span class=\"font-size-22px\">8.4.4 Ependymcellen</span></h2>\n<p class=\"text-align-justify\">Op de plaats waar het neuroepitheel van de primitieve cerebrale hemisferen vastzit aan het diëncephalon, blijft de wand dun; er worden geen neuroblasten en gliablasten gevormd, maar er ontstaat een enkele laag van ependymcellen, die bedekt worden met vasculair mesenchym. Deze structuren tezamen vormen de plexus choroideus van de laterale ventrikels. Ook de dakplaat van het diëncephalon bestaat uit een laag ependymcellen, die op gelijke wijze is bedekt en daarmee de plexus choroideus van de derde ventrikel vormt. In de plexus choroideus wordt de liquor cerebrospinalis (hersenvocht) geproduceerd, dat de ventrikels en de ruimte om de hersenen van vocht voorziet.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6702238"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li class=\"text-align-justify\">Sadler TW. <em>Langman's Medical Embryology</em>. Elfde druk. Philadelphia PA, Lippincott Williams &amp; Wilkins (2010).</li>\n<li class=\"text-align-justify\">Larsen JW. <em>Human Embryology</em>. Derde druk. Philadelphia PA, Churchill Livingstone (2001).</li>\n<li class=\"text-align-justify\">Fanaroff  AA, Martin RJ<em>. Neonatal-Perinatal Medicine. Disease of the fetus and infant</em>. Negende druk. Elsevier-Health Sciences Division (2011).</li>\n<li class=\"text-align-justify\">Volpe JJ, <em>Neurology of the Newborn</em>. Vijfde druk. Elsevier-Health Sciences Division (2008).</li>\n<li class=\"text-align-justify\">Bielas S, Higginbotham H, Koizumi H, Tanaka T, Gleeson JG. Cortical neuronal migration mutants suggest separate but intersecting pathways. <em>Annu Rev Cell Dev</em> <em>Biol</em> 20, 593-618 (2004).</li>\n<li class=\"text-align-justify\">Brainkart. Subdivision of diencephalon's structure [Internet]. Available from: <a href=\"https://www.brainkart.com/article/Subdivision-of-Diencephalon-s-Structure_14831/\">https://www.brainkart.com/article/Subdivision-of-Diencephalon-s-Structure_14831/</a> [accessed 29-9-2021].</li>\n<li class=\"text-align-justify\">Sabogal-Guáqueta AM, Marmolejo-Garza A, Passos de Pádua V, Eggen B, Boddeke E, Dolga AM. Microglia alterations in neurodegenerative diseases and their modeling with human induced pluripotent stem cell and other platforms. <em>Prog Neurobiol</em> 190, 101805 (2020)</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "8. Ontwikkeling van vitale organen\t\t",
                "reference": {
                    "value": "6702118"
                },
                "sections": [
                    {
                        "title": "8.1 Longen",
                        "reference": {
                            "value": "6702120"
                        },
                        "sections": []
                    },
                    {
                        "title": "8.2 Circulatie",
                        "reference": {
                            "value": "6702135"
                        },
                        "sections": []
                    },
                    {
                        "title": "8.3 Nieren",
                        "reference": {
                            "value": "6702147"
                        },
                        "sections": []
                    },
                    {
                        "title": "8.4 Centraal zenuwstelsel",
                        "reference": {
                            "value": "6702150"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literatuur",
                        "reference": {
                            "value": "6702238"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}