{
    "documentAuthors": [
        "Inge Terpstra"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Inge Terpstra",
            "referenceName": null,
            "reference": {
                "value": "95773"
            },
            "firstName": "Inge",
            "infix": null,
            "lastName": "Terpstra",
            "emailAddress": "wc.terpstra@noorderpoort.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-05-11T12:33:31Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 177246,
    "title": "De mens en zijn ontwikkeling",
    "description": "BBL, OPS, niveau 4 ",
    "lastModifiedDate": "2021-05-11T12:33:31+02:00",
    "dateCreated": "2021-05-11T10:39:51+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Terpstra, Inge",
                "reference": {
                    "value": "95773"
                },
                "firstName": "Inge",
                "infix": null,
                "lastName": "Terpstra",
                "emailAddress": "wc.terpstra@noorderpoort.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/177246/"
    },
    "sections": [
        {
            "reference": {
                "value": "6705385"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Kinderen verschillen van elkaar. Volwassenen ook. Geen mens is hetzelfde. Als je erover nadenkt, verwonder je je er misschien wel over hoeveel mensen op deze planeet leven en dat ieder mens een eigen ontwikkeling doormaakt. Toch zijn mensen niet 100% verschillend van elkaar.</p>\n<p>Er zijn ook veel overeenkomsten tussen mensen. Zeker als ze dezelfde leeftijd hebben of dezelfde omstandigheden delen. Ook Susan, beroepskracht MZ in de praktijksituatie, merkt dat op.</p>\n<p>In dit hoofdstuk gaan we dieper in op allerlei begrippen en aspecten die met de ontwikkeling van de mens te maken hebben. Je zult zien dat de ontwikkeling van de mens door verschillende factoren wordt beïnvloed en dat ontwikkeling betrekking heeft op verschillende gebieden.</p>\n<h4>Dit hoofdstuk gaat over:</h4>\n<ul>\n<li>\n<p>ontwikkelingspsychologie;</p>\n</li>\n<li>\n<p>ontwikkelingsaspecten;</p>\n</li>\n<li>\n<p>ontwikkelingsfactoren;</p>\n</li>\n<li>\n<p>voorwaarden voor ontwikkeling;</p>\n</li>\n<li>\n<p>voorwaarden evenwichtige ontwikkeling volwassene;</p>\n</li>\n<li>\n<p>voorwaarden om gelukkig oud te worden.</p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6705794"
            },
            "heading": {
                "type": "heading",
                "content": "Ontwikkelingspsychologie, wat is dat? ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In het begrip ontwikkelingspsychologie zitten twee woorden, namelijk: ontwikkeling en psychologie.</p>\n<p>De psychologie houdt zich bezig met alles wat de mens doet. Het gaat daarbij om de vraag waarom iemand zich op een bepaalde manier gedraagt. Bijvoorbeeld: waarom gaan sommige jongeren vroegtijdig van school zonder een diploma? Waarvan raken mensen overspannen? Waarom raakt de één wel verslaafd en de ander niet? Wat bepaalt of mensen naar iemand luisteren?</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">Psychologie</a> is de wetenschap die het menselijk gedrag bestudeert.</p>\n<p>Binnen de psychologie kunnen talloze vragen gesteld worden. De algemene psychologie is daarom opgedeeld in een aantal specialisaties, zoals bijvoorbeeld arbeids- en organisatiepsychologie, sociale psychologie, neuropsychologie, klinische psychologie en beroepskeuzepsychologie. Ook de ontwikkelingspsychologie is zo'n specialisatie.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">Ontwikkelingspsychologie</a> is de wetenschap die het gedrag bestudeert van de mens in de verschillende fasen van zijn ontwikkeling.</p>\n<p>Elke fase (van baby tot oudere) heeft zijn eigen specifieke kenmerken (cognitieve, fysieke en sociale).</p>\n<h2>Belangrijke ontwikkelingspsychologen</h2>\n<p>Het denken over de veranderingen die de mens in de loop van zijn leven ondergaat, is al heel oud, maar pas in de 20e eeuw is men goed gaan kijken naar de ontwikkeling van de mens. In het begin was er vooral veel aandacht voor de kinderfase, pas later ontstond meer aandacht voor volwassenen en ouderen.</p>\n<p>Een belangrijke ontwikkelingspsycholoog was Jean Piaget (1896-1980). Piaget kwam erachter dat kinderen pas op een bepaalde leeftijd eraan toe zijn om een bepaalde vaardigheid te leren.</p>\n<p>Een tijdgenoot van Piaget, Erik Erikson (1902- 1994), beschreef de verschillende stadia in de psychosociale ontwikkeling en ontdekte dat in ieder stadium een bepaald conflict centraal staat. Zo gaat het in de babytijd om vertrouwen tegenover wantrouwen en in de adolescentie om identiteit tegenover rolverwarring.</p>\n<h2>Levenslooppsychologie</h2>\n<p>Naast het begrip ontwikkelingspsychologie is er het begrip levenslooppsychologie.</p>\n<p>De <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">levenslooppsychologie</a> is de wetenschap die zich bezighoudt met de invloed van wat in iemands leven is voorgevallen op diens ontwikkeling.</p>\n<p>In de levenslooppsychologie staan de veranderingen centraal die een mens in de loop van zijn leven doormaakt. Het gaat daarbij vooral ook om de verschillen tussen mensen in hoe zij reageren op eenzelfde situatie.</p>\n<p>Mevrouw Damen krijgt op haar tachtigste de diagnose Alzheimerdementie. Ze probeert er het beste van te maken en zoekt praktische oplossingen voor haar toenemende vergeetachtigheid.</p>\n<p>Mevrouw Snoeck krijgt op dezelfde leeftijd dezelfde diagnose te horen. Mevrouw Snoeck reageert somber en depressief. Ze wil niks meer.</p>\n<p>Levenslooppsychologie onderzoekt wat bij mensen bijdraagt aan groei, ontplooiing, welbevinden en geluk. Wat draagt bij aan een zinvol leven en hoe kun jij als MZ'er mensen daarbij ondersteunen en begeleiden? Vooral in latere levensfasen komen de verschillen tussen mensen duidelijker naar voren. De levenslooppsychologie richt zich daarom vooral op de ontwikkeling van pubers en adolescenten, volwassenen en ouderen.</p>\n<p>De levenslooppsychologie heeft raakvlakken met specialisaties binnen de ontwikkelingspsychologie, zoals de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">gerontopsychologie</a>, dat is een mix van psychologie en gerontologie. <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">Gerontologie</a> is de wetenschap die de ouder wordende mens bestudeert. Gerontopsychologie richt zich op de ervaring en het gedrag van de ouder wordende mens.</p>\n<p> </p>\n<h2>Hoe mensen zich ontwikkelen</h2>\n<p>Ontwikkelen wil zeggen dat sprake is van een verandering. Die verandering kan een vooruitgang of verbetering inhouden, maar kan ook krimp, achteruitgang en afbraak omvatten.</p>\n<p>Wanneer sprake is van vooruitgang, dan zijn drie processen daarvoor verantwoordelijk:</p>\n<ul>\n<li>\n<p>groeiprocessen: dit betreft de lichamelijke groei die het gevolg is van celdeling;</p>\n</li>\n<li>\n<p>leerprocessen: dit betreft het verwerven van theoretische, praktische en sociaal-emotionele kennis en vaardigheden;</p>\n</li>\n<li>\n<p>rijpingsprocessen, kortweg <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">rijping</a>: dit betreft het 'ergens aan toe zijn', je bent er wel of niet aan toe om iets te leren.</p>\n</li>\n</ul>\n<p>Uiteraard hangen deze drie manieren van ontwikkelen met elkaar samen. Het is belangrijk om te weten dat je de groei en het vermogen om te leren wel van buitenaf kunt beïnvloeden, maar dat je geen invloed hebt op rijpingsprocessen. Bij rijping of rijpingsprocessen gaat het erom dat je er op een gegeven moment aan toe bent om iets te kunnen. Zo is een zesjarige meestal 'rijp' om te leren lezen. Een kind van 4 jaar niet. Rijping kun je niet versnellen. Wel kun je de voorwaarden scheppen om deze rijping mogelijk te maken.</p>\n<h2>Het begrip ontwikkelingsfasen</h2>\n<p>Binnen de ontwikkeling van de mens kunnen we verschillende ontwikkelingsfasen onderscheiden.</p>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">ontwikkelingsfase</a> is een periode in het leven van de mens die te onderscheiden is van andere perioden. Bij deze periode horen bepaalde kenmerkende gedragingen.</p>\n<p>De ontwikkelingspsychologie houdt zich bezig met de totale ontwikkeling van de mens, dat wil zeggen: de ontwikkeling vanaf de conceptie (bevruchting) tot aan de dood. Het is handig die totale ontwikkeling in te delen. We gaan uit van de volgende gangbare indeling:</p>\n<ul>\n<li>\n<p>ongeboren kind (prenatale fase: 40 weken);</p>\n</li>\n<li>\n<p>zuigeling (0-18 maanden);</p>\n</li>\n<li>\n<p>peuter (18 maanden-4 jaar);</p>\n</li>\n<li>\n<p>kleuter (4-6 jaar);</p>\n</li>\n<li>\n<p>schoolkind (6-12 jaar);</p>\n</li>\n<li>\n<p>puber (12-17 jaar);</p>\n</li>\n<li>\n<p>adolescent (17-25 jaar);</p>\n</li>\n<li>\n<p>volwassene (25-67 jaar);</p>\n</li>\n<li>\n<p>oudere mens (67 jaar en ouder).</p>\n</li>\n</ul>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.19923d9b-4522-4197-81f3-d344d80cd2a5/edition1200.jpeg?Expires=1620781200&amp;Signature=l85b~vaoAMqxIeyk-6kpCcxnyofuJUtWjrRqcIIRTpWYnM3vK3SUZwLI-7TNmjUndj0kE~j~D4wikfloBfDXOBIxkomhWj9WyfU3WeqkP1s0lAcV~NMVYOTXNoYe7QQEFxyPoef6A-wMzRfVpUC~BxONeYQMqDDDtwUV0BLdi74D2D4nga9hpAIV5WNTe1oIlcQ7Wz64WrYP3mcd~8wDYq~-wd9CXQLhVPD1iQWMvkVmOQR5X8JTK7pgzodq5FWiiTExu4bqdi4n2DwjnR60XdJXkQZYim1jHfkFw8v-HHFs6yQ~vmnMxfuOfgEg7Yeb7tpz~peqbsnBLhq5g9YgwA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Bij elke ontwikkelingsfase horen eigen, specifieke gedragingen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.19923d9b-4522-4197-81f3-d344d80cd2a5/edition1200.jpeg?Expires=1620781200&amp;Signature=l85b~vaoAMqxIeyk-6kpCcxnyofuJUtWjrRqcIIRTpWYnM3vK3SUZwLI-7TNmjUndj0kE~j~D4wikfloBfDXOBIxkomhWj9WyfU3WeqkP1s0lAcV~NMVYOTXNoYe7QQEFxyPoef6A-wMzRfVpUC~BxONeYQMqDDDtwUV0BLdi74D2D4nga9hpAIV5WNTe1oIlcQ7Wz64WrYP3mcd~8wDYq~-wd9CXQLhVPD1iQWMvkVmOQR5X8JTK7pgzodq5FWiiTExu4bqdi4n2DwjnR60XdJXkQZYim1jHfkFw8v-HHFs6yQ~vmnMxfuOfgEg7Yeb7tpz~peqbsnBLhq5g9YgwA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Bij elke ontwikkelingsfase horen eigen, specifieke gedragingen</h5>\n<p>Bij elke ontwikkelingsfase horen eigen, specifieke gedragingen. Voor de ontwikkelingsfase van de baby is het bijvoorbeeld kenmerkend dat de baby leert lopen en zijn eerste woordjes leert. Voor de fase van de oudere mens is kenmerkend dat de werking van de zintuigen achteruitgaat.</p>\n<p>Ook al delen we het leven van de mens in fasen in en doen we uitspraken over 'de zuigeling', 'de puber' en 'de oudere': mensen verschillen ook altijd veel van elkaar. We geven aan wat algemeen gangbaar is bij een normale ontwikkeling. Bijvoorbeeld: over het algemeen zal een kind met ongeveer 10 maanden zijn eerste woordje zeggen. Maar er zijn ook kinderen die dat pas doen als ze 15 maanden, 1,5 jaar of ouder zijn. Het ene kind belandt veel eerder in de puberteit dan het andere kind.</p>\n<p> </p>\n<h2>Ontwikkelingstaken</h2>\n<p>In elke ontwikkelingsfase is sprake van ontwikkelingstaken.</p>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">ontwikkelingstaak</a> is een stap die ieder kind (0-19 jaar) in zijn ontwikkeling moet nemen om een stap verder te komen in die ontwikkeling.</p>\n<p>Ontwikkelingstaken borduren dus op elkaar voort. Door de juiste voorwaarden voor ontwikkeling aan te bieden en door een kind of jongere taken en activiteiten aan te bieden die hij net niet aankan, help je hem verder te komen in zijn ontwikkeling.</p>\n<p>Wanneer een kind of jongere erin slaagt de ontwikkelingstaken te vervullen, dan vergroot dit zijn competentie. Bij <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">competentie</a> gaat het erom een taak met de juiste kennis, inzicht, vaardigheden, houding en persoonlijke eigenschappen uit te voeren.</p>\n<p>Een ontwikkelingstaak van de baby is bijvoorbeeld het leren communiceren. Als een baby erin slaagt deze ontwikkelingstaak goed uit te voeren, is hij compententer geworden. Een nieuwe ontwikkelingstaak wacht op hem: het leren begrijpen van de wereld. Ook het goed uitvoeren van deze ontwikkelingstaak maakt hem weer competenter.</p>\n<h2>Ontwikkelingsaspecten</h2>\n<p>Wanneer je je verdiept in de ontwikkeling van de mens, dan is het handig om uit te gaan van verschillende deelaspecten binnen die ontwikkeling: de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">ontwikkelingsaspecten</a>. Zie de volgende tabel.</p>\n<table id=\"id-4aea65dd-2d09-4f85-e356-b552541e95f1\">\n<thead>\n<tr>\n<th colspan=\"2\">\n<p>Aspecten van de ontwikkeling</p>\n</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>\n<p>Lichamelijke ontwikkeling</p>\n</td>\n<td>\n<p>Lichamelijke groei of achteruitgang, motorische ontwikkeling, zintuiglijke ontwikkeling.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Cognitieve ontwikkeling</p>\n</td>\n<td>\n<p>Ontwikkeling van het denken, het geheugen en de taal. Ook wel: verstandelijke ontwikkeling.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Sociale ontwikkeling</p>\n</td>\n<td>\n<p>Ontwikkeling van de omgang met anderen, ontwikkeling van acceptatie van anderen en ontwikkeling van sociaal gedrag.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Persoonlijkheids-ontwikkeling</p>\n</td>\n<td>\n<p>Vorming van de eigen identiteit, ontwikkeling van de eigen wil, de eigen opvattingen en de ontwikkeling van mannelijk en vrouwelijk gedrag.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Emotionele ontwikkeling</p>\n</td>\n<td>\n<p>Ontwikkeling van gevoelens van (basis)vertrouwen en veiligheid.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>Seksuele ontwikkeling</p>\n</td>\n<td>\n<p>Ontwikkeling van seksueel gedrag, ontwikkeling van lichaams- en lustbeleving, ontwikkeling van waardering voor eigen lichaam.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.d98203a4-673a-4903-a0a9-7aafae1b85d8/edition1200.jpeg?Expires=1620781200&amp;Signature=bICuT6JpdYrVgZHjuKhfwcq2H2R5fMkTXCCy1vV9kldcr9lGjSmGnQ4pM1Bw8G0STFbM-zEpekvOJBc-AIZVaOiF3Xc845kaRCgXzZMMOnUE8LU9GsNnXd0CR-pzEkJi0khEKUKPzEDVey59CoXzYHYpHzwtkpfBXF7tNitv3wlkN6GtPNwLx-9EqIKfK1pFawW23n~8e5l-7MFxA2YuuyM1o5N10wYt0Dr5Sn~CaBaCc1edCc6xSSBkVU~C2nZheHW4MX-rMJ7clDXZF~ydKFyjMozjbSmH9bHUsCnfaBrGItgSf-CIxrOy5Qt8VS4n70TyBdHAjaT29ArjMV3nMQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Sociaal gedrag moet zich ontwikkelen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.d98203a4-673a-4903-a0a9-7aafae1b85d8/edition1200.jpeg?Expires=1620781200&amp;Signature=bICuT6JpdYrVgZHjuKhfwcq2H2R5fMkTXCCy1vV9kldcr9lGjSmGnQ4pM1Bw8G0STFbM-zEpekvOJBc-AIZVaOiF3Xc845kaRCgXzZMMOnUE8LU9GsNnXd0CR-pzEkJi0khEKUKPzEDVey59CoXzYHYpHzwtkpfBXF7tNitv3wlkN6GtPNwLx-9EqIKfK1pFawW23n~8e5l-7MFxA2YuuyM1o5N10wYt0Dr5Sn~CaBaCc1edCc6xSSBkVU~C2nZheHW4MX-rMJ7clDXZF~ydKFyjMozjbSmH9bHUsCnfaBrGItgSf-CIxrOy5Qt8VS4n70TyBdHAjaT29ArjMV3nMQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Sociaal gedrag moet zich ontwikkelen</h5>\n<h2>Factoren die de ontwikkeling bepalen</h2>\n<p>Ook al ligt de ontwikkeling in grote lijnen vast, toch verloopt de ontwikkeling van ieder mens op unieke wijze. Dit komt omdat er factoren zijn die invloed uitoefenen op de ontwikkeling van de mens, namelijk:</p>\n<ul>\n<li>\n<p>interne factoren;</p>\n</li>\n<li>\n<p>externe factoren;</p>\n</li>\n<li>\n<p>zelfbepaling.</p>\n</li>\n</ul>\n<h2>Interne factoren</h2>\n<p>Al vanaf de geboorte staat bij elk kind vast wat zijn in aanleg gegeven mogelijkheden en beperkingen in het leven zijn. Er is sprake van een bepaalde aangeboren geschiktheid. Een deel van deze aangeboren geschiktheid komt voort uit het erfelijk materiaal dat een kind meekrijgt van zijn ouders. Zo worden uiterlijke kenmerken van de mens in grote mate door erfelijke eigenschappen bepaald. Maar ook talent op het gebied van wiskunde, muziek of kunst wordt erfelijk overgedragen van ouders op kinderen.</p>\n<h2>Externe factoren</h2>\n<p>Ieder mens groeit op, leeft en 'takelt af' in een bepaalde omgeving en onder bepaalde omstandigheden.</p>\n<p>Er zijn dus factoren van buitenaf die de ontwikkeling bepalen. We spreken ook wel van milieu. Daarbij gaat het om:</p>\n<ul>\n<li>\n<p>de directe omgeving (bijvoorbeeld het gezin, de kinderopvang, leeftijdsgenoten, vrienden, collega's, de buurt, het wonen in een seniorenflat);</p>\n</li>\n<li>\n<p>sociale en economische factoren (bijvoorbeeld de school en het soort onderwijs, opgroeien in rijkdom of armoede, wel/geen mogelijkheden sport te beoefenen, wel/geen goed pensioen);</p>\n</li>\n<li>\n<p>culturele factoren (bijvoorbeeld de tijd waarin je leeft en opgroeit, de waarden en normen van je ouders en de waarden en normen van de samenleving waarin je leeft en woont);</p>\n</li>\n<li>\n<p>ingrijpende levensgebeurtenissen. Ingrijpende levensgebeurtenissen kunnen van grote invloed zijn op de ontwikkeling van de mens. De oorzaak ligt voor de hand: niet-alledaagse, buitengewone gebeurtenissen grijpen diep in. Het kan hierbij gaan om crisissituaties zoals ziek worden, geweld in de thuissituatie, verlies van de partner of gehandicapt raken, maar het kan ook gaan om positieve gebeurtenissen zoals 'uit de kast komen', trouwen of een kind krijgen, een gewenste baan krijgen.</p>\n</li>\n</ul>\n<p>Al deze externe factoren hangen onderling samen: een kind uit een sociaal sterk milieu wordt vaak meer gestimuleerd op studiegebied en krijgt daardoor vaker een goede baan. Ditzelfde kind zal ook eerder maatschappelijk acceptabel gedrag vertonen.</p>\n<h3>Voorbeeld van ingrijpende situatie</h3>\n<p>Sienna: 'Ik was 7 toen mijn vader aan kanker overleed. Ik miste hem enorm, snapte het ook niet echt. 's Avonds lag ik vaak te huilen in mijn bed. Ook al ving mijn moeder me goed op, er was altijd dat knagende gevoel van gemis. Ik was enorm bang om ook mijn moeder te verliezen.</p>\n<p>Op mijn 40e overleed mijn moeder. Ook aan kanker. Niets leek toen meer van waarde. Ik voelde met totaal verloren. Ik was niemands kind meer. Het kostte veel tijd en moeite om haar verlies te verwerken.</p>\n<p>Toen ik 52 was, werd mijn man ziek en hij overleed 2 jaar later. Hij leed vreselijk, waardoor zijn overlijden ook een opluchting was. Ik voelde me gesteund door mijn kinderen. We hebben in stukjes en beetjes afscheid van hem kunnen nemen. We zijn nu 4 jaar verder. Het ging best wel goed, maar sinds de komst van een kleinkind is het verdriet weer terug. Ik mis het dat ik dat niet met hem kan delen. Ik voel een diepe pijn dat sámen nooit meer is.</p>\n<p>(…) Ik doe zo min mogelijk dingen waar ik niet achter sta. En mensen die zeuren over kleinigheden zijn bij mij aan het verkeerde adres. Ik kap ze gewoon af. Bot of niet, voor mij is dit de manier waarop ik verder wil met mijn leven.'</p>\n<p>Dat ingrijpende levensgebeurtenissen de ontwikkeling van de mens beïnvloeden, blijkt duidelijk uit de woorden van Sienna. Zij heeft een duidelijke keuze gemaakt hoe ze verder wil met haar leven.</p>\n<h2>Zelfbepaling</h2>\n<p>Hoe ouder een kind is, hoe groter zijn vermogen meestal is om richting te geven aan zijn eigen ontwikkeling. Dit noemen we <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">zelfbepaling</a>. Bij een oudere kan het vermogen tot zelfbepaling weer afnemen, zeker als iemand last krijgt van dementie.</p>\n<p>Zelfbepaling hangt samen met de keuzes die je in je leven maakt. Voorbeelden van die keuzes voor volwassenen zijn: wel of niet verder leren voor een bepaald beroep, trouwen, samenwonen of geen van beide, wel of geen kinderen krijgen. Voorbeelden van keuzes waar een oudere voor kan staan, zijn: wel of niet actief naar een andere partner zoeken na het overlijden van de eigen partner, wel of niet eerder stoppen met werken, wel of niet verhuizen naar een aanleunwoning of seniorenhuisvesting.</p>\n<p>Natuurlijk heeft een mens niet alles zelf in de hand. Iemand kan bijvoorbeeld wel kinderen willen, maar niet iedereen krijgt ze.</p>\n<h2>Voorwaarden voor ontwikkeling</h2>\n<p>Als een kind geboren wordt, beschikt hij over bepaalde aangeboren vermogens. Deze aangeboren vermogens kun je ook <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">ontwikkelingsmogelijkheden</a> noemen. Of een kind de kans krijgt deze te benutten, hangt af van zijn omgeving. De omgeving kan een kind belemmeren of stimuleren in zijn ontwikkeling. Geen enkel kind ontwikkelt zich vanzelf, er zijn bepaalde voorwaarden nodig. Wordt aan deze voorwaarden niet voldaan, dan is de kans groot dat het kind een ontwikkelingsachterstand oploopt. Ook kan het kind op allerlei gebieden problemen krijgen. Hieronder bespreken we de belangrijkste voorwaarden om tot ontwikkeling te komen..</p>\n<h2>Een kind moet zich veilig en vertrouwd voelen bij de opvoeder</h2>\n<p>Het is belangrijk dat het kind vanaf de geboorte ervaart dat zijn opvoeders er voor hem zijn en dat ze op hem reageren. Bij een pasgeboren zuigeling gaat het dan met name om de reactie van de opvoeder op zijn huilen. De zuigeling kan het huilen in deze fase nog niet gebruiken als een middel om zijn zin te krijgen, het is altijd een uiting van zich niet lekker voelen. Uit onderzoeken blijkt telkens weer dat een baby naast behoefte aan voedsel en warmte nóg een oerbehoefte heeft, namelijk die aan contact met zijn opvoeder. Contact met zijn opvoeder geeft een kind een gevoel van veiligheid en geborgenheid.</p>\n<p>Wanneer de opvoeder het kind oppakt als hij huilt, leert het kind dat er contact is wanneer hij dat nodig heeft. Dat geeft het kind een soort basisgevoel van veiligheid. Na verloop van tijd kan het kind steeds langer zonder de directe nabijheid van zijn opvoeder: alleen al het feit dat er contact mogelijk is, geeft het kind een voldoende veilig gevoel.</p>\n<p>Zich veilig voelen is enorm belangrijk voor de ontwikkeling van het kind. Een kind dat zich niet veilig voelt, heeft een minder grote ontdekkingsdrang en zal ook minder zelfvertrouwen ontwikkelen.</p>\n<h2>Er moet zowel verbaal als non-verbaal contact zijn tussen opvoeders en kind</h2>\n<p>Elk kind heeft de behoefte aan liefkozing en koestering. Huidcontact is van wezenlijk belang. Daarnaast is het belangrijk dat opvoeders al vanaf de geboorte met het kind praten. Als zij dit niet doen, dan zal het kind niet zelf gaan praten. Een kind leert praten door zijn ouders te imiteren. Wanneer het kind ervaart dat zijn geluid allerlei reacties oproept, is dat een extra stimulans voor de ontwikkeling.</p>\n<p>Door het contact met de opvoeder leert het kind woorden en gebaren koppelen aan bepaalde situaties, voorwerpen en mensen.</p>\n<h2>Er moet een stimulerende omgeving zijn</h2>\n<p>Als het kind contact zoekt met de opvoeders, is het van belang dat deze hierop bevestigend reageren. Voorbeelden van positieve reacties zijn: aankijken, lachen, praten, oppakken, knuffelen en spelen met het kind. Op latere leeftijd komt daar het aanmoedigen en bemoedigen bij. Door het kind positief te ondersteunen bij het zichzelf ontwikkelen krijgt het kind meer zelfvertrouwen. Hierdoor durft het kind te exploreren (op onderzoek uitgaan). Positief reageren wil trouwens niet zeggen dat je het kind de hemel in moet prijzen.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.6a203b7c-b33b-4151-9271-18e9a88a26be/edition1200.jpeg?Expires=1620781200&amp;Signature=mOdts0pyZ92R2H9EtC43CrKSQhMB80teJh~n7E5qXXPn5FaT1ThBGK4abp9bcuVe3Qm6h~V1Wcf9n7qok-E194XMBIFQo-GbjNJZvwvHpiUsYC9W4ceeNhNk~ecJsQOvx5Xd8um0EttOjw~b3OxLLEkm0DYU~5yzDuRXr3oHHf9wkjEwRlYTbiUcw1u6yq3wsNd-xFt3Q6BDrDhAxVruTEtgjsL38s2VRKsb-dXXs~4P49FHObf31smR2J7g-Nvfn9KHSZjvXD0a6v5gzE13iC2ZWUnQ9By-PsuUs3tVyJNf26zOsiAGDnl~B1OFn27t3-jqTrAqpUf~iwMOS8cXXw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Voor zijn ontwikkeling is het belangrijk het kind te stimuleren in wat hij doet\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.6a203b7c-b33b-4151-9271-18e9a88a26be/edition1200.jpeg?Expires=1620781200&amp;Signature=mOdts0pyZ92R2H9EtC43CrKSQhMB80teJh~n7E5qXXPn5FaT1ThBGK4abp9bcuVe3Qm6h~V1Wcf9n7qok-E194XMBIFQo-GbjNJZvwvHpiUsYC9W4ceeNhNk~ecJsQOvx5Xd8um0EttOjw~b3OxLLEkm0DYU~5yzDuRXr3oHHf9wkjEwRlYTbiUcw1u6yq3wsNd-xFt3Q6BDrDhAxVruTEtgjsL38s2VRKsb-dXXs~4P49FHObf31smR2J7g-Nvfn9KHSZjvXD0a6v5gzE13iC2ZWUnQ9By-PsuUs3tVyJNf26zOsiAGDnl~B1OFn27t3-jqTrAqpUf~iwMOS8cXXw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Voor zijn ontwikkeling is het belangrijk het kind te stimuleren in wat hij doet</h5>\n<p>Een stimulerende omgeving voorkomt niet alleen ontwikkelingsachterstanden, maar kan er ook voor zorgen dat beginnende ontwikkelingsachterstanden kunnen worden ingehaald. Je spreekt dan van <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/9bd10f3d-d241-4381-91bf-4b614741e761#\">ontwikkelingsstimulering</a>. Ontwikkelingsstimulering richt zich op de ontwikkelingsgebieden waarop het kind een ontwikkelingsachterstand dreigt op te lopen.</p>\n<h2>Een kind moet de gelegenheid krijgen om zelf te onderzoeken</h2>\n<p>Veel dingen leer je niet doordat je ervan hoort, maar doordat je ze zelf onderzoekt en zelf ervaart. Een opvoeder kan twintig keer tegen een kind zeggen dat de verwarming heet is, maar een kind leert vaak pas echt om er vanaf te blijven door te ervaren dat de verwarming erg heet is.</p>\n<p>Krijgt een kind de ruimte en de tijd om de omgeving zelf te onderzoeken, dan leert het van alles over die wereld. Daarnaast oefent het kind met het opdoen van kennis door middel van kijken, proeven, betasten, praten en luisteren. Het kind leert leren.</p>\n<h2>Een kind moet de mogelijkheid hebben om te spelen</h2>\n<p>Een kind ontwikkelt zich al spelend. Het is belangrijk dat het een eigen plekje heeft waar het graag is en waar het de tijd en de rust krijgt om te spelen. Het speelgoed van het kind dient aan te sluiten bij zijn mogelijkheden, zijn leefwereld en interesses. Goed speelgoed daagt een kind uit: het laat ruimte voor de eigen fantasie.</p>\n<h2>Een kind moet voldoende bewegingsvrijheid krijgen</h2>\n<p>Een kind moet bewegen. Beweegt een kind te weinig, dan leert het zijn lichaam niet goed kennen en gebruiken. Het kind loopt dan een achterstand op in zijn motorische ontwikkeling. Door te bewegen kunnen kinderen ook hun energie kwijt. Kinderen die veel gedwongen stilzitten worden vaak rusteloos. Ze gaan ruziemaken en slapen slecht.</p>\n<h2>Een kind moet veiligheid en grenzen worden geboden</h2>\n<p>Voor een optimale ontwikkeling heeft een kind grenzen nodig. Opvoeders moeten duidelijk aangeven wat mag en wat niet. Als alles is toegestaan en ieder obstakel voor een kind uit de weg wordt geruimd, schaadt dat de ontwikkeling.</p>\n<p>Veel opvoeders hebben er moeite mee een kind teleur te stellen. Ze geven het kind te vaak zijn zin. Ze dreigen wel met maatregelen, maar als puntje bij paaltje komt, hebben ze er veel moeite mee de maatregel te nemen. Ook zijn ze vaak té positief. Alles wat het kind maakt en doet is mooi, geweldig, super, fantastisch of prachtig (of alles tegelijk). Zo leert een kind niet zijn best te doen, het leert niet door te zetten en het leert niet met kritiek om te gaan. Een kind heeft teleurstellingen nodig om als hij ouder is opgewassen te zijn tegen teleurstellingen, die onherroepelijk op zijn pad komen.</p>\n<h2>Voorwaarden evenwichtige ontwikkeling volwassene</h2>\n<p>Voor een evenwichtige ontwikkeling van een kind zijn dus duidelijk voorwaarden te benoemen.</p>\n<p>Dat soort voorwaarden zijn er niet als je kijkt naar de ontwikkeling van de volwassene.</p>\n<p>Op het moment dat iemand de fase van de volwassenheid bereikt, is in belangrijke mate al bepaald of deze persoon in staat is uit te groeien tot een evenwichtige volwassene. Of iemand wel of niet rijk is, wel of geen vaste baan heeft, wel of geen partner heeft, maakt daarin weinig verschil.</p>\n<p>Deze externe omstandigheden bepalen het geluksgevoel niet. Uit onderzoek blijkt namelijk dat ieder mens een deels genetisch bepaald 'geluksstartpunt' heeft. Daarvandaan beweegt het geluksgevoel op en neer. Het geluksgevoel beweegt op korte termijn mee met omstandigheden, maar op de lange termijn keert het terug naar het normale niveau.</p>\n<p>In de volwassenheid staat het behouden en het ontwikkelen van de eigen identiteit centraal. De volwassene moet belangrijke levensbeslissingen nemen, bijvoorbeeld op het vlak van wonen, werk en gezin. Onherroepelijk komen er crises op zijn pad, denk aan echtscheiding, verlies van naasten of ontslag. Een evenwichtige volwassene blijft in ontwikkeling: hij slaagt erin nieuwe taken aan te gaan en crises het hoofd te bieden, en daarmee weer een evenwicht te bereiken.</p>\n<h2>Voorwaarden om gelukkig oud te worden</h2>\n<p>Tegenwoordig is er ook veel aandacht voor de voorwaarden om het ouder worden positief te beleven. Bij kinderen ligt immers de nadruk in de ontwikkeling op winst en op groei, bij de ouder wordende mens is dat anders.</p>\n<p>Uit onderzoek (door Carol Ryff) blijkt dat er zes voorwaarden zijn om het ouder worden positief te beleven:</p>\n<ol>\n<li>\n<p>zelfacceptatie;</p>\n</li>\n<li>\n<p>positieve relaties met anderen;</p>\n</li>\n<li>\n<p>autonomie/zelfstandigheid;</p>\n</li>\n<li>\n<p>gevoel van controle wat betreft invloeden van buitenaf;</p>\n</li>\n<li>\n<p>een levensdoel hebben;</p>\n</li>\n<li>\n<p>persoonlijke groei.</p>\n</li>\n</ol>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.a77cbfa5-6e0b-42f1-9eb0-6cac1ddda76c/edition1200.jpeg?Expires=1620781200&amp;Signature=tAgRwv~yTjkzB~J4l~993O6g6IinLUA43CU2jEAKEPa7Smyu5s1jIKT2cDLGkGLznnfHs3gDAKDJ3enFw4ePp4V4HcOHS06OjwpRbDkpSGozUnrS8zla5Yl2cxPDkR4rrUtlgBbjqD9y-VWUnUwXGICM~gx0fTOSfhzYvj8wim-9noiRmKaJ1KI-YabGVgszd9TqQNeFL8E8w4U8JB6WhLGoOVLtP~m~DhKrXDR-LGtl6MSfD8Y7P6~4Fs4TWrsal43531B6fiFhhmQ~P1RUvgpK8ZDj-Sl3yNA~Z-HvFKQq~EA6paSDH08mOUePdqF2I0GcesZj9CqK0WJU6ChA6w__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Ori&#xEB;ntatie op de mens en zijn ontwikkeling\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.a77cbfa5-6e0b-42f1-9eb0-6cac1ddda76c/edition1200.jpeg?Expires=1620781200&amp;Signature=tAgRwv~yTjkzB~J4l~993O6g6IinLUA43CU2jEAKEPa7Smyu5s1jIKT2cDLGkGLznnfHs3gDAKDJ3enFw4ePp4V4HcOHS06OjwpRbDkpSGozUnrS8zla5Yl2cxPDkR4rrUtlgBbjqD9y-VWUnUwXGICM~gx0fTOSfhzYvj8wim-9noiRmKaJ1KI-YabGVgszd9TqQNeFL8E8w4U8JB6WhLGoOVLtP~m~DhKrXDR-LGtl6MSfD8Y7P6~4Fs4TWrsal43531B6fiFhhmQ~P1RUvgpK8ZDj-Sl3yNA~Z-HvFKQq~EA6paSDH08mOUePdqF2I0GcesZj9CqK0WJU6ChA6w__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Oriëntatie op de mens en zijn ontwikkeling</h5>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6705796"
            },
            "heading": {
                "type": "heading",
                "content": "Baby's en peuters",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.34a2ea66-b4c2-4078-8adc-922f3e3f2c13/edition1200.jpeg?Expires=1620781200&amp;Signature=kTx2eBfCtP6ZdtYzAnSNZpbkCVcpErqQpl6uBbMdH0ut0Y7gvfCYQHLdiVbPPBUa0UoXj3NnOD4b55aF6Qb28AT~W17yKr7l22SQoRpKFiGJUYnTUExd-a0fiRP0kOqHrhWQF8NoIri-0FHb6xaSadYxD3ulREn96rzCO8iXbKTWNR5azz6TkoBPRa~IQpr9JkIcJVCDmZDTYkxCMPUZROLMMSQFiNBIM6dEq9wyGTfFxMV5064fwTGTlmqvs9Xp49-BoJnKw5tP97aCwdiHSLa4RDLh-RA~o7Xk9bR2E~1KrDjpqMBopJ76~rpY9fLExf15LNGwHkU9-tdH4cDttw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.34a2ea66-b4c2-4078-8adc-922f3e3f2c13/edition1200.jpeg?Expires=1620781200&amp;Signature=kTx2eBfCtP6ZdtYzAnSNZpbkCVcpErqQpl6uBbMdH0ut0Y7gvfCYQHLdiVbPPBUa0UoXj3NnOD4b55aF6Qb28AT~W17yKr7l22SQoRpKFiGJUYnTUExd-a0fiRP0kOqHrhWQF8NoIri-0FHb6xaSadYxD3ulREn96rzCO8iXbKTWNR5azz6TkoBPRa~IQpr9JkIcJVCDmZDTYkxCMPUZROLMMSQFiNBIM6dEq9wyGTfFxMV5064fwTGTlmqvs9Xp49-BoJnKw5tP97aCwdiHSLa4RDLh-RA~o7Xk9bR2E~1KrDjpqMBopJ76~rpY9fLExf15LNGwHkU9-tdH4cDttw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></h2>\n<p>Debbie werkt als beroepskracht MZ bij een opvang voor tienermoeders. Ze vertelt: 'Het werken met deze doelgroep is zeker niet eenvoudig, maar wel dankbaar. Vrijwel altijd gaat het om meiden die er bewust voor gekozen hebben hun kindje te houden, ze staan daarom open voor begeleiding. Die begeleiding hebben ze vaak hard nodig, want de meesten zitten hier omdat ze thuis niet meer welkom zijn. Al zijn er ook veel meiden die voor hun zwangerschap thuis al problemen hadden.</p>\n<p>Als begeleiders steken we als eerste in op de moeder. Wat zijn haar zorgen en twijfels, maar vooral ook: hoe gaat zij om met haar kindje. We observeren de interactie tussen moeder en kind. Natuurlijk is het belangrijk dat een baby op tijd zijn flesje en een schone luier krijgt, maar als het daarbij blijft, is er flink wat mis. Dan gedijt de baby niet.</p>\n<p>Wij kijken of de moeder responsief reageert op haar kindje, met hem praat, hem troost als hij huilt, naar hem lacht, enzovoort. Voor een goede ontwikkeling van de baby is het enorm belangrijk dat zijn moeder inspeelt op zijn behoeften. Pas als dat zo is, zal een baby zich veilig voelen en zich kunnen hechten. Die goede basis dragen moeder en kind hun leven lang met zich mee. Die basis is veel belangrijker dan of de moeder nou 16, 26 of 36 is.'</p>\n<h2>Inleiding</h2>\n<p>Er wordt wel eens gezegd dat mensenkinderen eigenlijk te vroeg geboren worden. Na hun geboorte zijn ze namelijk nog lange tijd volledig afhankelijk van hun opvoeders. Die grote afhankelijkheid brengt met zich mee dat opvoeders een grote invloed hebben op de ontwikkeling van het kind. In het praktijkvoorbeeld wordt hier ook naar verwezen.</p>\n<p>In de baby- en peutertijd wordt vaak geroepen dat een kind zo snel groeit en zich in enorm tempo ontwikkelt. Het is waar: als je een baby of peuter een paar weken niet ziet, is er altijd wel een verandering te zien. In dit hoofdstuk gaan we in op de ontwikkeling voor de geboorte, bij de baby en peuter.</p>\n<h4>Dit hoofdstuk gaat over:</h4>\n<ul>\n<li>\n<p>ontwikkeling voor de geboorte;</p>\n</li>\n<li>\n<p>lichamelijke ontwikkeling;</p>\n</li>\n<li>\n<p>cognitieve ontwikkeling;</p>\n</li>\n<li>\n<p>sociale en persoonlijkheidsontwikkeling;</p>\n</li>\n<li>\n<p>emotionele ontwikkeling.</p>\n</li>\n</ul>\n<h2>Ontwikkeling voor de geboorte</h2>\n<p>De ontwikkeling van de mens begint al direct bij de conceptie en niet pas bij de geboorte. Een normale zwangerschap duurt tussen de 37 en 42 weken. Tijdens deze <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">prenatale fase</a> (prenataal betekent: fase voor de geboorte) maakt een kind een enorme ontwikkeling door. Het kind heeft zich vanaf de conceptie ontwikkeld van een 'speldenknopje' tot een mensenkind.</p>\n<p>De lichamelijke ontwikkeling van de mens begint meteen bij de bevruchting. De nieuw ontstane cel deelt zich in twee nieuwe cellen, die zich elk opnieuw zullen delen, enzovoort. Wat eerst nog een klompje cellen is, groeit gaandeweg uit tot een mensje, met alle uiterlijke en innerlijke kenmerken die daarbij horen.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.b75b2e0a-b4cb-4bc1-93fe-5930b8f41294/edition1200.jpeg?Expires=1620781200&amp;Signature=iOx5H2E36eGilKCyYXa1IumCtZMW2~gdTImn3yZv6d5HX2b4ZC4AE~N2~7KQWX3fsSo9pR6ePkmOwZgVE4jg-o5GHuBzyVdAfEvDZbd0ilNDKkjzZYijf1pjlJiZbLdi-lO9TuFqC5k9lhsvYIlgpaCT5jxd-a63gvECv~BrvqJj3nBIm0HcY-I5BOq6aFO9xAZ~IB9P7FuV-h0QvoMa-w~V~AjOLNu9iwJCbi5UUBdUH-e0YdyjCFnGM8e83005dCUNeMR88~yd2vZqpDmr3XuMcdcGhbY8j9K-D0diV9hGq4kLz9afzYosB9uk-mBhbPPGDM76bdKydkijc5lpyQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Een embryo van ongeveer 8 weken\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.b75b2e0a-b4cb-4bc1-93fe-5930b8f41294/edition1200.jpeg?Expires=1620781200&amp;Signature=iOx5H2E36eGilKCyYXa1IumCtZMW2~gdTImn3yZv6d5HX2b4ZC4AE~N2~7KQWX3fsSo9pR6ePkmOwZgVE4jg-o5GHuBzyVdAfEvDZbd0ilNDKkjzZYijf1pjlJiZbLdi-lO9TuFqC5k9lhsvYIlgpaCT5jxd-a63gvECv~BrvqJj3nBIm0HcY-I5BOq6aFO9xAZ~IB9P7FuV-h0QvoMa-w~V~AjOLNu9iwJCbi5UUBdUH-e0YdyjCFnGM8e83005dCUNeMR88~yd2vZqpDmr3XuMcdcGhbY8j9K-D0diV9hGq4kLz9afzYosB9uk-mBhbPPGDM76bdKydkijc5lpyQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Een embryo van ongeveer 8 weken</h5>\n<p>Vroeger dacht men wel dat het ongeboren kind in de baarmoeder leefde als in een volstrekt ervaringsloze wereld. Men zag de baarmoeder als een aardedonkere, doodstille ruimte, waarin het kind in totale gevoelloosheid en zonder iets te horen, zien en voelen, opgroeide.</p>\n<p>Pas enkele tientallen jaren geleden is men deze theorie gaan herzien, op basis van onderzoeken. Een foetus van 24 weken kan horen, zien en proeven. De foetus is zelfs in staat om op zeer eenvoudig niveau iets te leren. Wanneer zijn moeder bijvoorbeeld dagelijks een bepaald liedje zingt, dan kalmeert dit liedje de baby na de geboorte. Het blijkt ook dat ongeborenen van bepaalde muziek erg druk worden en van andere muziek juist rustig.</p>\n<p>Ongeboren kinderen worden ook vaak druk (dat wil zeggen dat ze veel slaan en veel bewegen) als hun moeder onder grote emotionele stress staat.</p>\n<h2>Lichamelijke ontwikkeling</h2>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">baby</a> noemen we een kind van geboorte tot 18 maanden oud. Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">peuter</a> is het kind van 18 maanden tot 4 jaar oud. Een pasgeborene is in niets te vergelijken met een baby van anderhalf jaar oud. Een peuter van 4 jaar is nog weer veel verder in zijn ontwikkeling.</p>\n<p>Hij heeft op alle vlakken een enorme ontwikkeling doorgemaakt. Vooral ook de lichamelijke ontwikkeling die baby's en peuters doormaken, is ongekend groot.</p>\n<p>Bij de geboorte is het kind ongeveer 50 centimeter lang en weegt het ongeveer 3,5 kilo. Een vierjarig kind is gemiddeld ruim 1 meter lang en weegt 18 kilo.</p>\n<h2>Van reflexbewegingen naar beheersing van de spieren</h2>\n<p>Wanneer je naar een pasgeboren baby kijkt, vallen als eerste zijn totale hulpeloosheid en afhankelijkheid op. Hij kan geen enkele doelgerichte beweging maken. De eerste bewegingen die een pasgeborene maakt, zijn reflexbewegingen. Een reflexbeweging wordt meestal kortweg reflex genoemd.</p>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">reflex</a> is een reactie of beweging die zich automatisch voltrekt (of iemand dat nu wil of niet).</p>\n<p>De baby wordt geboren met twee opvallende reflexen, namelijk:</p>\n<ul>\n<li>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Zuigreflex</a> - De zuigreflex is de automatische reactie van de baby om krachtig te zuigen aan dat wat in zijn mond komt. Omdat sprake is van een reflex zuigt de baby niet alleen aan een speen of tepel, maar ook aan bijvoorbeeld een vinger. De zuigreflex is belangrijk voor het overleven: een baby hoeft niet meer te leren hoe hij moet drinken, hij kan het al.</p>\n</li>\n<li>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Grijpreflex</a> - De grijpreflex is de automatische reactie van de baby om dingen vast te grijpen, zowel met de voetjes als met de handjes. De grijpreflex kun je oproepen door een vinger tegen de handpalm of de voetzool van de baby te leggen.</p>\n</li>\n</ul>\n<p>De meeste reflexen waarmee de baby wordt geboren, verdwijnen na enige maanden. De baby leert gaandeweg zijn spieren te beheersen. Eerst de spieren van zijn nekje, later die van zijn lijfje en nog weer later die van zijn armpjes. Het eerst krijgt hij de spieren waarmee grotere bewegingen worden gemaakt onder controle. Het gaat dus om de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">grove motoriek</a>.</p>\n<p>Grove motorische vaardigheden die een peuter leert zijn bijvoorbeeld kruipen, zitten, lopen, klimmen en klauteren. Fijne motorische vaardigheden zoals tekenen, knippen en plakken leert hij pas later.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.07ebe9e6-445e-41af-8820-39de82eadfcf/edition1200.jpeg?Expires=1620781200&amp;Signature=Txrwc12UoMaC9lxvBdT8Ns7StW1-JX80H5PgLERDu6kSX3nMskYZFVVWYIDlu-gKIRVX3P0ucTsTYiu3DqeTaEE6GgpRdaYB2fgd1ljUsmL4c3YYBLBMFLMHif-rD-ikzDGYHQQVqwg8bsauB04oVQd1DiZ5f5e6THnXqImwzh7-vee2mt~BkQI24Bueggg0SaXT-vApXBUjw0ERyFq6LzUHLEfZdqBJxgzbryWMone53SkLrd5rhmE4zLEXfgU5qZV5hndYOrr5YIz34dzOLu6Nq1gTcrV1MOrLQIXxw~j4r9s1JmO6c42~vC-iuZuUNacxFFM2Ip0za1YZED1XMg__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Grijpreflex bij een baby\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.07ebe9e6-445e-41af-8820-39de82eadfcf/edition1200.jpeg?Expires=1620781200&amp;Signature=Txrwc12UoMaC9lxvBdT8Ns7StW1-JX80H5PgLERDu6kSX3nMskYZFVVWYIDlu-gKIRVX3P0ucTsTYiu3DqeTaEE6GgpRdaYB2fgd1ljUsmL4c3YYBLBMFLMHif-rD-ikzDGYHQQVqwg8bsauB04oVQd1DiZ5f5e6THnXqImwzh7-vee2mt~BkQI24Bueggg0SaXT-vApXBUjw0ERyFq6LzUHLEfZdqBJxgzbryWMone53SkLrd5rhmE4zLEXfgU5qZV5hndYOrr5YIz34dzOLu6Nq1gTcrV1MOrLQIXxw~j4r9s1JmO6c42~vC-iuZuUNacxFFM2Ip0za1YZED1XMg__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Grijpreflex bij een baby</h5>\n<h2>Motorisch steeds vaardiger</h2>\n<p>Het tempo waarin de spierbeheersing zich bij een kind ontwikkelt, is enorm. Na ongeveer 5 maanden kan een baby zich omrollen van rugnaar buikligging, na ongeveer 7 maanden kan hij los zitten en met ongeveer 15 maanden loopt hij los. De eerste stapjes zet een peuter aarzelend, maar al snel loopt hij de trap op of klimt hij zelf zijn bedje uit. Omdat bij de peuter sprake is van een heuse ontdekkingsdrang, is voor hem niets meer veilig. Een peuter moet je voortdurend in de gaten houden.</p>\n<p>Bedenk wel dat ieder kind zich in een eigen tempo ontwikkelt. Sommige kinderen lopen al met 8 maanden, anderen pas als ze 20 maanden zijn. Een snelle ontwikkeling is niet beter dan een langzame. Natuurlijk zijn er wel grenzen aan wat nog normaal is en wat niet meer: een kind van 3 jaar dat nog niet loopt heeft een ontwikkelingsachterstand.</p>\n<h2>Oog-handcoördinatie</h2>\n<p>Coördinatie betekent letterlijk: afstemming. Als een baby ongeveer 3 maanden oud is, komt er een samenwerking tussen ogen en handen tot stand: de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">oog-handcoördinatie</a>.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.4d51c2de-004d-47f6-b5aa-ca8bb68e8484/edition1200.jpeg?Expires=1620781200&amp;Signature=VrH-72C56e95FF2cQNZnYLJl1yLy7gTLN4ZgYKxuhITPloEPbEpV7xKKN35Gd4R6jPxNy8E4c5QIceUjBMyTyCT94tLsdOEV5NE6ZTjn8~I4JLhV~5AKTKN6y4ydB3Vj5C2Y6XTp84kBGLLbAPSbEaPE33Yv09dmRCjU4LBkym~9FtzI4HLYZrU2LwR3DJ469OE32odIKdyzyvLXFbHsGd2PnNcpfobbwxVV3ATPGdKwCTjqz-6RKrlRH629ZOZo~j6af4p5vFTFo3Mk234tWRGXv~AaNuVf2rUOUcST0j750DLZxR7DSEVvTu4Ix1I1Cjg2pz8M3KiEVXE3kkL6mw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Rond de leeftijd van 3 maanden komt er een samenwerking op gang tussen ogen en handen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.4d51c2de-004d-47f6-b5aa-ca8bb68e8484/edition1200.jpeg?Expires=1620781200&amp;Signature=VrH-72C56e95FF2cQNZnYLJl1yLy7gTLN4ZgYKxuhITPloEPbEpV7xKKN35Gd4R6jPxNy8E4c5QIceUjBMyTyCT94tLsdOEV5NE6ZTjn8~I4JLhV~5AKTKN6y4ydB3Vj5C2Y6XTp84kBGLLbAPSbEaPE33Yv09dmRCjU4LBkym~9FtzI4HLYZrU2LwR3DJ469OE32odIKdyzyvLXFbHsGd2PnNcpfobbwxVV3ATPGdKwCTjqz-6RKrlRH629ZOZo~j6af4p5vFTFo3Mk234tWRGXv~AaNuVf2rUOUcST0j750DLZxR7DSEVvTu4Ix1I1Cjg2pz8M3KiEVXE3kkL6mw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Rond de leeftijd van 3 maanden komt er een samenwerking op gang tussen ogen en handen</h5>\n<h3>Voorbeeld van oog-handcoördinatie</h3>\n<p>Jens ziet een blokje. Hij reikt naar het blokje en pakt het. Het blokje rammelt: er zit een belletje in. Als hij het blokje goed vast heeft, betast hij het en stopt hij het soms in zijn mond. Wat we zien is dit:</p>\n<ul>\n<li>\n<p>Er komt een samenwerking op gang tussen Jens' ogen en handjes: de oog-handcoördinatie. Voorwerpen pakken zal Jens steeds beter lukken.</p>\n</li>\n<li>\n<p>Jens ervaart dat een bepaald uiterlijk (een vierkant blokje) op een bepaalde manier aanvoelt: hard, hoekig.</p>\n</li>\n<li>\n<p>Jens leert de eigenschappen van een blokje kennen. Hij ziet, voelt en hoort deze eigenschappen en ervaart wat ze betekenen: een blokje voelt ruw en hoekig aan, een beer zacht en een bal hard.</p>\n</li>\n</ul>\n<p>Op de leeftijd van ongeveer 12 maanden gaat het kind gebruikmaken van de pincetgreep. Het kind pakt een voorwerp dan tussen duim en wijsvinger vast, in plaats van met het hele handje.</p>\n<h2>Zintuiglijke ontwikkeling</h2>\n<p>Als een baby geboren wordt, werken zijn zintuigen nog niet goed en volledig.</p>\n<h3>Zien, horen en ruiken</h3>\n<p>Vlak na de geboorte ziet een baby de dingen nog vaag en onscherp. Na twee maanden gaat de baby meer gericht kijken: als je een voorwerp voor zijn gezicht houdt en hiermee beweegt, maakt de baby met zijn ogen een volgbeweging. Dit is de beweging die de ogen maken om het beeld van een bewegend object vast te houden.</p>\n<p>Het gehoor ontwikkelt zich al voor de geboorte. Al direct na de geboorte draait een baby zijn hoofd in de richting van geluid. Toch is het horen van een baby niet hetzelfde horen als dat van ons. Een baby kan geen betekenis geven aan geluid. Wij herkennen geluiden. Als we een 'rinkelgeluid' horen, weten we of de telefoon rinkelt, de deurbel gaat of dat onze wekker afloopt. Een baby kan deze geluiden alleen horen. Wat een baby wel goed herkent vanaf zijn geboorte, is de stem van zijn moeder. Uit onderzoek is gebleken dat een baby al direct na de geboorte op deze stem reageert. Herkenning van de moeder vindt trouwens ook plaats op basis van geur.</p>\n<h3>Voelen en proeven</h3>\n<p>De tastzin is voor de baby het meest belangrijke zintuig. Al direct na de geboorte is de hele huid van de baby erg gevoelig voor aanraking. Met allerlei reflexen reageert de baby duidelijk op aanrakingen. Voor de baby is het erg belangrijk dat hij aangeraakt en geknuffeld wordt. De mond is voor de baby een belangrijk tastzintuig. Met zijn mond maakt hij kennis met de wereld om hem heen. Hij ontdekt zo de eigenschappen van materialen. De mond is ook in ander opzicht heel belangrijk bij een baby. De meeste baby's hebben een enorme zuigbehoefte. Het zuigen met de mond geeft de baby een prettig gevoel. Het kalmeert hem en helpt hem zich prettig te voelen.</p>\n<p>Na de geboorte krijgt een baby borstvoeding of flesvoeding. Flesvoeding smaakt altijd hetzelfde, terwijl moedermelk steeds weer anders smaakt. Wat een moeder eet en drinkt, heeft invloed op de smaak van de melk.</p>\n<p>Baby's hebben een aangeboren voorkeur voor eten dat zacht, glad en lauw is. Waarschijnlijk is dat een natuurlijk overlevingsmechanisme: bittere en zure dingen zijn meestal giftig. Een rol speelt zeker ook dat baby's heel veel meer smaakpapillen hebben dan volwassenen: dat maakt dat sommige smaken te sterk voor hen zijn. Ze proeven er 'te veel' van.</p>\n<h2>Cognitieve ontwikkeling</h2>\n<p>Vanaf het moment dat een baby kan kruipen, wil hij de wereld leren kennen. We spreken van exploratiedrang.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Exploratiedrang</a> is de intense behoefte van de peuter om de wereld te ontdekken.</p>\n<p>Het is maar goed dat het kind zo'n ontdekkingsdrang heeft, immers: het kind moet de wereld leren kennen! Een kind moet leren dat je met blokken kunt bouwen, dat je met een potlood of pen kunt schrijven en tekenen, dat je met plaksel kunt plakken en dat water heet maar ook koud kan zijn.</p>\n<p>Door het ontdekken van de wereld leert een kind ook steeds meer woorden. Alles wat hij tegenkomt, heeft een naam, alles heeft eigenschappen (koud, warm, groot, klein) alles kan ten opzichte van andere dingen geplaatst worden (in, op, boven, onder, naast, tussen), en ga zo maar door.</p>\n<p>Kan een baby nog niet veel meer dan wat brabbelen en (op den duur) enkele woordjes zeggen, een driejarige peuter praat al behoorlijk goed. De exploratiedrang draagt hier zeker aan bij. De peuter komt namelijk allerlei dingen tegen op zijn ontdekkingstocht en alles heeft een naam.</p>\n<p>Voor het durven exploreren is een veilige hechting een voorwaarde. Voelt een peuter zich veilig, dan durft hij zijn opvoeders los te laten.</p>\n<h2>Concreet, magisch en animistisch denken</h2>\n<p>Dat wat een peuter meemaakt, bepaalt waar hij over denkt. Het denken van de peuter heeft de volgende kenmerken.</p>\n<ul>\n<li>\n<p>Het denken van de peuter is nog erg concreet; het denken van de peuter richt zich alleen op wat aanwezig en tastbaar is. We spreken van <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">concreet denken</a>. Een peuter kan wel in zijn bedje, maar niet beneden in de huiskamer, bedenken hoe hij uit zijn bedje gaat komen. Een peuter kent wel begrippen als stoel en lepel, maar abstractere begrippen als huisraad, meubelen en bestek zeggen hem niets.</p>\n</li>\n<li>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Magisch denken</a>. Het denken van de peuter is magisch (magie is toverkunst). Een peuter kan nog geen onderscheid maken tussen wat leeft en wat niet leeft, tussen werkelijkheid en fantasie. Hierdoor gaat hij zelf verklaringen bedenken voor wat hij niet begrijpt. Als de maan er is, dan slaapt de zon. En als moeder een moedervlek heeft, dan heeft vader natuurlijk een vadervlek. In het denken van peuters is alles mogelijk. Het magisch denken kan angst oproepen. Logisch: als alles mogelijk is, is het bijvoorbeeld ook mogelijk dat je wordt opgeslokt door de wc (net als je plas).</p>\n</li>\n<li>\n<p>Het denken van de peuter is animistisch. <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Animistisch denken</a></p>\n<p>wil zeggen dat je aan levenloze dingen (dus dat wat niet leeft) menselijke eigenschappen toekent: pop moet mee, want anders is pop verdrietig. De peuter is dus niet in staat om logisch na te denken. Hij heeft nog geen inzicht in oorzaak en gevolg. Als een beker valt omdat de peuter ertegenaan stoot, weten wij dat hij de 'schuldige' is. Voor de peuter is dit niet zo: de beker is stout want die valt. Andersom kan een peuter zichzelf als veroorzaker van iets zien, terwijl hij dat niet is. Hij kan denken dat het programma Thomas de trein op tv is, omdat hij dat wil en niet omdat het half zes is.</p>\n</li>\n</ul>\n<h2>Vaardigheden aanleren</h2>\n<p>Bij alles wat baby's en peuters leren, springen vooral de motorische vaardigheden in het oog. Deze maken een peuter al snel steeds zelfstandiger, tenminste als je hem de kans geeft. Het aanleren van motorische vaardigheden is voor een belangrijk deel gebaseerd op rijpingsprocessen. Met andere woorden: een kind leert ze omdat hij eraan toe is. Oefening speelt een veel minder grote rol dan rijping. Baby's en peuters leren ook andere dingen, zoals praten en allerlei sociale vaardigheden.</p>\n<p>Dit leren van de baby en peuter vertoont drie kenmerken:</p>\n<ol>\n<li>\n<p>Er is sprake van ervaringsleren: het kind leert de dingen door ze zelf te doen.</p>\n</li>\n<li>\n<p>Er is sprake van herhalingsleren: het kind leert de dingen door ze eindeloos te oefenen, te herhalen.</p>\n</li>\n<li>\n<p>Er is sprake van imiterend leren: het kind leert de dingen doordat anderen ze, al of niet bewust, voordoen. Het kind aapt na.</p>\n</li>\n</ol>\n<p>Baby's en peuters (ook oudere kinderen) zijn erg gevoelig voor de reacties van anderen. Als een kind uitbundig wordt geprezen wanneer het bijvoorbeeld zijn eerste stapjes zet, zet dit hem aan het nog eens te proberen. En nog eens... en nog eens...</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.30a77ed9-2ac2-4953-a7af-a051846a77ba/edition1200.jpeg?Expires=1620781200&amp;Signature=rff0wfh77ciMSNBAEiHdvp0ciPFkjwrfLw~i7N-7F94rm1RE5SBcwQHoTBU8Nyz~nYMgKOcF~9uW5Ljy9jhTDFs4BuQsmBNx3-nQ8yFfcw4hrjsiNahABW3-EWN5H4kjx-vi-b8CXOZY937Qu4GOkixuMdIkeu9e~1VbLE~XcQmF55gLVvvQSMKiXClq837I75p6pPdhOrU6J3Da6PBnc0NwTwaaNmWKbxE3s27MK~PEZgnAW7e5Dy~MxAhCtwmXpXVhElWYGnqagPaG9D0eXfyYLWRgWAWuNfOp4OmSaJNDHheuczt~ggktT0opH6spHpGZ3bf4BqWamnRHv66gcA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Een peuter wordt motorisch steeds vaardiger en daarmee ook zelfstandiger\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.30a77ed9-2ac2-4953-a7af-a051846a77ba/edition1200.jpeg?Expires=1620781200&amp;Signature=rff0wfh77ciMSNBAEiHdvp0ciPFkjwrfLw~i7N-7F94rm1RE5SBcwQHoTBU8Nyz~nYMgKOcF~9uW5Ljy9jhTDFs4BuQsmBNx3-nQ8yFfcw4hrjsiNahABW3-EWN5H4kjx-vi-b8CXOZY937Qu4GOkixuMdIkeu9e~1VbLE~XcQmF55gLVvvQSMKiXClq837I75p6pPdhOrU6J3Da6PBnc0NwTwaaNmWKbxE3s27MK~PEZgnAW7e5Dy~MxAhCtwmXpXVhElWYGnqagPaG9D0eXfyYLWRgWAWuNfOp4OmSaJNDHheuczt~ggktT0opH6spHpGZ3bf4BqWamnRHv66gcA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Een peuter wordt motorisch steeds vaardiger en daarmee ook zelfstandiger</h5>\n<h2>Taalontwikkeling</h2>\n<p>Een kind leert praten door mensen in zijn omgeving na te bootsen. Al meteen na de geboorte imiteert een baby de mondbewegingen van zijn moeder. Enkele weken na de geboorte komen de eerste geluidjes, eerst nog onbewust, maar vanaf de derde maand meer bewust, totdat echt sprake is van brabbelen.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Brabbelen</a> is de fase in de taalverwerving waarin de baby spraakklanken oefent zonder dat ze tot betekenisvolle eenheden (woorden) kan samenvoegen.</p>\n<p>Vanaf acht maanden probeert een baby actief woorden en klanken na te bootsen: fluister je bijvoorbeeld tegen hem, dan doet hij je na. Ook gebaren doet hij na, zeker als hij daar applaus voor krijgt.</p>\n<p><strong>Van symboolbewustzijn naar éénwoordzin</strong></p>\n<p>Klanken en woorden krijgen voor een baby steeds meer betekenis. Het kind krijgt door dat 'mama' staat voor een bepaalde persoon en dat 'pop' verwijst naar een bepaald ding. Dit noemen we symboolbewustzijn. Dit symboolbewustzijn komt als eerste tot uiting in het taalbegrip van het kind. Als de opvoeder het kind bijvoorbeeld vraagt om een bal te pakken, pakt het kind de bal ook.</p>\n<p>Rond zijn eerste verjaardag gaat het kind zelf woordjes gebruiken. Het begint te spreken in zinnen van één woord. Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">éénwoordzin</a> kan diverse betekenissen hebben. Pop kan betekenen 'Waar is de pop?', maar óók 'Hier is de pop'. Je moet dus goed kijken en luisteren om te begrijpen wat het kind bedoelt.</p>\n<p>Het kind spreekt veel woorden nog niet correct uit. Het kind heeft het bijvoorbeeld over 'tout' in plaats van 'stout', over 'bood' in plaats van 'brood', over 'tinke' in plaats van 'drinken'.</p>\n<p><strong>Twee- en driewoordzinnen</strong></p>\n<p>Vanaf ongeveer 2 jaar maakt een peuter zinnen die bestaan uit meerdere woorden, eerst <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">tweewoordzinnen</a>, later <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">driewoordzinnen</a>.</p>\n<p>Voorbeelden van zulke tweewoordzinnetjes zijn: 'pop stout' en 'poes eten'. Na verloop van tijd gaan deze over in driewoordzinnen als 'Ivo boos pijn' en 'auto Hans nee'. Het kind gaat nu ook andersoortige woorden gebruiken, bijvoorbeeld voorzetsels (in, op, boven, onder) en het kan simpele emoties in woorden uitdrukken, zoals lachen, huilen, boos, leuk.</p>\n<p>Zodra een kind driewoordzinnen gebruikt, gaat het heel snel met zijn taalontwikkeling. Een driejarige peuter kan al behoorlijk goed praten. Natuurlijk maakt hij nog fouten, maar dat zijn er niet eens zo veel.</p>\n<h2>Sociale en persoonlijkheidsontwikkeling</h2>\n<p>Een baby kan nog niet praten, maar communiceert wel. Hij kan gebruikmaken van lichaamstaal.</p>\n<p>Hij praat met zijn lijfje. Kijk er maar eens goed naar. Een baby communiceert ook door te lachen en te huilen. Huilen en lachen geven duidelijk aan hoe de baby zich voelt. Huilen kan een baby al meteen na de geboorte, 'echt' lachen vanaf ongeveer zes weken. Het lachen naar iedereen verandert opvallend zo rond de zevende maand, wanneer het kind 'eenkennig' wordt. In de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">eenkennigheidsfase</a> komt de aanhankelijkheid aan de ouders naar buiten. Het kind krijgt last van scheidingsangst en gaat huilen bij het zien van een vreemde en kruipt het liefst bij zijn moeder of vader op schoot. Het kind toont en gedraagt zich erg afhankelijk van de vaste opvoeders. Scheidingsangst kan ook optreden bij het naar bed brengen of wanneer het kind 's nachts wakker wordt en merkt dat hij helemaal alleen is.</p>\n<h2>Temperament</h2>\n<p>Al vanaf de geboorte heeft een baby een eigen aard. Er is sprake van een aangeboren <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">temperament</a>. Je ziet dat baby's verschillend reageren op dezelfde omstandigheden. Zo trapt de ene baby de hele tijd zijn dekentjes weg en ligt de andere baby rustig te slapen. De ene baby huilt veel, de andere bijna nooit.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.62f9aa4a-aa62-4696-8778-39d5711c1a35/edition1200.jpeg?Expires=1620781200&amp;Signature=nkGG2-Gqxupvh5czPq-3vayawZrgfTcDsYIqIddrHsq3FS7Zzbjw9cb65t6adr5iCHaOLHS9nW0G2NgdPyQRHc8OsSQXfajf6sLVRkeczJLUaCt5F7ox3PW8EnN4wQiEzqi-t9abpDsoblZjCG4VfYYfpYrvXPu~1aMOizL3TeJy~L5wXhfK7JUS7kqmqa5szvJhjyC~c3qWJfWU1FH1WNjimuAxliTpxW6Cj0J-L3LNMLib7GJ9em09x1ON0Ylh4lzl2uoryCKzZKkxFpIz4k8iLwnitITA4OpovI8j~mHE7yRHVZtuGIrJ7ln2NbMLS0oSFhxWQdfSZOF~Lo-WXw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Ieder kind heeft een eigen temperament\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.62f9aa4a-aa62-4696-8778-39d5711c1a35/edition1200.jpeg?Expires=1620781200&amp;Signature=nkGG2-Gqxupvh5czPq-3vayawZrgfTcDsYIqIddrHsq3FS7Zzbjw9cb65t6adr5iCHaOLHS9nW0G2NgdPyQRHc8OsSQXfajf6sLVRkeczJLUaCt5F7ox3PW8EnN4wQiEzqi-t9abpDsoblZjCG4VfYYfpYrvXPu~1aMOizL3TeJy~L5wXhfK7JUS7kqmqa5szvJhjyC~c3qWJfWU1FH1WNjimuAxliTpxW6Cj0J-L3LNMLib7GJ9em09x1ON0Ylh4lzl2uoryCKzZKkxFpIz4k8iLwnitITA4OpovI8j~mHE7yRHVZtuGIrJ7ln2NbMLS0oSFhxWQdfSZOF~Lo-WXw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Ieder kind heeft een eigen temperament</h5>\n<h2>Ontbreken van het ik-gevoel</h2>\n<p>Bij een zuigeling ontbreekt het ik-gevoel, ofwel: een zelfbewustzijn. Hij weet niet waar hij zelf ophoudt en waar de ander begint. Hij herkent zijn eigen arm bijvoorbeeld nog niet als zijn arm.</p>\n<p>Doordat een baby steeds meer kan, zonder hulp van anderen, leert hij ook het verschil kennen tussen ik en niet-ik. Gaandeweg krijgt het kind door dat zijn gedrag een bepaald effect heeft.</p>\n<p>Laat hij eerst toevallig een blokje vallen, daarna doet hij het eindeloos met opzet. Pas vanaf 1,5 à 2 jaar gaat een peuter begrijpen dat hijzelf een vast gegeven is, los van wat er om hem heen gebeurt. Pas dan gaat een kind beseffen 'ik ben stout' als hij een standje krijgt.</p>\n<h2>Het spelen van de peuter</h2>\n<p>Een peuter kan nog niet echt goed samenspelen: hij is nog niet in staat om zich in anderen te verplaatsen. Bij peuters is wel sprake van parallel spel.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Parallel spel</a> is een manier van spelen bij een peuter waarbij hij niet met, maar naast de ander speelt.</p>\n<p>Bij peuters zijn twee spelsoorten favoriet: bewegingsspel en imitatiespel. Bij oudere peuters zie je daarnaast constructiespel.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Bewegingsspel</a> iis een spelsoort waarbij de motorische activiteit op de voorgrond staat.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Imitatiespel</a> is de spelvorm waarin het nabootsen van gedrag centraal staat.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Constructiespel</a> is een spelsoort waarbij het bouwen of maken van iets centraal staat.</p>\n<p>In een peuterspeelzaal of kinderdagverblijf rennen peuters vaak als eerste naar de fietsjes of de glijbaan. Met het bewegingsspel oefenen peuters (en ook baby's) hun lichamelijke functies, zoals rennen, klimmen, grijpen, vasthouden, gooien en vangen.</p>\n<p>Bij imitatiespel legt de peuter bijvoorbeeld een dekentje op de grond en gaat er daarna op liggen.</p>\n<p>Hij speelt dan dat hij naar bed gaat. Het kind geeft zijn beer te drinken uit een denkbeeldig kopje. Je ziet dat bestaande voorwerpen uit de werkelijkheid in het spel iets anders voorstellen: de koekjes zijn in het spel bijvoorbeeld boterhammen, een theedoek is de tafel.</p>\n<p>Ook constructiespel begint zich bij de peuter te ontwikkelen. De peuter bouwt bijvoorbeeld een huis van Duplo of hij maakt een tekening of een puzzel. Dat een peuter dit kan is een teken dat de peuter een enorme stap vooruit is gegaan in zijn ontwikkeling. Voor constructiespel moet een peuter kunnen denken in stapjes: eerst dit, dan dat.</p>\n<h2>Emotionele ontwikkeling</h2>\n<p>Een goede emotionele ontwikkeling in de babytijd is de basis waarop iemand in zijn leven verdergaat. De hele dag door doet een baby ervaringen op en leert of hij anderen kan vertrouwen of niet. Hij ervaart of er van hem gehouden wordt of niet. Er zijn verschillende mogelijkheden:</p>\n<ul>\n<li>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Veilige hechting</a>. Dat gebeurt bij een vaste liefdevolle relatie met de opvoeders. Het kind voelt zich veilig en geborgen en zal met zelfvertrouwen de wereld durven ontdekken.</p>\n</li>\n<li>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Onveilige hechting</a>. Dat gebeurt als de relatie tussen opvoeders en de baby niet vast is en/of niet liefdevol. Het kind voelt zich dan niet veilig en geborgen. Het kind treedt anderen en de wereld met wantrouwen tegemoet.</p>\n</li>\n</ul>\n<p>Belangrijk is te bedenken dat een baby nog niet over zichzelf kan nadenken. Hij kan slechts ervaren of hij zich prettig of niet prettig voelt. Een baby kan nog niet doen alsof. We spreken van totaal ervaren. Als een baby zich niet lekker voelt, dan uit hij dat via zijn lichaam. Voelt een baby zich vaak niet lekker, dan huilt hij veel, groeit hij niet goed, spuugt hij veel en is hij vaker ziek.</p>\n<h2>Gevolgen van (on)veilige hechting</h2>\n<p>Veilige dan wel onveilige hechting heeft ook invloed op wie je bent als volwassene. Het beïnvloedt onder andere je mensbeeld.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Mensbeeld</a> gaat over samenhangende ideeën over de aard van de mens.</p>\n<p>Wanneer een kind in zijn hechtingsbehoefte krijgt wat het nodig heeft, dan voelt het zich geborgen, gerustgesteld en stopt de behoefte aan nabijheid. Niet alleen als kind, maar ook als volwassene zal hij andere mensen en de wereld met vertrouwen tegemoet treden. Het mensbeeld is: 'ik ben oké, jij bent oké.' Als volwassene heeft hij geen angst voor intimiteit. Hij kan daarin zijn grenzen goed aangeven. Een veilig gehecht persoon heeft er geen moeite mee om zelfstandig, los van anderen te handelen. Ook als hij daarbij anders handelt dan anderen, heeft hij er geen moeite mee. Ook kan hij zich goed inleven in anderen. Bij een onveilig gehecht kind is dit allemaal anders.</p>\n<p>Er zijn drie mensbeelden mogelijk: 'ik ben oké, jij bent niet oké', 'ik ben niet oké, jij bent niet oké' en 'ik ben niet oké, jij bent oké.' Als volwassene zoeken ze geen steun bij anderen als ze ergens mee zitten. Ze lossen problemen liefst zelf op. Als een ander hen helpt, vinden ze het moeilijk om dank je wel te zeggen. Sorry zeggen, vinden ze trouwens al net zo moeilijk.</p>\n<p>Onveilig gehechte mensen hebben moeite met intimiteit in relaties. Ze vinden sociale contacten vaak sowieso niet zo belangrijk. Hun werk of hun studie vinden ze veel belangrijker.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.1b59b896-5ac6-4096-8e92-36fdd3bfbe14/edition1200.jpeg?Expires=1620781200&amp;Signature=BalpZ18b1loGly4PPVXLO~teo0izB7xQ-rab0LhbXJDy9pXQPC-EZWj2OOnqArh90B9Dd3Bv2V75rqvitpxatoM4pp4aNAax2yCXaxOi0OE5rHD1DqN-3D6qKq~FGny~xxljzKncW~6TLs3Kqq4TB27rh3pvuSQClJMckgsFjTNCHcSg6UfFVFq1TyjvBc0tBxwdWNc9JNOFXwOZXPTHVwGL69VoTING0WUnGoTqyBtteMZS8QztVpQTJiSFlRhWQuGbQRZGXXxW3yFqD69EmHv1e~VuZjNPNjmS7Q76uV2pac1-9E8zUK3ctdTsfQx1-PUKZJR1AXjPvK0KqkVsiw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Hechting en mensbeeld; groen = veilige hechting, rood = onveilige hechting\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.1b59b896-5ac6-4096-8e92-36fdd3bfbe14/edition1200.jpeg?Expires=1620781200&amp;Signature=BalpZ18b1loGly4PPVXLO~teo0izB7xQ-rab0LhbXJDy9pXQPC-EZWj2OOnqArh90B9Dd3Bv2V75rqvitpxatoM4pp4aNAax2yCXaxOi0OE5rHD1DqN-3D6qKq~FGny~xxljzKncW~6TLs3Kqq4TB27rh3pvuSQClJMckgsFjTNCHcSg6UfFVFq1TyjvBc0tBxwdWNc9JNOFXwOZXPTHVwGL69VoTING0WUnGoTqyBtteMZS8QztVpQTJiSFlRhWQuGbQRZGXXxW3yFqD69EmHv1e~VuZjNPNjmS7Q76uV2pac1-9E8zUK3ctdTsfQx1-PUKZJR1AXjPvK0KqkVsiw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Hechting en mensbeeld; groen = veilige hechting, rood = onveilige hechting</h5>\n<h2>Egocentrisme</h2>\n<p>Een peuter bekijkt de wereld (en anderen) vanuit zijn eigen gezichtspunt. Hij kan dus nog niet bedenken dat een ander in of over een bepaalde situatie andere gevoelens kan hebben. Bij de peuter is dus sprake van egocentrisme.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">Egocentrisme</a> is het onvermogen zich in anderen te verplaatsen en in anderen in te leven.</p>\n<p>Egocentrisme moet je niet verwarren met egoïsme. Egoïsme is een eigenschap waarbij iemand alleen aandacht heeft voor het eigen belang en het eigen welzijn. Het egocentrisme van de peuter komt ook tot uiting in zijn spel. Een peuter kan zich goed vermaken in z'n eentje..</p>\n<h2>Koppigheid</h2>\n<p>Doordat een peuter steeds meer kan, ontdekt hij ook zijn eigen wil. De peuter ontdekt dat hij anders kan willen handelen dan anderen. Als zijn moeder wil dat hij iets eet of als zijn vader wil dat hij een plas doet, dan wil hij het juist niet. 'Nee' is een favoriet woord bij peuters. En niet alleen dat: een peuter wil ook alles zelf doen. 'Ikke doen', zegt een peuter, ook als hij het nog helemaal niet zelf kan. Of als het zelfs gevaarlijk is. Het gedrag van de peuter benoemen we als koppigheid en de fase waarin dit gedrag voorkomt noemen we <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/87ddadf8-8863-4231-aab4-1a6a32fe04d6#\">koppigheidsfase</a>.</p>\n<p>Dit is de periode in de peutertijd waarbij het kind zich verzet tegen de ouders of verzorgers, door nee-zeggen en alles zelf willen doen. De koppigheidsfase van een peuter is lastig, maar onvermijdelijk. Een peuter moet koppig zijn en moet zijn eigen wil uitproberen. In plaats van over de koppigheidsfase wordt ook wel gesproken over de peuterpuberteit.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6706342"
            },
            "heading": {
                "type": "heading",
                "content": "Kleuter en schoolkind ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2> </h2>\n<p> </p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.bd320e3c-fa60-4e68-a9db-99b3fd55cedb/edition1200.jpeg?Expires=1620781200&amp;Signature=alc6y2MyXANDH7hR7~KMuGxXNz4NsRNMERsJTVP~DywtPqAu79cfekjQjPSFk7dyXhm0PVf7mZGzVO5rP34PaBxBxdMw7VAQDbjSQ8ESUFSFlVGhZ-Mjdkkg6WlfKhTF4onie~Al-Ke1v18zMKIoBJlyvukl1~IOK34IW6RjYfdRIstig~cq-qdvm7oBZLm~1--AOv25WiTJ407WtRKI4cvbUcCcgwVdYu-KaRoKvf7h8H0goocdbdn-hXer6FHmDKLGBjCrgo2TcCOLAgXzPJzWUwYEUMmDkqFScSUxPFSKWNnihldKtgO9oMXfGMo3lvx-UBCNPN~A1EAGawMnEw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.bd320e3c-fa60-4e68-a9db-99b3fd55cedb/edition1200.jpeg?Expires=1620781200&amp;Signature=alc6y2MyXANDH7hR7~KMuGxXNz4NsRNMERsJTVP~DywtPqAu79cfekjQjPSFk7dyXhm0PVf7mZGzVO5rP34PaBxBxdMw7VAQDbjSQ8ESUFSFlVGhZ-Mjdkkg6WlfKhTF4onie~Al-Ke1v18zMKIoBJlyvukl1~IOK34IW6RjYfdRIstig~cq-qdvm7oBZLm~1--AOv25WiTJ407WtRKI4cvbUcCcgwVdYu-KaRoKvf7h8H0goocdbdn-hXer6FHmDKLGBjCrgo2TcCOLAgXzPJzWUwYEUMmDkqFScSUxPFSKWNnihldKtgO9oMXfGMo3lvx-UBCNPN~A1EAGawMnEw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<p>Lieke werkt als beroepskracht MZ bij een logeerhuis. Vandaag gaat ze op huisbezoek bij Wanda en haar ouders. Wanda is een meisje met een matige verstandelijke beperking dat binnenkort voor het eerst bij hen zal komen logeren.</p>\n<p>Het valt Lieke tijdens het huisbezoek op dat Wanda erg aan haar moeder hangt. Als haar moeder voorstelt om buiten te gaan spelen, reageert Wanda daar afwijzend op. 'Wanda wordt gepest', zegt haar moeder dan. 'Al maanden.' Lieke ziet hoe Wanda zich na die opmerking nog steviger aan haar moeder vastklampt.</p>\n<p>'Dat is naar', richt Lieke zich tot Wanda. 'Wil je er iets over vertellen?' Wanda knikt, hoewel niet meteen. Ze struikelt haast over haar woorden en Lieke ziet aan haar gezicht hoe verdriet en boosheid zich afwisselen.</p>\n<p>Het lukt Lieke met moeite het verhaal van Wanda te volgen, omdat Wanda niet heel duidelijk praat. Wat Lieke begrijpt is dat Wanda vooral op school gepest wordt en dat het behoorlijk heftig is. Klasgenoten praten Wanda na, slaan en schoppen haar, pakken dingen van haar af en treiteren haar. Ze schelden haar uit voor mongool en debiel. Ook hebben ze haar een bijnaam gegeven, waarmee ze haar consequent aanspreken: Wanda de panda.</p>\n<h2>Inleiding</h2>\n<p>Bij kleuters en schoolkinderen nemen leeftijdsgenoten een steeds belangrijkere plaats in. Soms loopt het contact met leeftijdsgenootjes niet goed. Pesten is een veelvoorkomend probleem.</p>\n<p>In de praktijksituatie lees je daar een voorbeeld van. Dat Wanda een verstandelijke beperking heeft, maakt haar helaas tot een gemakkelijk slachtoffer van pesten, al komt pesten zeker ook voor onder kinderen die geen (verstandelijke) beperking hebben.</p>\n<p>In dit hoofdstuk bespreken we de ontwikkelingsfase van de kleuter en het schoolkind. Het gaat dus om de leeftijd waarop kinderen naar de basisschool gaan. De kleuter is duidelijk een ander kind dan het schoolkind.</p>\n<h4>Dit hoofdstuk gaat over:</h4>\n<ul>\n<li>\n<p>cognitieve ontwikkeling;</p>\n</li>\n<li>\n<p>sociale en persoonlijkheidsontwikkeling;</p>\n</li>\n<li>\n<p>emotionele ontwikkeling;</p>\n</li>\n<li>\n<p>lichamelijke en seksuele ontwikkeling.</p>\n</li>\n</ul>\n<h2>Cognitieve ontwikkeling</h2>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/47f3a187-7d5c-4854-92f3-60997269340c#\">kleuter</a> is een kind van 4 tot 6 jaar, dat voor het eerst naar de basisschool gaat.</p>\n<p>De meeste kinderen gaan graag naar school. Ze vinden het prettig taakjes te krijgen en daarmee bezig te zijn. Ze zijn ook in hun denken bezig, met het ordenen van de wereld. 'Wat hoort bij wat?' is een vraag waar een kleuter graag mee bezig is.</p>\n<p>Toch speelt bij kleuters de fantasie nog een grote rol, kijk maar naar hun geloof in Sinterklaas en hun voorliefde voor sprookjes. Dit fantasiedenken kan ook gemakkelijk angst aanjagen: ze denken bijvoorbeeld dat er een eng beest onder hun bed zit. Ze zijn pas gerustgesteld als jij dit beest hebt verjaagd! Ook het jokken van kleuters hangt samen met het fantasiedenken. Bij jokken vertelt een kind zonder opzet onwaarheden. Het is dus geen liegen, want dan vertelt iemand met opzet niet de waarheid. Vanaf groep 3 spreken we van schoolkind. Het <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/47f3a187-7d5c-4854-92f3-60997269340c#\">schoolkind</a> is het kind van 6 tot 12 jaar.</p>\n<p>Bij schoolkinderen maakt het fantasiedenken plaats voor realiteitsdenken. Schoolkinderen staan met beide benen in de wereld en zien de zaken zoals die werkelijk zijn. Ze zien de vervuiling van het milieu om zich heen, ze zien op de televisie dat er kinderen hongerlijden, en ze zien ook burenhulp en hoe er hulp geboden wordt aan slachtoffers van een aardbeving. Het realiteitsdenken kan het schoolkind bang maken: Tobias' ouders zijn gescheiden en de moeder van Eva ligt in het ziekenhuis en heeft kanker.</p>\n<p>Het schoolkind vraagt zich af wat hem allemaal kan overkomen. Het gebeurt nogal eens dat jonge schoolkinderen door angstige vragen niet kunnen slapen.</p>\n<h2>Leren op school: taakgericht werken en prestatiegerichtheid</h2>\n<p>Kinderen van 6 jaar zijn in principe in staat om in klassikaal verband onderwijs te volgen. Ze zijn in staat samen te werken en zich voldoende te concentreren. Ze kennen inmiddels begrippen als links, rechts, eraf, erbij, grootste en kleinste.</p>\n<p>Schoolkinderen zijn leergierig: het zesjarige kind kijkt vol verwachting uit naar de dag dat hij kan lezen en schrijven. Ook zijn schoolkinderen graag taakgericht bezig. Ze vinden het fijn een taak(je) te krijgen waaraan ze met aandacht kunnen werken. Het geeft ze een goed gevoel als ze het af hebben en weer een stap verder zijn gekomen.</p>\n<p>Het taakgericht werken bij een kind van 6 jaar is uiteraard wel anders dan dat bij een kind van 12. Taken moeten zijn aangepast aan de leeftijd van het kind. Bij taakgericht werken komt duidelijk naar voren dat schoolkinderen prestatiegericht zijn: een schoolkind wil de dingen goed doen, de dingen goed kunnen.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.830c6220-a6f6-466f-a901-31fab0380f5a/edition1200.jpeg?Expires=1620781200&amp;Signature=QNUbMZGZWFUI3~cPpMExlm~4wC6fVp3upVy7lWNl1XbrBZO72ePmWjN59Ev44Y3WQFIt9v46kS3wbgtnitHW5jDNvTu6jkIY32dN31TAen8~9I~obDGs72m6hwP6Msf0UBBENGxeVpxa7mzDLBJlFK3e4Di942EWkCLwdeQg1yjg24B460aLd2PW9SmvbXGtMDUu9Mg4LDJtDDb0NK3zmw2eeb1sLjFdchgWgso1DAlF8R4ZwYNHF6ncNYhB8BJSfpGeevdFP1eXQs3fZUiNBzkMRGqYNA9NVKy0nFPDL0i4Ll4t22ckoyJbvhmZvwaNdwMxJLU~mmk-lP7C2HchMw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Schoolkinderen houden van taakgericht bezig zijn\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.830c6220-a6f6-466f-a901-31fab0380f5a/edition1200.jpeg?Expires=1620781200&amp;Signature=QNUbMZGZWFUI3~cPpMExlm~4wC6fVp3upVy7lWNl1XbrBZO72ePmWjN59Ev44Y3WQFIt9v46kS3wbgtnitHW5jDNvTu6jkIY32dN31TAen8~9I~obDGs72m6hwP6Msf0UBBENGxeVpxa7mzDLBJlFK3e4Di942EWkCLwdeQg1yjg24B460aLd2PW9SmvbXGtMDUu9Mg4LDJtDDb0NK3zmw2eeb1sLjFdchgWgso1DAlF8R4ZwYNHF6ncNYhB8BJSfpGeevdFP1eXQs3fZUiNBzkMRGqYNA9NVKy0nFPDL0i4Ll4t22ckoyJbvhmZvwaNdwMxJLU~mmk-lP7C2HchMw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Schoolkinderen houden van taakgericht bezig zijn</h5>\n<h2>Leren buiten school</h2>\n<p>Kinderen leren ook buiten school erg veel. Op de eerste plaats leren ze van ouders, vriendjes, broers en zussen van alles over zichzelf, anderen en de wereld. Maar ook door boeken te lezen, games te spelen en sociale media te gebruiken leren kinderen veel.</p>\n<p>Oudere schoolkinderen hebben vaak belangstelling voor games en tv-programma's die bedoeld zijn voor oudere kinderen en volwassenen. Ze kijken naar soaps en spelen World of Warcraft. Dit is niet altijd aan te raden. Sommige kinderen denken dat het er in de echte wereld ook zo aan toegaat.</p>\n<h2>Sociale en persoonlijkheidsontwikkeling</h2>\n<p>Ieder kind vindt het fijn als volwassenen zijn inspanningen en resultaten waarderen. Het kind is er trots op als je hem een complimentje geeft, zegt dat hij al groot is, iets goed kan of ergens veel vanaf weet. Dat geldt zeker ook voor een kleuter. Een kleuter krijgt steeds meer zelfbesef, maar hij beseft daarmee ook hoe klein hij zelf nog is.</p>\n<p>In sociaal opzicht leeft het schoolkind in drie milieus: thuis, op school en in zijn vriendenkring tussen leeftijdsgenootjes. Het oudere schoolkind richt zich steeds meer op leeftijdsgenootjes en steeds minder op het gezin.</p>\n<p>Wanneer een schoolkind te maken krijgt met een nare gebeurtenis, is de kans aanwezig dat hij daar veel over piekert en zich angstig en onzeker voelt. Volwassenen denken vaak dat het goed is een kind weg te houden van nare gebeurtenissen of om informatie achter te houden. Toch is het meestal beter dit niet te doen. Wat een kind niet weet, gaat hij bedenken. En juist deze fantasieën roepen gevoelens van angst en onveiligheid op. Het beste is het kind wel te informeren, maar de informatie aan te passen aan wat hij kan begrijpen. Je vereenvoudigt dus je uitleg.</p>\n<p>Wees daarbij voorzichtig met aansporingen tot 'flink zijn en niet huilen'. Daar help je het kind niet mee.</p>\n<h2>Omgang met andere kinderen</h2>\n<p>Een kleuter is in staat tot sociaal gedrag: het kind kan met anderen meeleven, anderen helpen en iets met anderen delen. Bovendien is er het bewustzijn dat hij zelf een individu is, los van anderen. Het egocentrisme dat de peuter kenmerkt, verdwijnt. Dit zie je ook terug in het spel: een kleuter speelt het liefst met anderen. Rollenspelen waarbij het kind situaties en anderen nabootst, zijn favoriet. De kleuter gebruikt daarin zijn fantasie: een rij stoelen wordt bijvoorbeeld omgetoverd tot trein.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.ba557afc-95ca-4939-9040-cb5e354759b4/edition1200.jpeg?Expires=1620781200&amp;Signature=nc8cHt9AOTmBR01PHZb-6k1QfJdBJfOgLeUC6EUvejUEvQe43k2EKJiAez1YV6cT8abJZYZKTsrknMTgTuV-JAVMwiTyo0rTOPTztQhDW42SrP52A0S9YcIcceB~NE4esvbfsur3UJzUqgwtGEdx4bcVI8cYStd0TMlxG6K1j~MA30EaT8Nshmz8GrId263oddVnvbqd3Kn0sCnJ09rnRLZuSCLiQBmrI4fViK3DsWEN6PP-XrA5YEvhsN3t2ZYpsFEQlBKIZnSSow~HtWt0TBSZbmV~NieMxDuZhJ-fMBGwbGZqOHx8QqS5CwE~NqecRXYTwMyzX9M0-fe-dkIf2Q__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Een kleuter houdt van rollenspelen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.ba557afc-95ca-4939-9040-cb5e354759b4/edition1200.jpeg?Expires=1620781200&amp;Signature=nc8cHt9AOTmBR01PHZb-6k1QfJdBJfOgLeUC6EUvejUEvQe43k2EKJiAez1YV6cT8abJZYZKTsrknMTgTuV-JAVMwiTyo0rTOPTztQhDW42SrP52A0S9YcIcceB~NE4esvbfsur3UJzUqgwtGEdx4bcVI8cYStd0TMlxG6K1j~MA30EaT8Nshmz8GrId263oddVnvbqd3Kn0sCnJ09rnRLZuSCLiQBmrI4fViK3DsWEN6PP-XrA5YEvhsN3t2ZYpsFEQlBKIZnSSow~HtWt0TBSZbmV~NieMxDuZhJ-fMBGwbGZqOHx8QqS5CwE~NqecRXYTwMyzX9M0-fe-dkIf2Q__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Een kleuter houdt van rollenspelen</h5>\n<p>Veel kleuters en schoolkinderen kunnen uren bezig zijn met constructiespeelgoed. Ze spelen uren met het inrichten van hun poppenhuis, met Duplo, Lego of K'nex. Ook hierbij gebruikt het kind zijn fantasie.</p>\n<p>Hoe ouder het kind wordt, des te belangrijker het voor hem is bij 'de groep' te horen. Dit leidt tot <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/47f3a187-7d5c-4854-92f3-60997269340c#\">conformisme</a>: het kind past zich aan. Opvallen wil een schoolkind zeker niet, dus doet het mee met de groep.</p>\n<h3>Voorbeeld van conformisme</h3>\n<p>Farid (7 jaar) lacht om de mop die zijn vriendje Sander vertelt. Zijn ouders kunnen echter aan zijn gezicht zien dat hij de mop niet begrijpt.</p>\n<h4>Pesten</h4>\n<p>Onder schoolkinderen is pesten een veelvoorkomend probleem. Pesten is iets totaal anders dan plagen. Bij plagen zijn partijen gelijkwaardig aan elkaar. Bij pesten is dat bepaald niet zo. Een slachtoffer van pesten kan zich niet verdedigen. Hij wordt bedreigd door één of meerdere personen van een groep, op momenten dat de leerkracht of begeleider het niet ziet.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/47f3a187-7d5c-4854-92f3-60997269340c#\">Pesten</a> is het met opzet lichamelijk en geestelijk kwetsen van een ander, die in een minder sterke positie verkeert.</p>\n<p>Er zijn verschillende vormen van pesten. Voorbeelden van pesten zijn slaan, schoppen, schelden, een bijnaam gebruiken, nare sms'jes sturen, spullen afpakken, negeren, dwingen om snoep te geven, enzovoort.</p>\n<p>Pesten is een groepsprobleem: het heeft alles te maken met de sfeer die in een groep hangt. Als in een groep een negatieve sfeer hangt, dan is dat een voedingsbodem voor allerlei negatieve processen, waaronder pesten.</p>\n<p>In een groep met een positieve sfeer wordt niet of veel minder gepest. Het pesten is simpelweg niet nodig. Bij pesten is altijd een grote groep meelopers. Het is heel bepalend wat deze groep doet. Veel kinderen denken dat als zij niets doen, ze geen aandeel hebben in het pesten. Maar dat is niet zo. Niets zeggen is in de praktijk hetzelfde als goedkeuren. Zodra meelopers en zwijgers hun gedrag veranderen, wordt het slachtoffer minder of niet meer gepest. Slachtoffers van pesten zwijgen vaak over het pesten. Vaak schamen ze zich.</p>\n<p>Het signaleren van pesten is belangrijk, maar lastig. Toch is het van belang: gepest worden laat diepe sporen na, tot in de volwassenheid aan toe. Soms leidt het zelfs tot zelfdoding.</p>\n<h2>Omgang met volwassenen</h2>\n<p>Voor schoolkinderen zijn er meerdere volwassenen die een belangrijke rol spelen in hun leven. Denk aan leerkrachten, sportcoaches, trainers, enzovoort.</p>\n<p>In hoe kinderen naar volwassenen kijken is een bepaalde ontwikkeling te zien. Een zesjarige kijkt tegen alle aardige volwassenen op, simpelweg omdat zij zo veel meer kunnen en weten. Een achtjarige gehoorzaamt een volwassene omdat deze een bepaalde positie heeft. Een tienjarig (of ouder) kind luistert pas naar een volwassene als die zich eerst persoonlijk heeft bewezen. Begeleiders en leerkrachten worden beoordeeld op hun doen en laten. Een ouder schoolkind ervaart het gezag van volwassenen dus niet meer als vanzelfsprekend.</p>\n<h2>Emotionele ontwikkeling</h2>\n<p>In de kleuterfase begint zich bij het kind een zelfbeeld te ontwikkelen.</p>\n<p>Het <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/47f3a187-7d5c-4854-92f3-60997269340c#\">zelfbeeld</a> is het geheel van opvattingen en overtuigingen dat iemand over zichzelf heeft opgebouwd door alles wat hij heeft waargenomen en ervaren.</p>\n<p>Een kind leert wie hij is door wat anderen tegen hem zeggen en door hoe anderen zich tegenover hem gedragen. Vooral wat de ouders tegen het kind zeggen of doen is van groot belang.</p>\n<p>Een kind kan te horen krijgen: 'fantastisch zoals jij dat doet, ik hou heel veel van jou', maar ook: 'jij bemoeit je ook overal mee', 'dat vind ik niet aardig van je', 'jou moet ik ook alles honderd keer zeggen', 'ik vind je niet lief'. Je kunt je wel voorstellen welke invloed dit heeft op het zelfbeeld van het kind.</p>\n<p>Het beeld dat een kind van zichzelf heeft, is van grote invloed op de persoonlijkheid van het kind. Een kind dat een negatief beeld van zichzelf heeft, zal zich ongelukkig voelen en vaak verlegen of onzeker zijn.</p>\n<p>Maar een kind met een te sterk positief zelfbeeld is ook niet gelukkig. Een kind dat bij alles wat het doet te horen krijgt dat het bijzonder is, zo knap en zo geweldig is, ontwikkelt een opgeblazen zelfbeeld. Het kind vindt dat hij recht heeft op een voorkeursbehandeling en kan niet meer zonder applaus. Het kind ontwikkelt bovendien nauwelijks empathie. Een te positief zelfbeeld kan leiden tot narcisme. Bij <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/47f3a187-7d5c-4854-92f3-60997269340c#\">narcisme</a> is sprake van te veel eigenliefde, een té hoge eigenwaarde. De keerzijde van narcisme is depressie en faalangst.</p>\n<p>Voor een gezonde emotionele ontwikkeling is het belangrijk om kinderen gericht complimentjes en feedback te geven. Een kind moet bovendien gevoel krijgen voor oorzaak en gevolg en leren omgaan met teleurstellingen. Geef een kind dus geen complimentjes als: 'Wat ben jij toch lief', maar geef ik-boodschappen. Zeg bijvoorbeeld: 'Ik vind het fijn dat je je broertje troost door hem zijn speentje te geven, nu hoeft hij niet meer te huilen!'</p>\n<h2>Ontwikkeling van schaamtegevoelens en schuldbewustzijn</h2>\n<p>Bij een kleuter ontwikkelen zich schaamtegevoelens. Ook het schuldbewustzijn ontwikkelt zich verder. Een kleuter heeft goed door dat hij straf en beloning op zichzelf moet betrekken.</p>\n<p>Een kleuter gaat er vanuit dat iets wat niet mag, nooit mag. Iets afpakken mag niet, dus mag dit nooit (zelfs al speelt je kleine babyzusje met knikkers). Hun innerlijk geweten werkt dus nog niet perfect.</p>\n<h2>Lichamelijke en seksuele ontwikkeling</h2>\n<p>Gemiddeld genomen groeit een kleuter per jaar zo'n acht centimeter, en een schoolkind zo'n zes centimeter. Tot het tiende jaar zijn jongens gemiddeld iets groter dan meisjes, daarna groeien meisjes flink. Een meisje groeit over het algemeen eerder tot vrouw uit dan een jongen tot man. Kijk maar eens naar klassenfoto's van groep 8.</p>\n<p>Bij een kleuter verdwijnen de mollige vingertjes en verbetert de fijne motoriek zich. De kleuter leert knopen dichtdoen, veters strikken en binnen de lijntjes te kleuren. Ook wat betreft de grove motoriek zie je een vooruitgang. De kleuter leert zijn lichaam beter beheersen. Hij rent zonder te vallen en hij kan vaak goed klimmen.</p>\n<h3>Motorische achterstand</h3>\n<p>Het komt steeds vaker voor dat kleuters en schoolkinderen een motorische achterstand hebben. Kleuters houden een schaar met twee handen vast en schoolkinderen lukt het niet zelfstandig te eten met mes en vork. Ze houden een mes vast alsof het een pen is en prikken drie keer naast een stukje brood.</p>\n<p>De oorzaak is meestal dat deze kinderen te weinig bewegen en dat hen te veel uit handen wordt genomen door opvoeders. Ook zitten kinderen te veel achter de televisie en de computer.</p>\n<p>Carlijn (6 jaar) krijgt haar boterham altijd in partjes voor haar neus gezet. Ze pakt ze met haar hand en als ze nog een boterham wil, dan zorgt haar moeder of vader daarvoor. Ook haar broer van 10 smeert nooit zelf zijn brood. Geef je hem een mes om zelf zijn brood te smeren, dan wordt hij erg onzeker en zie je duidelijk dat hij er onhandig mee omgaat.</p>\n<h2>Seksuele interesse en nieuwsgierigheid</h2>\n<p>Opvallend bij kleuters is hun interesse en nieuwsgierigheid naar de geslachtsdelen en geslachtsverschillen. Ook de volgende vragen hebben hun interesse: waar kom ik vandaan? Hoe komt dat baby'tje in mama's buik? In het spel van kleuters is deze nieuwsgierigheid ook te zien, bijvoorbeeld bij doktertje spelen. Oudere schoolkinderen hebben vaak een fase waarin ze elkaar vieze moppen vertellen.</p>\n<p>Het maakt voor kinderen van 6 tot 9 jaar meestal weinig uit of hun vriendje of speelmaatje een meisje of jongen is. Als het kind 10 jaar is, verandert dit vaak. Meisjes vinden jongens 'niets aan'. Ze vinden dat jongens alleen maar de baas willen spelen en overdreven stoer doen. Jongens laten op hun beurt weinig van meisjes over. Meisjes zijn kinderachtig en doen truttige spelletjes. Meisjes zijn bangeriken: ze beginnen al te gillen bij het zien van een klein spinnetje...</p>\n<p>Als het kind ongeveer 11 jaar is, gaat deze fase over. Jongens en meisjes gaan weer met elkaar spelen. Hun spel heeft dan vaak een lichte seksuele ondertoon. Ze spelen bijvoorbeeld meiden- of jongensvang. Of spelletjes waarbij ze de aangewezene een zoen moeten geven.</p>\n<h2>Genderspecifiek gedrag</h2>\n<p>Een kleuter weet wie meisje en wie jongen is. Hij weet dat ook goed van zichzelf. Het voortdurend aanwezige besef dat iemand heeft dat hij een meisje of een jongen is, noemen we <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/47f3a187-7d5c-4854-92f3-60997269340c#\">genderidentiteit</a>.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.d8e9d6c5-dabf-4cff-a33f-6f2372148d7e/edition1200.jpeg?Expires=1620781200&amp;Signature=O-oP6htriJfO4EucHy302-i8xOeROopifZFE1YIyXwgSHu4-hajWOlV-uhUGhCBKYaoRNjxIPHMBy-da0Zyc4vzCan72Pjv~gdqwJsJ7OaLwG2EaBlL6T6-ZrAblhP8tr-LLTMzaP4uJf1RJvo4pclqW1nvAkb4YOm6u8cVX573EJ-n1SnslvtfCVkmGNFMup9gZd~7wgGFCn6TgquLDcNiubaZbq2Jv5ccT1vHuc~ckbHRBeNqb9P1IzUGn7EH92x3tr9VmEFBP5jEZwsWxCrCkWtpV8x5NU-V28d6VxtP5vx60qfZTxlaOyxSxj6v7t0Fx6HK67gDfikwICI7sfA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Op 11-jarige leeftijd gaan jongens en meisjes weer met elkaar spelen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.d8e9d6c5-dabf-4cff-a33f-6f2372148d7e/edition1200.jpeg?Expires=1620781200&amp;Signature=O-oP6htriJfO4EucHy302-i8xOeROopifZFE1YIyXwgSHu4-hajWOlV-uhUGhCBKYaoRNjxIPHMBy-da0Zyc4vzCan72Pjv~gdqwJsJ7OaLwG2EaBlL6T6-ZrAblhP8tr-LLTMzaP4uJf1RJvo4pclqW1nvAkb4YOm6u8cVX573EJ-n1SnslvtfCVkmGNFMup9gZd~7wgGFCn6TgquLDcNiubaZbq2Jv5ccT1vHuc~ckbHRBeNqb9P1IzUGn7EH92x3tr9VmEFBP5jEZwsWxCrCkWtpV8x5NU-V28d6VxtP5vx60qfZTxlaOyxSxj6v7t0Fx6HK67gDfikwICI7sfA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Op 11-jarige leeftijd gaan jongens en meisjes weer met elkaar spelen</h5>\n<p>De genderidentiteit is de basis voor het kind om zich genderspecifiek gedrag eigen te maken.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/47f3a187-7d5c-4854-92f3-60997269340c#\">Genderspecifiek gedrag</a> is gedrag dat kenmerkend is voor jongen- of meisje-zijn. We spreken ook wel van geslachtsgebonden gedrag</p>\n<p>Een meisje gaat zich meisjesachtig gedragen, een jongen jongensachtig. Genderspecifiek gedrag is deels aangeboren, deels aangeleerd. Het maakt uit welk voorbeeld het kind krijgt en welk gedrag opvoeders belonen en bestraffen.</p>\n<h3>Voorbeelden van eigen maken van geslachtsgebonden gedrag</h3>\n<ul>\n<li>\n<p>Lente (4 jaar) speelt graag met auto's. In haar omgeving vindt niemand dat raar.</p>\n</li>\n<li>\n<p>Willem (5 jaar) wil graag in een prinsessenjurk naar school. Van zijn moeder mag het, maar Willem komt verdrietig thuis. Andere kinderen lachten hem uit.</p>\n</li>\n<li>\n<p>Tim (6 jaar) is gevallen en de wond moet gehecht worden. Op de SEH gilt en huilt hij. Zijn moeder schaamt zich voor zijn gedrag. Ze zegt geërgerd: 'Hou nou toch eens op! Je lijkt wel een meisje.'</p>\n</li>\n</ul>\n<p>Voor een kleuter is de eigen ouder identificatiefiguur, bij het schoolkind ligt dit anders. Voor schoolkinderen kunnen ook de leerkracht, begeleiders, helden in boeken, films, games of series een identificatiefiguur zijn.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6706343"
            },
            "heading": {
                "type": "heading",
                "content": "Puber en adolescent ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2> </h2>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.01d74d59-87f6-424a-aff3-d55d463b50ca/edition1200.jpeg?Expires=1620781200&amp;Signature=f1loFv3ql1WxRU1sWdCiBlENDYA01BCJs6ypeal0AY0KgMlX69BfHiDkX0dUMAAPXzsCOXMKFhOmV4rWtGIb~LJb0JgN8g9ORn1-l5TicBqroCJr7CjWSTcM0mEjdQKuexgAlZwgc9OwNcHiBx3Zx5OLXKPuE1mfz5fnZTo5yfxaiASMaTUF0eC42k4a6zIyJoC2x-2O3nt0dRC6B6OAGu~Op0sfHzztKSuLFfQNq69Vyt~gzQGqh-U9ysT6n5b~7vuXMsVVoQzytVKfwSL7F0iThjvT9Bqrdzu51tg6SxAG1Jv4S9bY4k~Hb8sKQzT1qSIPRas4Uh6wycCC6UBGoA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.01d74d59-87f6-424a-aff3-d55d463b50ca/edition1200.jpeg?Expires=1620781200&amp;Signature=f1loFv3ql1WxRU1sWdCiBlENDYA01BCJs6ypeal0AY0KgMlX69BfHiDkX0dUMAAPXzsCOXMKFhOmV4rWtGIb~LJb0JgN8g9ORn1-l5TicBqroCJr7CjWSTcM0mEjdQKuexgAlZwgc9OwNcHiBx3Zx5OLXKPuE1mfz5fnZTo5yfxaiASMaTUF0eC42k4a6zIyJoC2x-2O3nt0dRC6B6OAGu~Op0sfHzztKSuLFfQNq69Vyt~gzQGqh-U9ysT6n5b~7vuXMsVVoQzytVKfwSL7F0iThjvT9Bqrdzu51tg6SxAG1Jv4S9bY4k~Hb8sKQzT1qSIPRas4Uh6wycCC6UBGoA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<p>Renzo werkt in een justitiële jeugdinrichting (JJI). Dit betekent dat hij het meest werkt met jongeren in de leeftijd van 12 tot 18 jaar. Deze jongeren zijn door hun gedrag in aanraking gekomen met justitie en door de (kinder)rechter in een JJI geplaatst. Renzo vertelt: 'Binnen alle JJI's werken we momenteel met de YOUTURN-methodiek, waarbij alles draait om het aanleren van eigen verantwoordelijkheid. Of het nou gaat om de vraag om te gaan werken of verder leren, wel of niet boos reageren, wel of niet ondersteuning vragen, de jongere moet leren verantwoordelijkheid te dragen voor eigen keuzes.</p>\n<p>Iedere jongere is op weg naar de volwassenheid en moet leren zelfstandig te worden. Dat is binnen een JJI niet anders. Een groot verschil is dat jongeren hier gewone sociale vaardigheden plus het nodige morele besef missen. Ze praten niet, maar slaan er meteen op los. Ze denken niet na over de gevolgen van hun gedrag, dus wat een slachtoffer meemaakt, dat is helemaal uit het zicht. De rechtvaardiging voor wat ze gedaan hebben, is in hun eigen belang. Alleen hun eigen behoefte telt.</p>\n<p>Eigenlijk zie je hier alles uitvergroot: gewoonlijk kiezen pubers ook wel voor wat op korte termijn winst oplevert, zeker als er emoties in het spel zijn, en gewoonlijk zijn pubers ook minder goed dan volwassenen in staat hun impulsen te beheersen. Maar hier zie je al die kenmerken van de puberteit versterkt terug.'</p>\n<h2>Inleiding</h2>\n<p>Een jongere is op weg naar de volwassenheid en moet leren zelfstandig te zijn en verantwoordelijkheid te dragen voor zijn eigen handelen. De praktijksituatie gaat over het dragen van die zelfstandigheid en eigen verantwoordelijkheid. Renzo geeft aan dat hij het gewone gedrag van pubers in een justitiële jeugdinrichting versterkt terugziet.</p>\n<h4>Dit hoofdstuk gaat over:</h4>\n<ul>\n<li>\n<p>wie is de puber, wie is de adolescent?;</p>\n</li>\n<li>\n<p>lichamelijke en seksuele ontwikkeling;</p>\n</li>\n<li>\n<p>cognitieve ontwikkeling;</p>\n</li>\n<li>\n<p>sociale en persoonlijkheidsontwikkeling;</p>\n</li>\n<li>\n<p>emotionele ontwikkeling.</p>\n</li>\n</ul>\n<h2>Wie is de puber, wie is de adolescent?</h2>\n<p>Bij de fase van de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">jongere</a> gaat het om twee ontwikkelingsfasen: zowel pubers als adolescenten vallen hieronder. Het gaat dus om cliënten in de levensfase van 12 tot 25 jaar. De <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">puber</a> is de jongere in de levensfase van 12 tot 17 jaar die zich van kind tot volwassene ontwikkelt. Deze ontwikkelingsfase noem je de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">puberteit</a>. De <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">adolescent</a> is de jongere in de levensfase van 17 tot ongeveer 22 à 25 jaar. Een adolescent is een jongvolwassene. Deze ontwikkelingsfase noem je de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">adolescentie</a>. Het is goed te weten dat in andere culturen de term adolescentie anders gebruik wordt. In de Verenigde Staten wordt met adolescent iemand aangeduid van ongeveer 13 tot 24 jaar. De WHO (Wereldgezondheidsorganisatie) hanteert weer een andere indeling.</p>\n<p>Bij de puber voltrekken zich grote veranderingen in het lichaam, die ook van invloed zijn op het gedrag. Onder invloed van hormonen verandert een jongen in een jonge man en een meisje in een jonge vrouw.</p>\n<p>Veel gedragingen van de adolescent staan in het teken van de volwassenwording. Adolescenten zijn onder andere bezig hun identiteit te vormen en belangrijke keuzes te maken die van grote invloed zijn op het latere leven als volwassene.</p>\n<h2>Lichamelijke en seksuele ontwikkeling</h2>\n<p>Bij pubers is sprake van een grote lichamelijke groei in zowel de lengte als de breedte. De lengtegroei gaat zo snel dat wordt gesproken van een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">groeispurt</a>. Als de groeispurt op zijn hoogtepunt is, groeit een puber ongeveer tien centimeter per jaar. Tijdelijk kan hij behoorlijk onhandig zijn, doordat hij zijn nieuwe lichaamslengte niet meer kan 'bijbenen'.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.7c86eb31-b8be-4223-bc82-6ecba8937fd7/edition1200.jpeg?Expires=1620781200&amp;Signature=HlTxvNxOZMD0GnQ9vDrcZP3zvGadWgmj747SxO0fIgate7veGoUA6IePUNlK5LQV-JqLF4K-~BchUT5Ruf-1rgO2Wu4VcH3m1-LlbHksi2nO~i80gEB8FEIhtpj2c0WYn7FgFDb9Hu7LoLbcPfaf3M36uagXQB0y-ZAmh95~F5SfFFgNZwQiGsesOmf4STowq3woASGA-xGpLV5QVamy~kgF7TFyyOiAPXngtAl-0r-OFf7~2ZYQ2ou4NY12wurvuZ-Kbhbng3Njscj9m75eOcSfV1STHT5brRdcrT8Uoh3Zkf4QaQfr-O0Y-xDkXazWjcsfDxudbNfn8uRvdG2VRA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Van meisje tot vrouw en van jongen tot man\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.7c86eb31-b8be-4223-bc82-6ecba8937fd7/edition1200.jpeg?Expires=1620781200&amp;Signature=HlTxvNxOZMD0GnQ9vDrcZP3zvGadWgmj747SxO0fIgate7veGoUA6IePUNlK5LQV-JqLF4K-~BchUT5Ruf-1rgO2Wu4VcH3m1-LlbHksi2nO~i80gEB8FEIhtpj2c0WYn7FgFDb9Hu7LoLbcPfaf3M36uagXQB0y-ZAmh95~F5SfFFgNZwQiGsesOmf4STowq3woASGA-xGpLV5QVamy~kgF7TFyyOiAPXngtAl-0r-OFf7~2ZYQ2ou4NY12wurvuZ-Kbhbng3Njscj9m75eOcSfV1STHT5brRdcrT8Uoh3Zkf4QaQfr-O0Y-xDkXazWjcsfDxudbNfn8uRvdG2VRA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Van meisje tot vrouw en van jongen tot man</h5>\n<p>Pubers zijn vaak erg onzeker. Ze zijn bezig met de vraag: vinden anderen mij wel aantrekkelijk? Sommigen kunnen uren voor de spiegel staan, ieder klein puistje kan hen ongelukkig maken.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.bcba8341-10ca-473a-b047-8ed538f2f70a/edition1200.jpeg?Expires=1620781200&amp;Signature=XjcC95c4VoaAz2ynqGFgKiC7wsYzLk7aEIi4SzzPyso8QqPBmJq~KTAkm8HqZLKVrOjZeSUKDub0AYUYDzLYIPiJwPgthpd~vyr5k4jBTfhFFn3JREV2PpYJoIpNi1BYA-wOsMgfug~hYPtIlj0FUbhJ4EA1Bc0ROILw3Qq41Is068cmgLsTYOfohB~r-tsg8BiV8ZBG-FQWT1XyOrdx-4SRPQhsEl6aJ7mRoCaTJxiALaOAD2Lq6J3sogF6pjH3SX2b0iuNEKJJd26lDUVmeEipS2lkJVn0Ew8PVa7yFF-rLCK9RJ9aGlxvIewj~bAN8cu7Ky-REuQ3Ob1c4Sv57w__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Vinden anderen mij wel aantrekkelijk?\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.bcba8341-10ca-473a-b047-8ed538f2f70a/edition1200.jpeg?Expires=1620781200&amp;Signature=XjcC95c4VoaAz2ynqGFgKiC7wsYzLk7aEIi4SzzPyso8QqPBmJq~KTAkm8HqZLKVrOjZeSUKDub0AYUYDzLYIPiJwPgthpd~vyr5k4jBTfhFFn3JREV2PpYJoIpNi1BYA-wOsMgfug~hYPtIlj0FUbhJ4EA1Bc0ROILw3Qq41Is068cmgLsTYOfohB~r-tsg8BiV8ZBG-FQWT1XyOrdx-4SRPQhsEl6aJ7mRoCaTJxiALaOAD2Lq6J3sogF6pjH3SX2b0iuNEKJJd26lDUVmeEipS2lkJVn0Ew8PVa7yFF-rLCK9RJ9aGlxvIewj~bAN8cu7Ky-REuQ3Ob1c4Sv57w__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Vinden anderen mij wel aantrekkelijk?</h5>\n<h2>Seksuele rijping</h2>\n<p>Een puber groeit uit tot een volwassene die zich kan voortplanten. Dit heet <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">seksuele rijping</a>. Bij een meisje begint de seksuele rijping zo rond het 12e jaar, bij jongens rond het 14e jaar. Voor een meisje houdt de seksuele rijping onder andere in: ontwikkeling van de borsten, groei van de eierstokken en het op gang komen van de menstruatie. Voor een jongen houdt de seksuele rijping onder andere in: productie van sperma, groei van de penis en groei van het schaamhaar.</p>\n<p>Op dit moment ligt de gemiddelde leeftijd waarop de eerste menstruatie optreedt op 13,1 jaar. Turkse en Marokkaanse meisjes menstrueren gemiddeld eerder. De veranderingen in het lichaam kunnen onzekerheids- en minderwaardigheidsgevoelens met zich meebrengen. In contact met pubers is het goed hier rekening mee te houden.</p>\n<h2>Contacten met de andere sekse</h2>\n<p>Uiteraard veranderen in de puberteit ook de contacten met de andere sekse. Er wordt met elkaar geflirt en veel pubers krijgen op een gegeven moment voor het eerst verkering.</p>\n<p>Op 16-jarige leeftijd zegt 23% ooit seksuele gemeenschap te hebben gehad. Jongens geven vaker aan dat zij seksuele gemeenschap hebben gehad dan meisjes.</p>\n<p>De leeftijd waarop 50% van de jongeren naar eigen zeggen ervaring met geslachtsgemeenschap heeft, is de laatste jaren gestegen van 17,1 naar 18,6 jaar (Rutgers 2017). Naarmate adolescenten meer uitgaan, gaan ze vrijer om met seksualiteit. Het gebruik van alcohol (en marihuana) versterkt dat nog eens.</p>\n<h4>Veilig vrijen of niet?</h4>\n<p>De meeste jongeren vrijen veilig. Ze gebruiken een condoom en/of andere vormen van anticonceptie. Van zowel de jongens als de meisjes gebruikte 55% tijdens de laatste keer geslachtsgemeenschap een condoom. 49% gebruikte alleen de pil. Er is dus best een grote groep jongeren die risico loopt besmet te worden met een soa of aids. Ook ongewenste zwangerschap komt voor. Door onhandigheid kan dit óók bij condoomgebruik gebeuren. Het vrijen zonder condoom heeft meer te maken met angst dan met onwetendheid. Jongeren durven het vrijen met condoom niet te bespreken, omdat ze bang zijn voor de reactie van de ander.</p>\n<p>Jongeren blijken nog lang niet alles te weten over soa's, voortplanting, anticonceptie en maagdelijkheid. Een op de drie jongens en meisjes weet bijvoorbeeld niet dat je ook zwanger kunt worden als een jongen tijdens de geslachtsgemeenschap niet klaarkomt.</p>\n<p>In zijn algemeenheid geldt dat meisjes vaker dan jongens te maken hebben met seksuele dwang. Van de meisjes is 15% weleens gedwongen om iets te doen of toe te staan op seksueel gebied, tegenover 5% van de jongens.</p>\n<p>Jongens doen vaak meer ervaringen op met homoseksuele contacten. Ongeveer een op de tien mensen is homoseksueel. Wie homoseksueel is, ontdekt dat meestal in de puberteit of in de adolescentiefase. Vaak gaat deze ontdekking gepaard met hevige verwarring en gepieker. De jongere is bang afgewezen te worden door leeftijdsgenoten en vaak is er ook angst voor een negatieve reactie van de ouders. Sommige jongeren kiezen ervoor hun homoseksuele geaardheid (voorlopig) verborgen te houden.</p>\n<h2>Cognitieve ontwikkeling</h2>\n<p>Met 12 à 13 jaar verlaten kinderen de basisschool. Ze kiezen voor een bepaalde school voor voortgezet onderwijs: vmbo, havo of vwo. Bijna altijd beginnen pubers enthousiast aan hun middelbare school, maar het 'brugklasser' zijn wordt al snel gewoner. Het enthousiasme voor schoolse zaken vlakt bij veel pubers af. De puber is vooral met leeftijdsgenoten en zichzelf bezig. Pubers kunnen uren praten met vrienden en vriendinnen. Dat gebeurt in het echt, maar zeker ook door online te chatten.</p>\n<h2>Ontwikkeling van de hersenen</h2>\n<p>Uit recent onderzoek is meer duidelijk geworden over de ontwikkeling van de hersenen in de puberteit. De ontwikkelingen zijn zo groot en de hersenen werken zó anders dan bij volwassenen, dat men spreekt van het puberbrein.</p>\n<p>Een aantal belangrijke feiten zijn:</p>\n<ul>\n<li>\n<p>Het brein is sterk in ontwikkeling in de puberteit. Die ontwikkeling is erop gericht om bepaalde hersenprocessen effectiever te laten verlopen. Gebruik van alcohol is om deze reden juist in de puberteit schadelijk. De verkoop van alcohol aan jongeren onder de 18 jaar is daarom in Nederland verboden.</p>\n</li>\n<li>\n<p>De biologische klok raakt tijdens de puberteit tijdelijk anderhalf uur van slag. Pubers vallen daardoor later in slaap en zouden graag langer uitslapen.</p>\n</li>\n<li>\n<p>Pubers kunnen net zo goed redeneren als volwassenen. Maar als het gaat om het plannen en organiseren, dan slagen ze daar minder goed in. Pubers zijn namelijk niet goed in staat de gevolgen van hun handelingen te overzien.</p>\n</li>\n<li>\n<p>Pubers kiezen vaak voor wat op korte termijn winst oplevert, zeker als er emoties in het spel zijn. Vandaar het risicogedrag bij pubers.</p>\n</li>\n<li>\n<p>Pubers zijn minder goed dan volwassenen in staat hun impulsen te beheersen. Impulsieve beslissingen kunnen hiermee samenhangen, maar ook agressief gedrag.</p>\n</li>\n</ul>\n<h2>Abstract en kritisch denken</h2>\n<p>Pubers zijn in staat tot abstract denken en dat kunnen ze op school goed gebruiken. <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">Abstract denken</a> wil zeggen dat je kunt nadenken over zaken die je niet direct kunt waarnemen of die je niet rechtstreeks kunt ervaren. Een jongere gebruikt het vermogen tot abstract denken ook in het contact met leeftijdsgenoten en wanneer hij nadenkt over onderwerpen als oorlog, rassenproblemen, milieuverontreiniging, relaties, goed en kwaad.</p>\n<p>Bij een puber is ook sprake van kritisch denken. De kritische houding die pubers ontwikkelen leidt vaak tot forse kritiek op de maatschappij. Het kritische denken is ook gericht op de ouders. Pubers trekken veel van wat hun ouders vinden en doen in twijfel. Ze nemen afstand van de waarden en normen van het gezin en gaan op zoek naar wat zij zelf belangrijk vinden in hun leven. Pubers richten het kritische denken ook op zichzelf. Ze zijn vooral kritisch over hun uiterlijk en de lichamelijke veranderingen. Dit leidt tot onzekerheid en een egocentrische houding.</p>\n<p>Een adolescent laat het kritisch denken los en gaat genuanceerd denken. Zijn mensenkennis en inlevingsvermogen nemen toe. Hij gaat zich realiseren dat gewoonten, regels en waarden en normen samenhangen met verschillen tussen mensen en verschillen in opvoeding en levensomstandigheden. Een adolescent bekijkt de dingen steeds genuanceerder. Ook ontwikkelt hij eigen ideeën en eigen standpunten en een eigen visie op het gebied van geloof, politiek, economie en milieu.</p>\n<h2>Idealisme</h2>\n<p>Adolescenten zijn vaak idealistisch. Hun idealisme is eigenlijk erg logisch: ze hebben nog een heel leven voor zich. Als ideaal voor de toekomst zien de meesten een gelukkig gezinsleven en het krijgen en opvoeden van kinderen, maar ook verder leren en zich ontplooien. Voor nu willen adolescenten echter vrijheid. Pas op de lange termijn (later) willen ze wat mensen traditioneel willen.</p>\n<h2>Profielkeuze en beroepskeuze</h2>\n<p>Wanneer een kind ongeveer 12 jaar oud is, krijgt het een meer reëel idee over een later beroep. Op die leeftijd krijgen kinderen namelijk oog voor de werkelijkheid. Ze houden dus steeds meer rekening met hun eigen interesses, opleiding en mogelijkheden.</p>\n<p>Een beroepskeuze wordt meestal pas meer definitief vanaf 16 jaar. De jongere weet dan welk doel hij wil nastreven en probeert zijn keuzes voor vakkenpakket en vervolgopleiding af te stemmen op de beroepskeuze. Helaas moeten veel pubers al eerder een profielkeuze maken, die bepalend is voor hun toekomst. Op het vmbo moeten leerlingen soms al in de tweede klas een profielkeuze maken, ze zijn dan nog maar net 13 of 14 jaar oud! Bij pubers en adolescenten ontstaan grote onderlinge verschillen wat betreft hun verstandelijke mogelijkheden. De één is praktisch ingesteld, verlaat de school op zijn achttiende en haalt met moeite een diploma, een ander leert en studeert verder. De keuze tussen verder leren of gaan werken is van grote invloed op hun latere leven als volwassene. In de afgelopen twintig jaar is de onderwijsduur in ons land behoorlijk toegenomen. Hierdoor is dus het gemiddelde opleidingsniveau van jongeren gestegen.</p>\n<p>Veel jongeren hebben bijbaantjes om hun zakgeld aan te vullen of om minder te hoeven lenen voor de studie. Bijbaantjes hebben voor- en nadelen. Belangrijke voordelen zijn dat jongeren zich zo algemene vaardigheden eigen maken en met geld leren omgaan. Belangrijke nadelen kunnen zijn: negatieve gevolgen voor de prestaties op school en (soms) slaapgebrek.</p>\n<h4>Vrije tijd</h4>\n<p>Jongeren hebben gemiddeld vijf uur vrije tijd per dag. De meeste vrije tijd van jongeren gaat zitten in het gebruik van online media op telefoon, tablet of computer. Kranten, tijdschriften en boeken lezen ze steeds minder. Hoe ouder jongeren worden, hoe minder ze sporten. Jongeren ruilen sporten in voor werken en uitgaan. Muziek is voor veel jongeren erg belangrijk. Jongeren doen alles tegelijk: ze spelen een game, zijn aan het chatten en ondertussen kijken ze ook naar hun favoriete serie op tv. Ze doen dit om niets te missen. Dit noemen we multitasken.</p>\n<p>Uit onderzoek blijkt dat het uitvoeren van meerdere taken tegelijk inefficiënt is en uiteindelijk meer tijd kost. De reden is dat je bij multitasken continu je concentratie moet verleggen. Een ander probleem van multitasken is dat je brein ervoor zal kiezen om als eerste de gemakkelijkste handelingen uit te voeren en de meer gecompliceerde handelingen op het tweede plan zet.</p>\n<h2>Sociale en persoonlijkheidsontwikkeling</h2>\n<p>Bij jongeren is sprake van twee belangrijke invloedssferen: de ouders en de vriendengroep.</p>\n<p>Ten opzichte van de ouders is bij pubers een losmakingsproces gaande: een puber wil zelfstandig zijn en verantwoordelijkheid dragen.</p>\n<p>Hierdoor kunnen er gemakkelijk conflicten optreden tussen ouders en puber. Leeftijdsgenoten worden daarentegen belangrijker voor een puber. De meeste pubers maken deel uit van een groep leeftijdsgenoten: de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">peergroup</a>. De peergroup geeft een puber:</p>\n<ul>\n<li>\n<p>de ruimte om te experimenteren met zijn gedrag;</p>\n</li>\n<li>\n<p>de gelegenheid te oefenen met allerlei rollen;</p>\n</li>\n<li>\n<p>de kans zich te oriënteren op andere normen en waarden;</p>\n</li>\n<li>\n<p>de mogelijkheid zich te identificeren.</p>\n</li>\n</ul>\n<p>Een puber wil in de peergroup vooral niet opvallen: hij conformeert zich. Dit in tegenstelling tot een adolescent: die wil niet opgaan in de groep en nog minder in de massa.</p>\n<p>Ouders hebben op andere zaken invloed dan leeftijdsgenoten. Zij hebben vooral invloed op morele waarden, schoolkeuze en opvattingen over de maatschappij. Leeftijdsgenoten hebben meer invloed op het gebied van mode, muziek en taalgebruik.</p>\n<p>Adolescenten krijgen na hun achttiende vaak een betere band met de ouders. Het 'samenwerken' komt voorop te staan en de machtsverhouding verdwijnt.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.b6d9a7e3-0272-4767-ba2a-b3daf415a9ca/edition1200.jpeg?Expires=1620781200&amp;Signature=Lm-OqIO2xDgZieC8uN7LUbTeCUH2GLsKYZ0uW7Njm1lbL5vnLIiJctVeTc7guVW1cZi9iOtEVKwVINsLQFxU5cXXdHNKzpYFU8uWjh~gc7gVoPYTF2CJlF-717g0nWyqVba7WBDiTFNwUeeCoBIxOsqcdYACpH8XTxapOYLfdrz6rQD-rftqt07dsF2sFUWwwX3m2kaUSkRI16UvIORjNLXb953Vcgv3~W1yYJUN8zP1UcJUmcHPMEcevndNuT86j-N3vLzOWsl~gXsmDLvBXCuJ2CCyjWZthu8hsj8O7RpjjWJ932WJUUd-ccF9bsox0fE7-W-YGVZblJf5EOYqpQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Adolescenten krijgen vaak een betere band met hun ouders\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.b6d9a7e3-0272-4767-ba2a-b3daf415a9ca/edition1200.jpeg?Expires=1620781200&amp;Signature=Lm-OqIO2xDgZieC8uN7LUbTeCUH2GLsKYZ0uW7Njm1lbL5vnLIiJctVeTc7guVW1cZi9iOtEVKwVINsLQFxU5cXXdHNKzpYFU8uWjh~gc7gVoPYTF2CJlF-717g0nWyqVba7WBDiTFNwUeeCoBIxOsqcdYACpH8XTxapOYLfdrz6rQD-rftqt07dsF2sFUWwwX3m2kaUSkRI16UvIORjNLXb953Vcgv3~W1yYJUN8zP1UcJUmcHPMEcevndNuT86j-N3vLzOWsl~gXsmDLvBXCuJ2CCyjWZthu8hsj8O7RpjjWJ932WJUUd-ccF9bsox0fE7-W-YGVZblJf5EOYqpQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Adolescenten krijgen vaak een betere band met hun ouders</h5>\n<p>In 2017 gingen jongeren op de gemiddelde leeftijd van 23 jaar en 5 maanden uit huis. Gemiddeld genomen gingen ze bijna een jaar later zelfstandig wonen dan jongeren in 2012. Vooral studenten van hbo- en universitaire opleiding gaan later op kamers wonen.</p>\n<p>Een belangrijke oorzaak is de invoering van het leenstelsel. Dat studenten torenhoge huurprijzen moeten betalen, en dat betaalbare kamers moeilijker zijn te vinden, speelt zeker ook een rol.</p>\n<p>Als jongeren zelfstandig wonen, dan heeft dit vaak een positief effect op de ouder-kindrelatie, ook als die daarvóór meer problematisch was.</p>\n<h2>Vormgeven aan identiteit</h2>\n<p>Een puber is op zoek naar zijn eigen <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">identiteit</a>. Hij zoekt antwoorden op vragen als: Wie ben ik? Wat wil ik? Wat kan ik? Wat vind ik? Dit doet hij door:</p>\n<ul>\n<li>\n<p>zich te identificeren met idolen als popsterren, filmhelden en sporters. Een puber wil net zo zijn, er precies zo uitzien als zijn idool;</p>\n</li>\n<li>\n<p>te experimenteren met de eigen onafhankelijkheid. Een puber probeert dingen uit, denk aan te laat (thuis)komen, spijbelen en roken;</p>\n</li>\n<li>\n<p>op zoek te gaan naar eigen normen en waarden. Een puber bekijkt de normen en waarden van zijn ouders kritisch, terwijl hij tegelijkertijd in aanraking komt met nieuwe normen en waarden van de leeftijdsgroep.</p>\n</li>\n</ul>\n<p>Een adolescent heeft zijn eigen identiteit veel duidelijker. Hij maakt keuzes voor de toekomst; kiest een bepaald beroep, een bepaalde studie of een partner. Deze keuzes kunnen definitief zijn, maar in principe zijn ze voorlopig.</p>\n<h2>Emotionele ontwikkeling</h2>\n<p>Pubers worden nogal eens overdonderd door alle veranderingen die zij doormaken. De lichamelijke volwassenwording kan zo snel gaan dat een puber zich nog niet thuis voelt in zijn volwassen lichaam. Hij voelt zich opgelaten en verward.</p>\n<p>Onzekerheid, neerslachtige buien en woede-uitbarstingen horen bij het gedrag van pubers. Een adolescent heeft dergelijke heftige emotionele reacties niet zo vaak. Dat komt enerzijds doordat hij meer duidelijkheid heeft gekregen over zijn eigen identiteit en dit hem houvast biedt, anderzijds doordat een adolescent beter in staat is dan een puber om zijn impulsen en emoties onder controle te houden. Een adolescent kan bijvoorbeeld kwaad zijn als zijn nieuwe lesrooster tegenvalt, maar hij zal hierover niet in woede uitbarsten, zoals een puber dat wel kan doen.</p>\n<p>De kans dat pubers ongelukkig zijn en emotioneel uit evenwicht raken is iets om rekening mee te houden. Bij adolescenten is deze kans kleiner.</p>\n<p>Bedenk wel dat gedragsstoornissen bij een puber, zoals anorexia, depressie of delinquent gedrag, vaak doorwerken in de adolescentiefase. De reden is dat de oorzaak van deze gedragsstoornissen buiten de puberteit ligt.</p>\n<h2>Waardering van het eigen leven</h2>\n<p>Uit een jongerenonderzoek (zie figuur) blijkt dat jongeren over het algemeen erg tevreden zijn over zichzelf en over hun leven. De rapportcijfers die jongeren zichzelf en hun leven geven, verschillen wel per leeftijdsgroep.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.8f31f8aa-1b96-4081-bd54-8888561ae4cb/edition1200.jpeg?Expires=1620781200&amp;Signature=Utd1R3qCS7QE5vaqmYFhvvim6riiKn9IcyZBpLhAVOpaRV3EOtvlxgDpuWxjO1khiDebOPqMpKMD6cIm0ZKfQ1bxA0tF2grDxOxW3dWlH0ZfZXpux84HQH4qymHHrIfnj0mjvOYLsnc4aHAkd9ddUR0IARn-x9Bn0vSwbE4z4S8EwqYd1xeDbqUrte6Awq8kNEwkvkK2lFuRcNZZtQCDkCIkWW4keMVTiiqKbZcViNgsinFYGE9l~VKZt1lJGIpCl0MLF6upU97MpTOzlSN3oOsCou17ChGntz87BU7u5474Hd5Mb1h-rtMgSK5WEiyhSSlLvHgt7qQFKb8SnqTdOg__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Zelfwaardering\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.8f31f8aa-1b96-4081-bd54-8888561ae4cb/edition1200.jpeg?Expires=1620781200&amp;Signature=Utd1R3qCS7QE5vaqmYFhvvim6riiKn9IcyZBpLhAVOpaRV3EOtvlxgDpuWxjO1khiDebOPqMpKMD6cIm0ZKfQ1bxA0tF2grDxOxW3dWlH0ZfZXpux84HQH4qymHHrIfnj0mjvOYLsnc4aHAkd9ddUR0IARn-x9Bn0vSwbE4z4S8EwqYd1xeDbqUrte6Awq8kNEwkvkK2lFuRcNZZtQCDkCIkWW4keMVTiiqKbZcViNgsinFYGE9l~VKZt1lJGIpCl0MLF6upU97MpTOzlSN3oOsCou17ChGntz87BU7u5474Hd5Mb1h-rtMgSK5WEiyhSSlLvHgt7qQFKb8SnqTdOg__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Zelfwaardering</h5>\n<p>Uit onderzoek blijkt verder:</p>\n<ul>\n<li>\n<p>Ruim 75% van de jongeren ervaart dat hun gezin hen veel steun geeft en dat de communicatie in het gezin goed is.</p>\n</li>\n<li>\n<p>82% van de jongeren is overwegend positief over school. Er is wel een grote groep die teveel werkdruk ervaart: zo'n vier op de tien pubers. Naarmate leerlingen ouder worden, zijn ze iets minder positief over school en ervaren ze meer werkdruk.</p>\n</li>\n<li>\n<p>82% van de jongeren zegt over een goede gezondheid te beschikken. Eenzelfde aantal sport minstens twee keer per week.</p>\n</li>\n<li>\n<p>Van alle pubers heeft ongeveer 16% ondergewicht, 74% een goed gewicht en 10% overgewicht. Ruim 50% is tevreden over het eigen lichaam.</p>\n</li>\n<li>\n<p>Op de leeftijd van vijftien jaar is de zelfwaardering het laagst. Op die leeftijd is het vanzelfsprekende ik-ben-ik-gevoel min of meer verdwenen.</p>\n</li>\n<li>\n<p>Jongeren uit volledige gezinnen hebben minder <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/3085cafe-19f2-4e67-bbfa-1ce6546c2305#\">psychosomatische klachten</a>, beoordelen hun gezondheid vaker als (heel) goed en geven hun welbevinden een hoger rapportcijfer dan jongeren uit onvolledige gezinnen.</p>\n</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6706344"
            },
            "heading": {
                "type": "heading",
                "content": "Volwassene en oudere",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2> </h2>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.27b972dc-77f3-41a0-ab96-ef26d1f1ca36/edition1200.jpeg?Expires=1620781200&amp;Signature=doIxi9jCQKSTtDceZADeg~3h8DGZqur4Km7UeXZt3MXW9God4K60y8enaayD28ZBEajSzTDvgiw2qiCtCIW97WU6hiQo8MXnmWL00Z6srGBT~JmNC4z3KPCTdyI0voLEUjhDYV9LKzImwaL2sEyflyu8KXyZ55Xan~mGXVqM-7qJGN~zyJGVcxJXcsBXRnL38XKP6aCYjP~Nfog~cv4J2SdfWR2HLZPYb9vVV5Q0VhskcTDpG9zr5vhl8AmqgvPAh-gbF0nLXPZ5EzmAZkim-Mf~tF8RlA1iV-g4PQqh6Pd94Vduz3nBTxHUn3vSCCLoRlxOL4TLfvBqvJ1IYrTLgw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.27b972dc-77f3-41a0-ab96-ef26d1f1ca36/edition1200.jpeg?Expires=1620781200&amp;Signature=doIxi9jCQKSTtDceZADeg~3h8DGZqur4Km7UeXZt3MXW9God4K60y8enaayD28ZBEajSzTDvgiw2qiCtCIW97WU6hiQo8MXnmWL00Z6srGBT~JmNC4z3KPCTdyI0voLEUjhDYV9LKzImwaL2sEyflyu8KXyZ55Xan~mGXVqM-7qJGN~zyJGVcxJXcsBXRnL38XKP6aCYjP~Nfog~cv4J2SdfWR2HLZPYb9vVV5Q0VhskcTDpG9zr5vhl8AmqgvPAh-gbF0nLXPZ5EzmAZkim-Mf~tF8RlA1iV-g4PQqh6Pd94Vduz3nBTxHUn3vSCCLoRlxOL4TLfvBqvJ1IYrTLgw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<p>Mevrouw Langeland is 66 jaar. Momenteel ontvangt ze revalidatiezorg omdat ze haar heup en dijbeen heeft gebroken. Mevrouw is heel openhartig over haar levensverhaal: 'De eerste jaren na ons huwelijk, met onze twee kinderen, waren achteraf bezien de gelukkigste van mijn leven. Toen we tien jaar getrouwd waren en een eigen zaak kregen, hadden mijn man en ik geen tijd meer om van elkaar en de kinderen te genieten. Nooit kon er wat, altijd was er de zaak. Hoe ouder ik werd, hoe meer moeite ik daarmee kreeg. Het dreef ons ook uit elkaar, maar dat begon ik pas te zien toen de kinderen het huis uit gingen. Toen pas had ik door dat mijn man en ik elkaar niets meer te vertellen hadden.</p>\n<p>Toen er een kleinkind geboren werd, veranderde er wel iets. Maar dat kleine mannetje kon in zijn eentje de leegte in mijn leven niet vullen. Mijn man snapte er niets van toen ik aangaf te willen scheiden. Ik had een mooi huis, een luxe auto, wat wilde ik nog meer? Maar ik heb doorgezet. Ik heb nu een appartement, maar ik voel me er gelukkig. Ik maak nieuwe vrienden, heb een oude hobby opgepakt, heb meer contact met mijn broer en geniet daarvan. Dat ik nu met de fiets gevallen ben, is pech. Mijn ex-man zal zeggen: \"Dat heb je er nu van; met de auto overkomt je dat niet.\" Dat laatste is waar, maar in mijn hoofd is evengoed plaats voor tevredenheid.'</p>\n<h2>Inleiding</h2>\n<p>Een volwassene of oudere is zeker niet uitontwikkeld, integendeel: er verandert op cognitief, sociaal, emotioneel en lichamelijk vlak behoorlijk wat. Dat is ook goed te zien in het praktijkvoorbeeld waarin mevrouw Langeland haar levensloop schetst. Er overkomen haar unieke dingen, maar er zijn ook gebeurtenissen die kenmerkend zijn voor de fase van de volwassenheid, zoals het krijgen van kinderen, het onderhouden van de relatie met de partner en het omgaan met werk en privé.</p>\n<p>In dit hoofdstuk gaan we in op de ontwikkeling van de volwassene en oudere. Bij de ontwikkeling van de oudere betrekken we ook zijn levensloop.</p>\n<h4>Dit hoofdstuk gaat over:</h4>\n<ul>\n<li>\n<p>over volwassenen en ouderen;</p>\n</li>\n<li>\n<p>levenslooppsychologie;</p>\n</li>\n<li>\n<p>sociale, emotionele en persoonlijkheidsontwikkeling;</p>\n</li>\n<li>\n<p>cognitieve ontwikkeling;</p>\n</li>\n<li>\n<p>lichamelijke en seksuele ontwikkeling.</p>\n</li>\n</ul>\n<h2>Over volwassenen en ouderen</h2>\n<p>Bij de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">volwassene</a> gaat het om personen in de leeftijd van 25 tot 67 jaar. Bij de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">oudere</a> gaat het om personen van 67 jaar en ouder. De ontwikkelingsfase van de volwassenheid bestrijkt een tijdsperiode van zo'n 45 jaar. Daarom worden deelfasen onderscheiden:</p>\n<ul>\n<li>\n<p>de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">jongvolwassenheid</a> (25-40 jaar);</p>\n</li>\n<li>\n<p>de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">middenvolwassenheid</a> (40-55 jaar);</p>\n</li>\n<li>\n<p>de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">oudere volwassenheid</a> (55-67 jaar).</p>\n</li>\n</ul>\n<p>De jongvolwassene verschilt in allerlei opzichten van de oudere volwassene. Zo is de jongvolwassene erg gericht op de toekomst en zoekt hij daarbij naar de grenzen van zijn mogelijkheden en kansen. De oudere volwassene weet wat zijn mogelijkheden zijn en gebruikt de opgedane levenservaring.</p>\n<p>Iemand die ouder is dan 67 jaar is overigens ook volwassen, maar in de ontwikkelingspsychologie wordt dit gezien als een aparte ontwikkelingsfase.</p>\n<p>Ook in de ontwikkelingsfase van de oudere maken we een verschil tussen twee deelfasen: de actieve ouderdom (jongbejaarden) en de intensieve ouderdom (hoogbejaarden):</p>\n<ul>\n<li>\n<p>jongere ouderen (67 tot 80 à 85 jaar), ook wel de fase van de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">actieve ouderdom</a> genoemd;</p>\n</li>\n<li>\n<p>oudere ouderen (80 à 85 jaar en ouder), ook wel de fase van de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">intensieve ouderdom</a> genoemd.</p>\n</li>\n</ul>\n<p>Dit verschil is er omdat veel 67-plussers zeer actief zijn en qua gedrag en mogelijkheden niet te vergelijken zijn met 85-plussers. De jongere ouderen zijn gepensioneerd en vaak nog gezond en actief. Ze hebben veel mogelijkheden om van het leven te genieten, omdat ze niet meer hoeven te werken en vaak voldoende geld te besteden hebben. De oudere ouderen zijn vaker afhankelijk en hulpbehoevend. Zij zijn minder gezond en ook minder actief.</p>\n<p>Het aantal ouderen groeit door de vergrijzing snel. Bijna 90% van de 80-plussers woont zelfstandig, al dan niet met ondersteuning.</p>\n<p>Als ouderen verhuizen naar een zorgcentrum is dat niet zonder reden: ze hebben inmiddels veel zorg nodig. Bij sommigen is sprake van lichamelijke aandoeningen: ze hebben een of meer chronische ziekten, zoals diabetes, reuma of harten vaatziekten. Bij anderen is sprake van een psychogeriatrische aandoening.</p>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">psychogeriatrische aandoening</a> is een ziekte waarbij sprake is van beperkingen van de geestelijke vermogens op hogere leeftijd, bijvoorbeeld dementie.</p>\n<p>Een combinatie van een lichamelijke en psychogeriatrische aandoening komt ook veel voor.Veel ouderen hebben psychische klachten. Zo is er een grote groep ouderen (53% van de 75-jarigen) die zich eenzaam voelt en is maar liefst 15% van de 85-plussers ernstig depressief. Hoe ouder mensen worden, hoe vaker zij zich eenzaam voelen. Psychische klachten zijn bijna nooit de enige reden voor verhuizing naar een zorgcentrum.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.25b0d17a-427d-4b63-bb20-cae5d90afef1/edition1200.jpeg?Expires=1620781200&amp;Signature=cR5YqyvLnpXLGoFbe3kx15ComIRMf83Ti80EO2ezx-r5pA28mu7I5usI6J~5OtXcm7G-txUMU2358D8nVNGKElRyag38wLMSf42g7QyBHwwCbcbarwIDGokytikX9hgPgyr8oSdq-5v2oEl-GV2xax1rX1D41F0jzPj2Juka4ey44rrG8bLsz2Z6F~nfpz49tTrAEPvIsrJ-hPqQozdM1hp7tNCN40PxxHJQDagQcqOdOKqMWfojarnylAjppqbZQcZIAw5YbA7u2YIfdNcw2UQ8R5314c6zAGu3fRcSpsmK34sCtADdXc-G6DXQPWXN6v2Xe~Sy-0-CBfYWatvidQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Percentages zelfstandig wonende ouderen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.25b0d17a-427d-4b63-bb20-cae5d90afef1/edition1200.jpeg?Expires=1620781200&amp;Signature=cR5YqyvLnpXLGoFbe3kx15ComIRMf83Ti80EO2ezx-r5pA28mu7I5usI6J~5OtXcm7G-txUMU2358D8nVNGKElRyag38wLMSf42g7QyBHwwCbcbarwIDGokytikX9hgPgyr8oSdq-5v2oEl-GV2xax1rX1D41F0jzPj2Juka4ey44rrG8bLsz2Z6F~nfpz49tTrAEPvIsrJ-hPqQozdM1hp7tNCN40PxxHJQDagQcqOdOKqMWfojarnylAjppqbZQcZIAw5YbA7u2YIfdNcw2UQ8R5314c6zAGu3fRcSpsmK34sCtADdXc-G6DXQPWXN6v2Xe~Sy-0-CBfYWatvidQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Percentages zelfstandig wonende ouderen</h5>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.c95b4a68-2d64-427c-bfd3-8c6ede4ba0e8/edition1200.jpeg?Expires=1620781200&amp;Signature=I3wU3OsKW4v7nlKdAty33SWq9uNG7nprgh1xkR6tqa6OJmWp2BadrAF0H07jhErrJlBLofRqTrtmk2QN8wVZ7AsVMr-unXfTB1Y7V05prrNuHpN5PKBRoSQxGLeVEBn8lxQRTr~RXySFnrbTKyps2UFc6N7y3~s7w5dQ6iVvCG7IuHdQxFMa~2TbTr93LwtbIP2d8mYTxSYn2TWsAsdD2WtHNQDnUJEIxpN6Vi3aeWvuIXtghGrVGmFiyeJbFV-u9qg8QgTkO~8DYPy8ONnaObjH0--d7lmQoYdcOtTCaYSXgtWBPIZ4yfEBFiz5-SGPh~ON5V9wGLKTCG5Efzz0MQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Zorgafhankelijkheid bij ouderen in percentages\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.c95b4a68-2d64-427c-bfd3-8c6ede4ba0e8/edition1200.jpeg?Expires=1620781200&amp;Signature=I3wU3OsKW4v7nlKdAty33SWq9uNG7nprgh1xkR6tqa6OJmWp2BadrAF0H07jhErrJlBLofRqTrtmk2QN8wVZ7AsVMr-unXfTB1Y7V05prrNuHpN5PKBRoSQxGLeVEBn8lxQRTr~RXySFnrbTKyps2UFc6N7y3~s7w5dQ6iVvCG7IuHdQxFMa~2TbTr93LwtbIP2d8mYTxSYn2TWsAsdD2WtHNQDnUJEIxpN6Vi3aeWvuIXtghGrVGmFiyeJbFV-u9qg8QgTkO~8DYPy8ONnaObjH0--d7lmQoYdcOtTCaYSXgtWBPIZ4yfEBFiz5-SGPh~ON5V9wGLKTCG5Efzz0MQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Zorgafhankelijkheid bij ouderen in percentages</h5>\n<h2><em>De</em> oudere bestaat niet</h2>\n<p>Elk jaar weer bereiken talloze mensen de leeftijd van 67 jaar. Vanaf dat moment zijn ze, volgens de ontwikkelingspsychologie 'oudere.' Omdat de tijd niet stil staat, zijn het steeds andere mensen die 67 jaar worden. Anders gezegd: het gaat telkens om mensen met andere ervaringen, ideeën, en overtuigingen.</p>\n<p>Ouderen vertonen als leeftijdsgroep veel minder overeenkomsten dan bijvoorbeeld baby's of peuters. Ze verschillen enorm qua mogelijkheden, opleidingsniveau, interesses, bezigheden enzovoort. Ook hun culturele achtergrond verschilt.</p>\n<p>Ouderen met een migratie-achtergrond spreken soms een andere taal, hebben andere waarden en normen en daardoor ook andere verwachtingen over goede zorg. Het gaat om (culturele) diversiteit.</p>\n<p>Bij <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">culturele diversiteit</a> gaat het om de verscheidenheid aan culturen die er bestaat in een land, regio of de wereld in zijn geheel. Het houdt dus in dat er verschillen tussen mensen zijn in de manier waarop ze met elkaar omgaan en over allerlei onderwerpen denken en oordelen.</p>\n<p>Verschillen in levensloop maken de groep ouderen nóg diverser. Ouderen worden heel verschillend oud en hebben heel verschillende wensen en ideeën.</p>\n<p>Je kunt hier gemakkelijk aan voorbij gaan, vooral omdat de media vaak een stereotiep beeld schetsen van ouderen. Aan de ene kant zijn er in de media de wijze ouderen die een bron van kennis en wijsheid zijn. Ze benutten hun levenservaring om anderen te helpen. Aan de andere kant zijn er de ouderen die ziek en hulpbehoevend zijn. Dit soort stereotypen zijn natuurlijk niet de realiteit. Veel ouderen passen niet in het ene en ook niet in het andere plaatje. Het probleem van deze beeldvorming is dat stereotypen vaak versterkend werken. Ouderen kunnen zich gaan gedragen naar het stereotype beeld dat van hen bestaat.</p>\n<p>Tijdens een feestmiddag in het zorgcentrum wordt er gedanst. Shamira, een van de begeleidsters, nodigt meneer Jansen (89) uit een dansje met haar te maken. Meneer Jansen zegt lachend: 'Nou, daar ben ik nu toch echt te oud voor.' De kans is groot dat meneer Jansen eigenlijk bedoelt: dat hoort niet meer, dat doe je als oudere niet meer.</p>\n<p>Als jij gaat werken met ouderen is het belangrijk rekening te houden met (culturele) diversiteit. Ga niet alleen van jezelf uit. Een ander denkt niet per se zoals jijzelf en hecht ook niet altijd waarde aan dezelfde opvattingen. Ook is het belangrijk je bewust te zijn van het beeld dat je van ouderen hebt. Vind je dat je ouderen best een beetje mag betuttelen of vind je dat te ver gaan? Mag je blijven aandringen op ander gedrag, bijvoorbeeld meer bewegen of minder eten, omdat dat 'goed is voor de oudere' of vind je dat te ver gaan? Realiseer je dat je met betutteling de autonomie van ouderen verkleint. Dit terwijl bijna alle ouderen hun autonomie enorm belangrijk vinden.</p>\n<p>Ook al hebben ze zorg nodig, ze willen zelf kunnen blijven beslissen.</p>\n<h2>Levenslooppsychologie</h2>\n<p>Als je in contact komt met volwassenen en ouderen, dan ontmoet je mensen die een geschiedenis achter de rug hebben. Hun leven is op een bepaalde manier verlopen. Wat in iemands leven is voorgevallen, heeft invloed op zijn ontwikkeling. De wetenschap die zich daarmee bezighoudt heet de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">levenslooppsychologie</a>.</p>\n<p>Elke mens heeft een eigen verleden, een eigen levensloop. Dat neemt niet weg dat er tegelijkertijd ook sprake is van een gemeenschappelijk verleden. Ouderen zijn tijdgenoten van elkaar.</p>\n<p>We spreken van een generatie: zij zijn in dezelfde tijd geboren, een tijd waarin sprake was van een bepaalde economische, sociale en maatschappelijke situatie. Zij hebben dezelfde maatschappelijke ontwikkelingen meegemaakt. De crisisjaren, de Tweede Wereldoorlog en de Wederopbouw hebben veel ouderen van nu gevormd.</p>\n<p>Zo kan de Tweede Wereldoorlog nog altijd het gedrag van de huidige oudere bepalen. Dit kan op allerlei manieren. De ene oudere kan bijvoorbeeld geen etenswaren weggooien, een andere is toen vader, moeder, broers en zussen kwijtgeraakt en heeft dat nog altijd niet verwerkt.</p>\n<p>Het is belangrijk je te realiseren dat gedrag van een oudere begrepen kan worden door zijn of haar levensloop. Gedrag is er niet zomaar, maar heeft vrijwel altijd een oorzaak en een achtergrond.</p>\n<p>Die oorzaak moet je niet altijd in het heden zoeken. Het gedrag van een oudere hangt lang niet altijd alleen samen met het feit dat hij een dagje ouder wordt. De levensloop kan veel duidelijk maken over de achtergronden van het gedrag van de oudere.</p>\n<h2>Zingeving</h2>\n<p>Een belangrijk onderwerp binnen de levenslooppsychologie is zingeving.</p>\n<p>Bij <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">zingeving</a> gaat het om het nadenken over een betekenisvolle invulling van het eigen bestaan.</p>\n<p>Zingeving is een lastig begrip. Het hangt samen met verschillende andere begrippen, zoals welbevinden, kwaliteit van leven en geluk. Het gaat telkens om net iets anders. Bij zingeving gaat het om de persoonlijke waardering van meerdere aspecten van het leven. Het gaat niet alleen om het werk, het zelfbeeld, de eigen gezondheid of om sociale contacten; het gaat om al deze - en meer - aspecten van iemands leven. Zingeving moet iemand zelf doen. Je kunt wel tegen een cliënt zeggen dat zijn leven zinvol is, maar als de cliënt het zinloos vindt, dan is dat wat telt, niet wat jij vindt.</p>\n<p>Zingeving is een interactief proces. Het gaat om wat iemand ervaart, maar het gaat ook om wat in de omgeving of in de maatschappij gebeurt.</p>\n<p>Veel actieve ouderen doen vrijwilligerswerk. Ze zeggen: 'iets voor een ander doen, geeft zin aan mijn leven.' Ouderen die eenzaam zijn, zien vaak de zin van het leven niet meer. Zij ervaren dat hun leven voor niemand meer van waarde is. In beide voorbeelden zie je duidelijk de interactie tussen persoon en omgeving terug.</p>\n<p>Bij ouderen kunnen gevoelens van zinloosheid ontstaan na verliessituaties. Ouderen hebben hoe dan ook te maken met verliessituaties. Ze verliezen hun werk, hun gezondheid, hun mobiliteit, hun cognitieve vaardigheden en/of hun partner. Veel ouderen kost het moeite om hun nieuwe levenssituatie vorm te geven. Toch blijkt dat de meeste ouderen daar na verloop van tijd in slagen.</p>\n<h3>Gemiddelde zinervaring blijft gelijk</h3>\n<p>Opvallend is dat de gemiddelde zinervaring gelijk blijft tijdens het leven. Hiermee wordt bedoeld dat wie als volwassene zijn leven zinvol vindt, dat ook als oudere vindt. Ouderen slagen er vaak goed in hun leven aan te passen aan de veranderde omstandigheden. Bijvoorbeeld als ze niet meer alleen op vakantie kunnen, dan boeken ze een groepsreis. Als ze niet meer kunnen tuinieren, zetten ze op hun vensterbank een kleine kweekkas neer.</p>\n<p>Ook hun mening passen ze aan. Als volwassene zeggen ze: 'Ik heb geen kwaaltjes, ik ben gezond.' Als oudere zeggen ze: 'Ik heb wel wat kwaaltjes, maar ik ben gezond.' Wanneer een cliënt zijn leven als zinloos ervaart, zorgt dat voor psychische problemen. De cliënt is dan depressief en somber. Als MZ'er is het belangrijk de gevoelens van de cliënt serieus te nemen en het levensverhaal te gebruiken om samen met de cliënt te onderzoeken waarom het leven nu geen zin meer heeft. Wat was vroeger van waarde en is er nu (kennelijk) niet meer? Soms is sprake van een overgangsperiode. Na een verliessituatie is het logisch dat een cliënt zijn leven tijdelijk als zinloos ervaart. De cliënt moet een nieuw evenwicht zien te vinden. Dat kost tijd.</p>\n<h2>Sociale, emotionele en persoonlijkheidsontwikkeling</h2>\n<p>Het leven van volwassenen draait in veel gevallen om de volgende zaken:</p>\n<ul>\n<li>\n<p>kinderen krijgen en opvoeden;</p>\n</li>\n<li>\n<p>werken;</p>\n</li>\n<li>\n<p>de relatie met de partner;</p>\n</li>\n<li>\n<p>de relatie met (en het verlies van) de eigen ouders.</p>\n</li>\n</ul>\n<p>Het leven van ouderen draait in veel gevallen om de volgende zaken:</p>\n<ul>\n<li>\n<p>de relatie met de partner;</p>\n</li>\n<li>\n<p>pensioen en vrijwilligerswerk;</p>\n</li>\n<li>\n<p>relatie met volwassen kinderen en kleinkinderen;</p>\n</li>\n<li>\n<p>verlies van naasten.</p>\n</li>\n</ul>\n<h2>Kinderen en werk</h2>\n<p>Ieder mens komt in zijn leven voor de vraag te staan: wil ik kinderen of niet? Was zwangerschap vroeger vanzelfsprekend, tegenwoordig ligt dit anders. Het aantal mensen dat geen kinderen wil, neemt nog steeds toe. Er zijn verschillende redenen om geen kinderen te willen. Nogal wat volwassenen die lang twijfelen of ze kinderen willen, kiezen hier op latere leeftijd alsnog voor.</p>\n<p>Deze <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">laatste-kans-moeders</a>, doen de gemiddelde leeftijd waarop vrouwen hun eerste kind krijgen, stijgen. Die gemiddelde leeftijd ligt momenteel rond de 29,8 jaar.</p>\n<p>Na de komst van het eerste kind gaan veel vrouwen minder werken. Sommigen stoppen helemaal, maar meestal is dit tijdelijk.</p>\n<p>Hoewel mannen meer dan vroeger betrokken zijn bij de verzorging en opvoeding van kinderen, is het belangrijkste levensterrein voor hen nog vaak 'het werk'. Het zijn nog altijd vooral mannen die carrière willen maken, terwijl vrouwen na de komst van kinderen vaak juist minder gaan werken.</p>\n<p>Wat de afspraken tussen man en vrouw ook zijn en hoeveel uur ze beiden ook werken, vrijwel altijd besteedt de vrouw meer tijd aan het huishouden en aan de kinderen dan de man. Veel mannen zijn bang dat ze minder gemakkelijk carrière kunnen maken als ze parttime gaan werken. Vaak zijn er ook financiële bezwaren.</p>\n<p>Ook kiest een man vaak voor een maatschappelijke carrière boven de zorg voor het huishouden en de kinderen, omdat die zorg over het algemeen vaak laag wordt gewaardeerd.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.74387e40-83da-4700-a4e3-a1a145f040a9/edition1200.jpeg?Expires=1620781200&amp;Signature=K1Ov0Aw4aJrlMGNm7xWgzzE~WRqP8NyMvzF500sCWcVcV2D4ZWuNx2BMd6ENoAQO6k7GJaE6i9N1fGPtj-mwlyQOXFOXCbwDER~XfnUUFJECCO9-f7B7ckWvWR9K-GgNwwus1zor-BYa16j2yVZYjybIPL-Ww71Bdr1uMYE66gILoMvZ-0lgGun7Yjroa7O4i8S0FaTOlj7X6ozsvmtgWxLQx6IL3G~488tdOj3wpn~V26T9d6WIowavDo-17Q27n84CY4bM4NPuYfhxl9Y43FsNeCmitNjNSSngkhPVRqxcsRgkuPnJeDBhl5hRyD0P3y5MkURExBpApoxg9yz2rA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"In het leven van volwassenen maakt het veel uit of men al dan niet een vaste partner en kinderen heeft\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.74387e40-83da-4700-a4e3-a1a145f040a9/edition1200.jpeg?Expires=1620781200&amp;Signature=K1Ov0Aw4aJrlMGNm7xWgzzE~WRqP8NyMvzF500sCWcVcV2D4ZWuNx2BMd6ENoAQO6k7GJaE6i9N1fGPtj-mwlyQOXFOXCbwDER~XfnUUFJECCO9-f7B7ckWvWR9K-GgNwwus1zor-BYa16j2yVZYjybIPL-Ww71Bdr1uMYE66gILoMvZ-0lgGun7Yjroa7O4i8S0FaTOlj7X6ozsvmtgWxLQx6IL3G~488tdOj3wpn~V26T9d6WIowavDo-17Q27n84CY4bM4NPuYfhxl9Y43FsNeCmitNjNSSngkhPVRqxcsRgkuPnJeDBhl5hRyD0P3y5MkURExBpApoxg9yz2rA__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>In het leven van volwassenen maakt het veel uit of men al dan niet een vaste partner en kinderen heeft</h5>\n<h4>Levensevaluatie en midlifecrisis</h4>\n<p>Zo rond het veertigste jaar dringt het besef door dat de helft van het leven erop zit. Als jongvolwassene is er de overtuiging om de idealen uit de jeugd te gaan realiseren. Nu de volwassene ouder wordt, komen vragen en twijfels op hem af over de door hem gemaakte keuzes, de eigen leefwijze en de levensdoelen. De volwassene beseft dat, wil hij nog iets aan zijn leven veranderen, hij nú moet handelen. Men evalueert als het ware het eigen leven. Deze <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">levensevaluatie</a> kan zich ook op andere leeftijden voordoen, bijvoorbeeld rond het vijftigste of zestigste levensjaar. De levensevaluatie rond het veertigste levensjaar staat bekend als <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">midlifecrisis</a>.</p>\n<h4>Uitvliegen van kinderen</h4>\n<p>Vroeger of later komt het moment dat de kinderen het ouderlijk huis verlaten en zelfstandig gaan wonen. Uit onderzoek blijkt dat de meeste ouders niet lijden onder het uitvliegen van de kinderen. Maar 5% van de ouders lijdt aan het zogeheten 'legenestsyndroom'.</p>\n<p>Als de zorg voor de kinderen wegvalt, kunnen ouders in een 'gat' vallen. Zij moeten dan op zoek naar een andere invulling voor dat gedeelte van hun leven.</p>\n<h2>Partnerrelatie bij volwassenen</h2>\n<p>In de fase van de jongvolwassenheid hebben volwassenen behoefte aan vriendschappen en bindingen voor langere tijd. Er is de behoefte aan intimiteit en seksualiteit. Veel jongvolwassenen hebben of wensen daarom een duurzame partnerrelatie met één persoon. De keuze van de partner is veelal onbewust gebaseerd op gelijkheid. De partner heeft dezelfde sociaaleconomische achtergrond, een vergelijkbare levenshouding en vindt dezelfde dingen in het leven belangrijk. Uit onderzoek blijkt dat grote verschillen in levenshouding bij partners vaker resulteren in een echtscheiding.</p>\n<p>In het leven van de volwassene (en de oudere) neemt de partnerrelatie een belangrijke plaats in: de kwaliteit van de relatie heeft een grote invloed op het welzijn.</p>\n<p>De meeste volwassenen hebben een vaste relatie, maar het aantal alleenstaanden groeit, het gaat om vier op de tien huishoudens. De stijging van eenpersoonshuishoudens doet zich voor bij alle leeftijdsgroepen, inclusief ouderen. In de stad is deze stijging groter dan in de dorpen.</p>\n<h2>Relatie met de ouders</h2>\n<p>De relatie die een volwassene met zijn ouders heeft, wordt steeds gelijkwaardiger. Ook al is er een hechte band met de ouders, de volwassene is zelfstandig en draagt de verantwoordelijkheid voor zijn leven.</p>\n<p>Met het krijgen van kinderen krijgt de volwassene een nieuwe rol: die van ouder. Hij is niet langer alleen maar het kind van zijn ouders, maar is nu zelf ook een ouder die verantwoordelijkheid draagt voor eigen kinderen. Die kinderen spelen vaak een belangrijke rol in het contact van de volwassenen met zijn eigen ouders en bij de emotionele binding.</p>\n<p>In de fase van de middenvolwassenheid is er in de relatie tot de ouders vaak sprake van wederzijdse zorg en zorgzaamheid. Het volwassen kind ontvangt steun en zorg van zijn ouders, terwijl omgekeerd de bejaarde ouders steeds meer steun en zorg van hun kind ontvangen. Als de eigen ouders hulpbehoevend of ziek worden, kan dit leiden tot een rolomkering: niet de ouder zorgt voor het (inmiddels volwassen geworden) kind, maar het kind zorgt voor de ouders. Veel volwassenen ervaren dit als erg belastend. Het kost hen (veel) tijd en energie. Het tegelijkertijd zorg (willen) dragen voor de eigen kinderen en het geven van mantelzorg aan de eigen ouders kan zwaar vallen. Volwassenen hebben het al druk met hun eigen gezin, werk en huishouden. Als daar de zorg voor hun vader of moeder nog bijkomt, dan legt dat nóg meer druk op hen. De meesten leveren vooral vrije tijd in om ruimte te maken voor mantelzorg.</p>\n<p>Mantelzorgers met een niet-westerse migratieachtergrond hebben overigens meer kans om overbelast te raken dan mantelzorgers zonder migratieachtergrond. Dat komt onder andere doordat zij:</p>\n<ul>\n<li>\n<p>gemiddeld jonger zijn dan mantelzorgers zonder migratieachtergrond, waardoor zij vaker in een 'sandwich-situatie' terechtkomen: ze komen klem te zitten tussen gezin en werk enerzijds en de zorg voor hun ouders anderzijds;</p>\n</li>\n<li>\n<p>vaak langer en intensievere mantelzorg verlenen dan mantelzorgers zonder migratieachtergrond;</p>\n</li>\n<li>\n<p>vanuit hun familie of gemeenschap vaker sociale druk ondervinden om zorgtaken op zich te nemen. Ze durven de eigen rol nauwelijks bespreekbaar te maken en er zijn weinig mogelijkheden voor ondersteuning.</p>\n</li>\n</ul>\n<p>Het zijn trouwens vooral vrouwen die mantelzorgtaken op zich nemen.</p>\n<h4>Overlijden van de laatste eigen ouder</h4>\n<p>Wanneer de eigen ouders overlijden breekt een nieuwe fase aan. Als de laatste ouder overlijdt hebben veel mensen de ervaring dat ze definitief 'kind-af' zijn. Het overlijden betekent een confrontatie met de eigen sterfelijkheid, want er is geen generatie meer boven je. Dat kan een volwassene angstig maken, hij kan bang zijn nóg meer te verliezen. Een volwassene kan ook een verlaten gevoel hebben: hij kan nóóit meer een vraag stellen aan zijn vader of moeder, nóóit meer een herinnering met hen delen.</p>\n<p>Voor een volwassene ligt er ook de taak om het huis van zijn vader of moeder op te ruimen. Als dat het huis is waarin hij als kind is opgegroeid, kan dat allerlei goede en minder goede herinneringen oproepen. Na het overlijden van de ouders kan de relatie met broers en zussen belangrijker worden, maar soms vermindert het contact juist als de ouder als centrale figuur wegvalt.</p>\n<h2>Partnerrelatie bij ouderen</h2>\n<p>Na pensionering van een van beiden of van beiden, zijn man en vrouw weer veel op elkaar aangewezen. De kinderen zijn dan meestal de deur uit. Dat kan een behoorlijke druk op de relatie leggen, zeker als de oudere de pensionering niet positief beleeft en liever was blijven doorwerken.</p>\n<p>Soms eindigt de partnerrelatie alsnog in een echtscheiding, maar dit komt niet zo vaak voor. De meeste ouderen slagen erin een hernieuwde balans te vinden. Ze ondernemen samen met hun partner allerlei activiteiten, doen samen het huishouden en trekken er vaker op uit.</p>\n<h4>Overlijden van de partner</h4>\n<p>In een partnerrelatie krijgt een van beide partners vroeg of laat te maken met het overlijden van de partner. In de meeste gevallen overlijdt de man eerder dan de vrouw. Komt het verlies plotseling (bijvoorbeeld na een ongeval of hartstilstand) dan is dat extra traumatisch. De achterblijver heeft zich er niet op kunnen voorbereiden en geen afscheid kunnen nemen. Plannen worden volledig doorkruist. Weet je van tevoren dat de ander zal overlijden, dan kun je wél afscheid nemen en doen of zeggen wat je nodig vindt. Dat maakt het gemakkelijker vrede te hebben met het overlijden van de partner, zeker als deze veel heeft moeten lijden door ziekte.</p>\n<p>Wanneer de partner komt te overlijden, is de eerste reactie er vaak een van paniek. De achterblijver is volledig de kluts kwijt. Pas later komt het gevoel door de eigen partner in de steek te zijn gelaten. Er zijn gevoelens van boosheid, eenzaamheid, verdriet en depressie. Dergelijke gevoelens maken deel uit van het verwerkingsproces en kunnen lange tijd, eerder jaren dan maanden, aanhouden. Ze kunnen versterkt worden wanneer familie en vrienden het laten afweten en niet meer op bezoek komen. Er bestaat een risico op sociaal isolement.</p>\n<p>Degene die na het overlijden van de partner achterblijft, staat feitelijk voor de taak het eigen leven opnieuw vorm te geven. Weduwen slagen hier over het algemeen beter in dan weduwnaars. Dit komt doordat vrouwen emotioneel meer onafhankelijk in het leven staan dan mannen. Vrouwen hebben vaak naast hun man, andere belangrijke persoonlijke vriendschappen. Mannen hebben dit soort vriendschappen vaak niet.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.741eeda7-c86e-4ad6-9c7e-42869b6b10ec/edition1200.jpeg?Expires=1620781200&amp;Signature=bAmSAEuV8tjtZH2fcJtnR0IHHntMEHtoSgIYnjLQ5K75chkUTe0HhcZbD8gfzs5bvC9ExTRYpo~l5L9P4ad4CxtJbWjLeO6-L5~gfL0j41XfvioV-Qn8r1lkWZ6FardbvI6MvJ~~XmSuejWaBxK~BjGPqB7Yz8wYgY4MonCwWGMV7p5beBBV963OQeKKX9Tpifcjh9G-UypN4Ki54zfp6ryp2I-8yvD3~zg-aZK6WnLL6N6cpaSKlFMdXq3YyxGgzgScw2lsq5KOPxUlPuqXzQFBc-vFSoKLNYod9m4I8Q~0AkMvBy3hj84RI2CWnzPq848z0s2MNiTNrD-ekRgu8A__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Ouderen ondernemen vaak allerlei activiteiten met hun kleinkinderen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.741eeda7-c86e-4ad6-9c7e-42869b6b10ec/edition1200.jpeg?Expires=1620781200&amp;Signature=bAmSAEuV8tjtZH2fcJtnR0IHHntMEHtoSgIYnjLQ5K75chkUTe0HhcZbD8gfzs5bvC9ExTRYpo~l5L9P4ad4CxtJbWjLeO6-L5~gfL0j41XfvioV-Qn8r1lkWZ6FardbvI6MvJ~~XmSuejWaBxK~BjGPqB7Yz8wYgY4MonCwWGMV7p5beBBV963OQeKKX9Tpifcjh9G-UypN4Ki54zfp6ryp2I-8yvD3~zg-aZK6WnLL6N6cpaSKlFMdXq3YyxGgzgScw2lsq5KOPxUlPuqXzQFBc-vFSoKLNYod9m4I8Q~0AkMvBy3hj84RI2CWnzPq848z0s2MNiTNrD-ekRgu8A__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Ouderen ondernemen vaak allerlei activiteiten met hun kleinkinderen</h5>\n<h2>Pensioen en vrijwilligerswerk</h2>\n<p>Tot 2007 was de gemiddelde leeftijd waarop werknemers met pensioen gingen 61 jaar. Vanaf 2007 nam de pensioenleeftijd jaarlijks toe tot ruim 65 jaar (Cijfers 2018, bron: CBS). In 2014 heeft de politiek besloten de pensioen gerechtigde leeftijd te koppelen aan de levensverwachting. Ouderen gaan nu met pensioen als ze 66 jaar en 4 maanden zijn, maar in 2024 moeten ze bijna een jaar ouder zijn om met pensioen te mogen gaan. Het aantal gepensioneerden ligt in Nederland inmiddels boven de drie miljoen. Op het moment van <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">pensionering</a> zijn de kinderen meestal al de deur uit, in andere gevallen duurt dat niet lang meer. De gepensioneerde oudere staat voor de opgave nieuwe zingeving te vinden.</p>\n<p>Deze wordt vaak gevonden in een nieuwe hobby, vrijwilligerswerk of het oppassen op de kleinkinderen. Volwassenen besteden zeker ook tijd aan hobby's en vrijwilligerswerk, maar (veel) minder dan ouderen. Bij ouderen nemen hobby's en vrijwilligerswerk een belangrijker plaats in hun leven in.</p>\n<h2>Relatie met volwassen kinderen en kleinkinderen</h2>\n<p>Kinderen en kleinkinderen kunnen in het leven van de oudere een belangrijke rol spelen. De kinderen worden vaak - gevraagd of ongevraagd - bijgestaan met advies en ook met praktische hulp. Is de oudere nog fit en actief, dan zijn vooral de kleinkinderen een bron van vreugde. Het leven krijgt een nieuwe inhoud: de oudere onderneemt vaak allerlei activiteiten met ze.</p>\n<h3>Voorbeeld</h3>\n<p>'Als jullie maar één ding weten: ik word nóóit oppasoma, hield ik mijn drie kinderen jarenlang voor. Ik vond het wel eens tijd worden om samen met mijn man te genieten van onze vrije tijd. Maar wat kan een mens snel veranderen... Anderhalf jaar geleden werd Eva geboren, mijn eerste kleinkind. En heel langzaam is dat oppassen er toch ingeslopen. Eva komt nu twee dagen per week bij mij en mijn man. En als ik eerlijk ben: ik vind het héérlijk!'</p>\n<p>Als de oudere hulpbehoevend en afhankelijk wordt, komt er gaandeweg een omkering van de ouder- en kindrollen. De oudere raakt afhankelijk van de mantelzorg die zijn kinderen geven.</p>\n<h2>Verlies van naasten</h2>\n<p>Naarmate iemand ouder wordt neemt de kans toe dat afscheid moet worden genomen van de partner, familie, vrienden en/of kennissen. De oudere verliest dierbaren om zich heen, niet alleen door de dood, maar ook door bijvoorbeeld opname in een verpleeghuis of door dementie.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">Dementie</a> is de naam voor een combinatie van symptomen (een syndroom), waarbij de verwerking van informatie in de hersenen is verstoord. Dementie komt vooral voor bij ouderen en leidt tot een steeds grotere verstandelijke achteruitgang. Uiteindelijk zal het totale functioneren (lichamelijk, cognitief, sociaal en praktisch) verstoord raken.</p>\n<p>Dergelijke verliezen maken de kring van sociale contacten kleiner. De oudere wordt steeds meer teruggeworpen op dezelfde mensen en vooral ook op zichzelf. Eenzaamheid en vereenzaming kunnen het gevolg zijn. Elk verlies betekent ook verdriet en angst. Men rouwt om de dode en vraagt zich angstig af wie de volgende zal zijn. Het besef van de eigen eindigheid kan zich, zeker wanneer de oudere veel mensen van ongeveer gelijke leeftijd om zich heen verliest, sterk op de voorgrond dringen.</p>\n<h2>Identiteit van de oudere</h2>\n<p>Alle veranderingen en verouderingsprocessen waar een oudere mee te maken heeft, zijn van invloed op zijn identiteit. Sommige ouderen worden erg nukkig of depressief. De invloed van het verouderen moeten we echter niet overschatten.</p>\n<p>Op de eerste plaats is de persoonlijkheid van de mens in grote mate stabiel: karaktereigenschappen die iemand als tachtigjarige bezit, bezat hij vrijwel altijd ook al als dertigjarige. Op de tweede plaats geldt bijna altijd: iemand wordt oud zoals hij leeft. De eigen levensloop en de manier waarop iemand vroeger de eigen problemen heeft opgelost, bepalen de identiteit; niet de lichamelijke klachten die nu spelen.</p>\n<h3>Voorbeeld van stabiliteit in de persoonlijkheid</h3>\n<p>Mevrouw Timmers kan het lichamelijke verval van haar eigen lichaam niet accepteren. Ze doet er alles aan om dat verval tegen te gaan of te verbergen.</p>\n<p>Zij heeft deze houding niet pas gekregen bij het ouder worden, integendeel: als jong meisje al besteedde ze veel aandacht aan haar uiterlijk. Nooit was ze tevreden. Elk puistje was een probleem.</p>\n<h2>Cognitieve ontwikkeling</h2>\n<p>Een volwassene gebruikt de verschillende denkstrategieën die hij zich in eerdere levensfasen heeft eigengemaakt. Tegelijkertijd doet hij aanhoudend nieuwe kennis en vaardigheden op. Veel volwassenen streven daar ook naar: ze willen meer weten en hogerop komen in hun werk.</p>\n<h2>Ontwikkeling van wijsheid</h2>\n<p>In de volwassenheid kan er sprake zijn van een nieuwe vorm van kennis, namelijk: levenswijsheid.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">Levenswijsheid</a> is de wijsheid die iemand heeft opgedaan door gebeurtenissen en ervaringen in zijn leven.</p>\n<p>Door alle ervaringen die hij in zijn leven heeft opgedaan, kan een volwassene zijn eigen en andermans problemen zien in een breder verband. Hij is erg mild en staat gevoelig, begripvol en verdraagzaam in het leven. Niet alle volwassenen beschikken over wijsheid. Tegelijkertijd komt het voor dat jonge mensen, bijvoorbeeld na het doormaken van een ernstige ziekte, heel wijs in het leven staan.</p>\n<h2>Innerlijke stem</h2>\n<p>Iedereen beschikt over een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">innerlijke stem</a>. De stem van de ouders klinkt daarin vaak nog door, zowel in positieve als in negatieve zin. Sommige situaties herinneren de volwassene (onbewust) aan vroeger. Dat kan gevoelens van veiligheid en geborgenheid oproepen, maar ook gevoelens van angst of irritatie. Ook schuld- en schaamtegevoelens hebben vaak hun wortels in de kindertijd. De invloed van 'het ouderlijk huis' zie je ook terug in de opvoeding van de eigen kinderen.</p>\n<h2>Werking van de hersenen</h2>\n<p>Als gevolg van veroudering, verandert er veel. Ook de werking van de hersenen verandert. Al vanaf de leeftijd van 35 jaar gaan hersenfuncties achteruit. Volwassenen merken dat vaak niet zo.</p>\n<p>Oudere mensen, vooral ouderen boven de 80/85 jaar merken het wel, vooral als ze iets nieuws willen leren of veel nieuwe informatie moeten verwerken. Deze achteruitgang is een normaal proces, maar kan groter zijn bij ouderen met gezondheidsproblemen, denk aan ouderen met vaatziekten of met diabetes mellitus.</p>\n<p>Ouderen merken vooral dat hun hersenen minder goed werken bij taken waarbij ze hun geheugen moeten gebruiken. Zijzelf, maar ook anderen in hun omgeving, valt het op dat ze vergeetachtig zijn. Ook de snelheid van het zenuwstelsel neemt af. Dit is te merken aan de snelheid van reflexen en de snelheid in redeneren.</p>\n<h2>Lichamelijke en seksuele ontwikkeling</h2>\n<p>De volwassen mens is in biologisch opzicht volgroeid. Letterlijk: vol gewassen (wassen in de betekenis van groeien). In lichamelijk opzicht breekt er een periode aan van achteruitgang, afbraak en veroudering. Dit proces verloopt zeer geleidelijk en begint al op de leeftijd van twintig jaar door veroudering van lichaamscellen. In eerste instantie merkt de persoon daar zelf niets of nauwelijks iets van. Integendeel, veel volwassenen voelen zich jong, krachtig, energiek en fit.</p>\n<p>Ze bevinden zich in de kracht van hun leven ondanks hun eventuele ongezonde gewoonten, ls drinken, roken, te veel en te vet eten en/of te weinig bewegen.</p>\n<p>De eerste echte ouderdomskwaaltjes doen meestal pas hun intrede na het veertigste levensjaar. Dn merkt de volwassene dat hij minder vitaal en energiek is, dat zijn lichaamskracht afneemt of dat het tijd wordt een leesbril aan te schaffen. Een gezonde leefwijze beperkt deze achteruitgang. Veel volwassenen doen daarom aan sport, fitness, conditietraining of houden op een andere manier hun lichamelijke conditie op peil.</p>\n<h2>Overgang en menopauze</h2>\n<p>De meeste vrouwen krijgen hun laatste menstruatie tussen hun veertigste en zestigste jaar; de gemiddelde leeftijd is 51 jaar. De laatste menstruatie wordt ook wel <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">menopauze</a> genoemd.</p>\n<p>De overgang begint gemiddeld vanaf het 45e jaar en eindigt pas op het moment dat de eierstokken helemaal geen oestrogeen meer aanmaken.</p>\n<p>De <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">overgang</a> is de periode van zo'n 7 tot 10 jaar in het leven van de vrouw waarin zij overgaat van vruchtbaar zijn naar niet meer vruchtbaar zijn.</p>\n<p>De duur van de overgang is voor iedere vrouw verschillend; gemiddeld genomen vijf jaar, maar variaties van één tot tien jaar komen voor. Het vervelende van de overgang zijn de klachten die kunnen optreden. Een derde van de vrouwen heeft vrijwel geen overgangsklachten, een derde heeft lichte tot matige klachten en een derde heeft veel last van overgangsklachten. Het gaat om zowel lichamelijke als psychische klachten, namelijk:</p>\n<ul>\n<li>\n<p>opvliegers;</p>\n</li>\n<li>\n<p>hevig transpireren;</p>\n</li>\n<li>\n<p>vermoeidheid;</p>\n</li>\n<li>\n<p>slapeloosheid;</p>\n</li>\n<li>\n<p>stemmingswisselingen en humeurigheid;</p>\n</li>\n<li>\n<p>menstruatieproblemen (te hevig, te lang, erg onregelmatig, te vaak);</p>\n</li>\n<li>\n<p>concentratiestoornissen;</p>\n</li>\n<li>\n<p>een droge vagina;</p>\n</li>\n<li>\n<p>urineverlies;</p>\n</li>\n<li>\n<p>botontkalking.</p>\n</li>\n</ul>\n<p>Bij opvliegers wordt de vrouw overvallen door een onbehaaglijk, plotseling gevoel van hitte dat begint op de borst, opstijgt naar de hals en het gezicht, en gepaard gaat met zweten en rood worden. Overgangsklachten hebben een duidelijk lichamelijke oorzaak: de hormonale veranderingen.</p>\n<h2>Motorische achteruitgang</h2>\n<p>Naarmate mensen ouder worden, gaan ze lichamelijk meer achteruit. De achteruitgang op motorisch vlak kan het gevolg zijn van gewone veroudering, maar ook van ziekte. Vooral bij 80/85- plussers kan de achteruitgang in korte tijd best snel gaan. Op een gegeven moment is de motorische achteruitgang zo groot, dat de oudere ondersteuningsmiddelen, bijvoorbeeld een rollator, nodig heeft. Om thuis te kunnen blijven wonen wordt vaak huishoudelijke hulp ingezet.</p>\n<p>De volgende veranderingen kun je zien:</p>\n<ul>\n<li>\n<p>Stijver en langzamer zijn in het beweging. Het looptempo neemt af. Te weinig bewegen is een logisch gevolg, maar verergert en versnelt dit proces wel.</p>\n</li>\n<li>\n<p>Krachtsverlies. Hoe ouder men wordt, hoe groter het verlies aan spiermassa en spierkracht. it hoort bij de normale veroudering. r kan een zichzelf versterkend effect optreden. oor verlies aan spiermassa en spierkracht is de oudere sneller moe, waardoor hij minder beweegt, en dat zorgt dan weer voor een nog groter verlies aan spiermassa en spierkracht.</p>\n</li>\n<li>\n<p>Spier- en gewrichtsklachten. Gewrichten slijten door gebruik. Nogal wat ouderen hebben ast van een versleten heup en/of knie. Ook artrose komt veel voor. <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">Artrose</a> is een gewrichtsaandoening waarbij structuurverandering, verlies van kraakbeen en botvergroeiing in het gewricht plaatsvinden. De gevolgen zijn (pijn)klachten, ochtend- en startstijfheid en beperkingen in het bewegen.</p>\n</li>\n<li>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">Botontkalking</a>. De medische term voor botontkalking is osteoporose. Het gaat om een aandoening waarbij onvoldoende nieuw bot wordt gevormd en het skelet brozer wordt door het verlies van kalk (calcium). Botontkalking komt voornamelijk bij tengere mensen (vooral vrouwen) boven de 50 voor. Door botontkalking is er een groter risico op onder andere een pols- en heupfractuur. Ook inzakking van de wervelkolom komt voor, met als gevolg een duidelijke houdingsverandering. Soms is de inzakking heel plotseling erg groot (15 cm) door een breuk in de wervels. en inzakkingsfractuur is heel erg pijnlijk en kan allerlei uitvalsverschijnselen geven. Bewegen maakt de klachten erger.</p>\n</li>\n</ul>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.d928fb64-62b2-4cb0-af0c-b0c736ba18d2/edition1200.jpeg?Expires=1620781200&amp;Signature=GnFjca1Lv8zNAVdyAoiXl0-5OCh15bC5b3jFG5ghG9O5ngY1yTpZl2o0h8D8Vv6NvKL3keEyiVm8fDZT61NuLYNsiSCTwW3azUlubtaN0J5CjOenp9b1OI9oJQ3Je8d7Wb9d~cpfoMz1FT0ZRmZ83vSmE-4WHEDVQlLb4k2~pm~o6hoUqI5P8fvpMfVM73MPOqFu9qvvRNq~oH32Ux~5OKRc0Kwan1U-fxpq~1axAqBwXlmbX4BSWZIpJRtYzXCYzpUgQ7fLFUg~WWVMN1obevO3jkNTPmq6Da1pWp7iGpE9IeCf7VlU11CXeKi5D8mWZ6WuU7tb1siHDTVQ2Qcidw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Inzakking van de wervelkolom als gevolg van botontkalking\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.d928fb64-62b2-4cb0-af0c-b0c736ba18d2/edition1200.jpeg?Expires=1620781200&amp;Signature=GnFjca1Lv8zNAVdyAoiXl0-5OCh15bC5b3jFG5ghG9O5ngY1yTpZl2o0h8D8Vv6NvKL3keEyiVm8fDZT61NuLYNsiSCTwW3azUlubtaN0J5CjOenp9b1OI9oJQ3Je8d7Wb9d~cpfoMz1FT0ZRmZ83vSmE-4WHEDVQlLb4k2~pm~o6hoUqI5P8fvpMfVM73MPOqFu9qvvRNq~oH32Ux~5OKRc0Kwan1U-fxpq~1axAqBwXlmbX4BSWZIpJRtYzXCYzpUgQ7fLFUg~WWVMN1obevO3jkNTPmq6Da1pWp7iGpE9IeCf7VlU11CXeKi5D8mWZ6WuU7tb1siHDTVQ2Qcidw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Inzakking van de wervelkolom als gevolg van botontkalking</h5>\n<ul>\n<li>\n<p>Verminderde stabiliteit. Door verminderde stabiliteit is het valrisico bij ouderen groot. Vallen is de meestvoorkomende oorzaak van letsel door een ongeval bij ouderen. Het leidt niet alleen tot veel fracturen, maar heeft vaak ook de dood tot gevolg. Het valrisico is vergroot door verschillende oorzaken. Oorzaken zijn onder andere: duizeligheid, bloedarmoede, botontkalking, artrose en slechtziendheid. Achterliggende oorzaak van duizeligheid is vaak medicijngebruik. Vooral slaap- en kalmeringsmiddelen, sterke pijnstillers en medicijnen tegen hoge bloeddruk of hartproblemen kunnen duizeligheidsklachten geven. Een val kan ook veroorzaakt worden door verkeerd schoeisel en door de omgeving, zoals natte vloeren, kleedjes of gebrek aan de juiste hulpmiddelen, bijvoorbeeld rollator.</p>\n</li>\n</ul>\n<h3>Vallen eist steeds meer levens. Medicatie is één van de oorzaken</h3>\n<p>Iedere vijf minuten belandt ergens in Nederland iemand na een ongelukkige val op een eerstehulpafdeling. Vallen eist twaalf levens per dag; bijna zeven keer zoveel als het verkeer. Het treft vooral ouderen. En opvallend: het aantal ongevallen stijgt harder dan de vergrijzing. De geneeskunde is zelf een van de oorzaken van die stijging, zegt Nathalie van der Velde, hoogleraar ouderengeneeskunde aan Amsterdam UMC. Van der Velde: \"Mensen leven langer, met meer ziektes, en wonen langer zelfstandig, met meer kwetsbaarheid.</p>\n<p>Dat vergroot de kans op letsel of overlijden door een val. Maar een val is vaak een teken dat er meer aan de hand is en dat er onderliggende ziektes of aandoeningen zijn.\" In haar onderzoeksprogramma bekijkt Van der Velde onder meer hoe je bij een individuele patiënt het risico van de kwaal, zoals hartritmestoornissen, kunt afwegen tegen het risico van medicatie voor die kwaal.</p>\n<p>Er komt langzamerhand een omslag in het medisch denken, zegt ze: \"Pillen worden gemaakt om te overleven. Maar als je het oudere mensen gaat vragen, vinden ze lang leven niet het belangrijkste. Het behoud van zelfstandigheid, kunnen bewegen zonder te vallen, is voor ouderen veel belangrijker. Hoe zorg ik ervoor dat iemand zelfstandig kan blijven functioneren, moet de centrale vraag zijn voor de geneeskunde.\"</p>\n<p><em>Bron: www.trouw.nl</em></p>\n<h2>Uiterlijk</h2>\n<p>De ouderdom laat ook zijn sporen na in het uiterlijk van de mens: de haren worden grijs en vaak dunner, de huid wordt slapper en rimpeliger. De huid krijgt ook een ander aanzien: hij wordt vlekkerig, bleker en dunner. Sommige volwassenen en ouderen doen er alles aan om hun uiterlijke achteruitgang te verbergen. Denk aan cosmetische ingrepen en botoxinjecties. Anderen accepteren het ouder worden met de daarbij horende lichamelijke veranderingen.</p>\n<h2>Achteruitgang van de zintuigen</h2>\n<p>De werking van de zintuigen neemt af naarmate een mens ouder wordt. Ouderen gaan minder scherp zien en het gezichtsveld wordt kleiner.</p>\n<p>Ook het gehoor neemt af. Het kan voor ouderen lastig of onmogelijk worden om bepaalde hobby's uit te oefenen, zoals handwerken of klassieke muziek luisteren. Veel ouderen vermijden ruimten waarin veel geroezemoes is, omdat ze slechts met moeite verstaan wat er wordt gezegd en dat heel vermoeiend voor hen is. De meeste gehoorapparaten kunnen dit probleem niet oplossen, omdat ze alle geluiden versterken.</p>\n<p>Als bij ouderen het gehoor afneemt, kun je dat niet vergelijken met een televisie waarvan de volumeknop zachter staat. Sommige geluiden, vooral de hoge tonen, vallen namelijk helemaal weg. Een oudere kan iemand met een hoge stem vaak slechter verstaan dan iemand met een lage stem.</p>\n<p>Slechtziende ouderen of slechthorende ouderen hebben de meeste problemen met onbekende situaties. Die zijn voor een oudere vermoeiend: hij moet zich inspannen om alles goed te kunnen volgen. Tegelijkertijd blijven bepaalde zaken hem ontgaan. Dat kan een oudere wantrouwend en eenzaam maken.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.390af977-4aad-4313-8b10-1eb274db29cd/edition1200.jpeg?Expires=1620781200&amp;Signature=WKiuolNECLQcRCy86tEJnzAjbkanmO6g7mFn1-wkaZS8psUdzXBypAguEtlZ64JZrwSKDbcqHgGTBmKwfzfMEWhbz1Lx-EEskMDuJnqT~wt-gAcscp~BaNyaof1l9kQU1lOsfagtqRVadGuIaxHtnZ8vgYbDeKwlsadpPPCZXhGeZdsGX5q6nNulYb8lBhOrwsYPIL8XVy3vpj-oIVxYeoO7cCp6pvyep6OtQLijeqhFWKV8vHNlBwQOsV7c5bhPv1u5kPNjsl6uPzSbofNu0CDclkxFQmTSMtcWcbKOK9ISDH1A0YZ2bOqJOfJtvo--v1V4Gw1hZThm16mfjgyX5Q__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Veel ouderen vinden het moeilijk afhankelijk te zijn van anderen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.390af977-4aad-4313-8b10-1eb274db29cd/edition1200.jpeg?Expires=1620781200&amp;Signature=WKiuolNECLQcRCy86tEJnzAjbkanmO6g7mFn1-wkaZS8psUdzXBypAguEtlZ64JZrwSKDbcqHgGTBmKwfzfMEWhbz1Lx-EEskMDuJnqT~wt-gAcscp~BaNyaof1l9kQU1lOsfagtqRVadGuIaxHtnZ8vgYbDeKwlsadpPPCZXhGeZdsGX5q6nNulYb8lBhOrwsYPIL8XVy3vpj-oIVxYeoO7cCp6pvyep6OtQLijeqhFWKV8vHNlBwQOsV7c5bhPv1u5kPNjsl6uPzSbofNu0CDclkxFQmTSMtcWcbKOK9ISDH1A0YZ2bOqJOfJtvo--v1V4Gw1hZThm16mfjgyX5Q__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Veel ouderen vinden het moeilijk afhankelijk te zijn van anderen</h5>\n<h2>Seksuele activiteit</h2>\n<p>Tijdens de fase van de volwassenheid en ouderdom blijven de meeste mannen en vrouwen seksueel actief. Wel kan de seksuele activiteit afnemen of veranderen.</p>\n<p>Factoren die van invloed zijn op het seksuele gedrag:</p>\n<ul>\n<li>\n<p>Door het huwelijk of het samenwonen is er vaak één vaste seksuele partner aan wie men zich bindt.</p>\n</li>\n<li>\n<p>Te druk zijn met kinderen of het werk kan de seksuele activiteit verminderen.</p>\n</li>\n<li>\n<p>Bij echtscheiding wijzigt het seksuele gedrag door het verlies van een vaste seksuele partner.</p>\n</li>\n<li>\n<p>De veranderde hormoonproductie tijdens de overgang en een prostaatoperatie bij de man kunnen invloed hebben op het seksuele gedrag.</p>\n</li>\n<li>\n<p>Bij ouderen krijgt seksualiteit een andere betekenis dan vroeger: erotiek, sensualiteit en intimiteit worden belangrijker dan het hebben van gemeenschap.</p>\n</li>\n</ul>\n<h2>Het stervensproces</h2>\n<p>Veel mensen zijn bang voor de dood. Ze willen er liever niet te veel over nadenken of praten. Waar mensen precies bang voor zijn, is niet altijd duidelijk. Soms is het de angst voor de pijn en het lijden in de laatste fase, maar vaak ook is het meer onbestemd. Het is onmogelijk de dood te bevatten: waar jij bent is de dood niet en waar de dood is ben jij niet.</p>\n<p>Ook al heeft iedereen wel een zekere angst voor de dood: de een ervaart die angst wel veel sterker dan de ander. Dat heeft te maken met de leeftijd, met de eigen levensovertuiging en met persoonlijke en cultureel bepaalde waarden en normen.</p>\n<p>Over het algemeen geldt: hoe ouder iemand is, hoe kleiner de angst voor de dood. Ouderen denken vaker na over de dood, ze worden er simpelweg ook vaker mee geconfronteerd. In hun eigen omgeving vallen mensen weg: vrienden, broers, zussen en/of de eigen partner. Na wegvallen van dierbaren groeit het besef dat de dood nabij is. Ouderen die met een gevoel van voldoening terugkijken op het door hen geleide leven, hebben daar meestal vrede mee. De oudere zegt bijvoorbeeld: 'Ik heb een mooi en rijk leven gehad, het is goed geweest.' Vrede met de eigen naderende dood ontstaat vaak ook in een situatie dat de oudere ziek is en aftakelt. De dood houdt dan een einde van het eigen lijden in.</p>\n<p>Meer dan de helft van de mensen gelooft dat er een leven na de dood is. Zij hebben gemiddeld genomen het minste last van doodsangst. Dat is wel begrijpelijk: voor hen is de dood wel een einde, maar tegelijkertijd toch ook een nieuw begin. Mensen die twijfelen over een leven na de dood hebben de meeste angst voor de dood, zo blijkt uit onderzoek. De verklaring is dat zij zich onzeker voelen. Mensen die niet geloven in een leven na de dood, hebben geen last van die onzekerheid en hebben daarom weer minder last van doodangst.</p>\n<p>Het stervensproces verschilt van persoon tot persoon. Soms gaat het heel snel, soms duurt het lang. Ouderen kunnen er verschillend instaan. De een wil van naasten bewust afscheid nemen en wil alles regelen, tot de tekst en foto op de rouwkaart aan toe, een ander laat het over aan naastbetrokkenen.</p>\n<p>In de laatste fase van iemands leven, zijn drie deelfasen te onderscheiden:</p>\n<ul>\n<li>\n<p>Preterminale fase: In deze fase gaat de conditie van de oudere verder achteruit. Vaak treedt er na achteruitgang weer een periode van stabiliteit op. Deze fase kan kort (een paar weken) maar ook lang (zes maanden) duren.</p>\n</li>\n<li>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">Terminale fase</a>: in deze fase gaat de oudere snel achteruit. Soms is sprake van een tijdelijke opleving, maar die duurt altijd kort en daarna treedt weer verslechtering in. De terminale fase kan enkele dagen maar ook drie maanden duren.</p>\n</li>\n<li>\n<p>Stervensfase: In deze fase is sprake van een snelle lichamelijke achteruitgang. Deze fase duurt slechts enkele uren tot dagen.</p>\n</li>\n</ul>\n<p>Meestal is niet precies te zeggen wanneer de oudere in een volgende fase komt. Het gaat om een proces dat geleidelijk verloopt. Fasen lopen daarbij in elkaar over.</p>\n<p>Bij alles wat je doet in de laatste levensfase, is je doel om het voor de oudere zo aangenaam mogelijk te maken. Centraal staat het bevorderen van welzijn en comfort. Dit heet palliatieve zorg.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">Palliatieve zorg</a> is de zorg die gericht is op verzachting of verlichting van het lijden, zowel psychisch als lichamelijk lijden, als genezing niet meer mogelijk is.</p>\n<p>Ook bij die palliatieve zorg is het van belang dat de oudere zoveel mogelijk eigen zeggenschap heeft: Wat wil hij? Waar heeft hij behoefte aan? Blijf de oudere zien als een uniek persoon. Door uit te gaan van de eigen regie (waar mogelijk) en door te praten over zijn levensloop, bevestig je zijn identiteit.</p>\n<p>De meeste mensen willen het liefst thuis sterven, maar dit is niet altijd mogelijk. Wie niet thuis verzorgd kan worden, kan kiezen voor verblijf in een hospice.</p>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/51063acd-6c2a-4670-8e2c-efcd3934bedb#\">hospice</a> is een zorgorganisatie met een huiselijke sfeer die zich in terminale zorg heeft gespecialiseerd, gericht op mensen met een levensverwachting van (meestal) minder dan drie maanden. Er wordt vooral palliatieve zorg gegeven</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6706904"
            },
            "heading": {
                "type": "heading",
                "content": "Problemen in de ontwikkeling ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2> </h2>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.81c987f0-5eab-4567-be9c-fefbf8e1fe90/edition1200.jpeg?Expires=1620781200&amp;Signature=EFEn6U2h1QjjggSp5Mbh1q6TubTn5mZsAO5XjTrzTwX0dumIqXA42juROUK~AAg-OVV-uK9dtGEimh6cB4DQR0-noY6GiWjR4y6w6l7Gp8hgRxBASio4EpIzGwIzrpXTVLdI60j97OWOgJQ9xsEXdZWw~VPqsGAHcDxqkiqrKjKz3iY5QW7jaYRjDG3UPrgEulpEOPQ7gIhrfifX-kZRuz6gghEEWzthx9ZdixYDS~zQwOk-bKd~D-Hb72LxF8Gp0nm4h9SeJ2BGOKhjN1j4aH9yZuymrcJbSWRy-Tj8qvbboHgZK5jhQsj2ZtMvY7knyv83BPhLG-fkHtbo7oUEXg__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.81c987f0-5eab-4567-be9c-fefbf8e1fe90/edition1200.jpeg?Expires=1620781200&amp;Signature=EFEn6U2h1QjjggSp5Mbh1q6TubTn5mZsAO5XjTrzTwX0dumIqXA42juROUK~AAg-OVV-uK9dtGEimh6cB4DQR0-noY6GiWjR4y6w6l7Gp8hgRxBASio4EpIzGwIzrpXTVLdI60j97OWOgJQ9xsEXdZWw~VPqsGAHcDxqkiqrKjKz3iY5QW7jaYRjDG3UPrgEulpEOPQ7gIhrfifX-kZRuz6gghEEWzthx9ZdixYDS~zQwOk-bKd~D-Hb72LxF8Gp0nm4h9SeJ2BGOKhjN1j4aH9yZuymrcJbSWRy-Tj8qvbboHgZK5jhQsj2ZtMvY7knyv83BPhLG-fkHtbo7oUEXg__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<p>Agnita is 11 jaar en woont met haar moeder in een flat die bekend staat vanwege de sociale problematiek bij bewoners. De moeder van Agnita leeft van een bijstandsuitkering, maar kan hier nauwelijks van rondkomen. Gisteren barstte Agnita in tranen uit bij Sjoukje, beroepskracht MZ bij een buurthuis. Het was Sjoukje al opgevallen dat Agnita eigenlijk altijd dezelfde kleren aan had en dat Agnita deze winter dezelfde, te kleine winterjas van twee jaar eerder droeg. Sjoukje probeerde haar te troosten, toen ze stukje bij beetje haar verhaal deed. Agnita vertelde dat ze het niet zo erg vond dat ze thuis geen echte cola en geen echte chocoladehagel at, maar dat ze het verschrikkelijk vond om telkens in dezelfde goedkope, te kleine, oude kleren rond te lopen. Op school wordt ze er steeds meer om gepest. Klasgenoten zeggen dat ze stinkt en dat ze eens wat anders aan moet trekken. Gisteren had een klasgenootje tegen een ander gezegd, maar net zo dat Agnita het nog hoorde: 'Ik ga niet naast dat stinkdier zitten hoor.' 'Ik stink echt niet', kwam er snotterend uit, 'ik heb wel weinig kleren, maar mijn moeder wast het vaak genoeg.'</p>\n<h2>Inleiding</h2>\n<p>Bij de ontwikkeling van de mens is sprake van een wisselwerking met de omgeving. Ouders, de school en de buurt waarin een kind opgroeit zijn van invloed op zijn ontwikkeling. De omgeving kan het kind een voorsprong geven ten opzichte van andere kinderen, maar kan hem ook een achterstand opleveren. In het praktijkvoorbeeld is duidelijk van het laatste sprake. De moeder van Agnita moet rondkomen van een bijstandsuitkering, wat maar nauwelijks lukt. Je kunt zeggen dat Agnita opgroeit in een achterstandssituatie.</p>\n<p>In dit hoofdstuk gaan we dieper in op een aantal achterstandssituaties en de problemen die daarmee samenhangen. Denk bijvoorbeeld aan: werkloosheid, armoede, echtscheiding en huiselijk geweld.</p>\n<p>Om duidelijk te krijgen welke invloed achterstandssituaties hebben op de ontwikkeling, beginnen we dit hoofdstuk met de begrippen normale en niet-normale ontwikkeling.</p>\n<h4>Dit hoofdstuk gaat over:</h4>\n<ul>\n<li>\n<p>normale en niet-normale ontwikkeling;</p>\n</li>\n<li>\n<p>problemen in de ontwikkeling;</p>\n</li>\n<li>\n<p>sociale problematiek;</p>\n</li>\n<li>\n<p>kenmerken van sociale problematiek;</p>\n</li>\n<li>\n<p>armoede;</p>\n</li>\n<li>\n<p>werkloosheid;</p>\n</li>\n<li>\n<p>echtscheiding;</p>\n</li>\n<li>\n<p>analfabetisme en laaggeletterdheid;</p>\n</li>\n<li>\n<p>vluchtelingen;</p>\n</li>\n<li>\n<p>huiselijk geweld;</p>\n</li>\n<li>\n<p>kindermishandeling;</p>\n</li>\n<li>\n<p>eenzaamheid.</p>\n</li>\n</ul>\n<h2>Normale en niet-normale ontwikkeling</h2>\n<p>In de ontwikkeling kan normaal gedrag overgaan in niet-normaal gedrag, een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">normale ontwikkeling</a> kan overgaan in een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">niet-normale ontwikkeling</a>. Ook kan het zijn dat de ontwikkeling al vanaf de geboorte niet-normaal verloopt.</p>\n<p>De begrippen normaal en niet-normaal zijn nogal lastig, want wat is normaal? Ieder mens, elk kind zal zich anders ontwikkelen, in een eigen tempo en op een eigen manier.</p>\n<h3>Voorbeelden van verschillen in ontwikkeling</h3>\n<ul>\n<li>\n<p>Zoubidah is met 18 maanden zindelijk, terwijl Job van drieënhalf nog met een luier rondloopt.</p>\n</li>\n<li>\n<p>Nancy werkt op haar 18e, Arno neemt op die leeftijd het besluit om een mbo-opleiding MMZ te gaan volgen.</p>\n</li>\n<li>\n<p>In het gezin Samuels hebben de partners besloten samen de kinderen op te voeden en samen voor het inkomen te zorgen. Het gezin Tulp doet het anders. Daar blijft de man thuis om voor de kinderen te zorgen en is de vrouw kostwinner.</p>\n</li>\n</ul>\n<p>Verloopt de ontwikkeling bij een van deze mensen zorgwekkend? Waarschijnlijk niet. Bij verreweg de meeste mensen verloopt de ontwikkeling zonder al te grote problemen. 'Normaal' is een breed begrip.</p>\n<h2>Kijken naar de totale ontwikkeling</h2>\n<p>Als je luistert naar een beschrijving van één bepaald gedrag, kun je niet opmaken of dat gedrag normaal of niet-normaal is. Stel je maar eens voor dat iemand je vertelt dat Jeroen niet praat. Dan kun je niet zeggen of er bij Jeroen sprake is van een probleem in zijn ontwikkeling.</p>\n<p>Je mist belangrijke informatie, zoals informatie over de leeftijd van Jeroen. Ook weet je niet of Jeroen ooit heeft gepraat en welke andere gedragingen Jeroen wel en niet vertoont. Bij het bepalen of de ontwikkeling normaal of niet-normaal verloopt, moet je uitgaan van de totale ontwikkeling van een persoon.</p>\n<h2>Uitgaan van objectieve maatstaven</h2>\n<p>Of we gedrag normaal of niet-normaal vinden, kan ook afhangen van onszelf. Wat de één als probleem ervaart, vindt de ander totaal geen probleem: de één vindt Ahmed brutaal, een ander noemt hem assertief. De één vindt mevrouw Rietvink bescheiden, de ander vindt haar te verlegen. De één vindt het geen probleem dat Job nog met een luier rondloopt, een ander wel.</p>\n<p>In de maatschappelijke zorg moet je bij het bepalen of de ontwikkeling van een cliënt normaal of niet-normaal verloopt, uitgaan van 'objectieve maatstaven'. Het gaat niet om jouw persoonlijke oordeel.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.de446aea-137f-466e-b0de-5abfa5fc4e1e/edition1200.jpeg?Expires=1620781200&amp;Signature=RG-nA~hGuPFWkj-hX3YZhgwv73hCjaAlSHPNZHrlhNuMMxSP41FmjmPHJwFGMVnTpnmGkgqDCvJsxXWdAUrW0gYa0sydBTB4j9-8cyFVdjIyI1dL-se4C4FyTiUFRbd~74GUkI4pUtkXTzT7roae56-Uq3TOJ4foLPMWnoXmnk7-mah-Uc7kD0WTn78bCtw-lANvK7Ue89rLP08EQwNTR0w~0qK34b~IJcwp4IXBApR4mWnor3Uq8RGhlDGPM5sVn3XUIZD0XmvQYRhts2dxFPIL6PdcRcjDx6Btwm~AMq3mezagqC7YeK3EQkhcLL-VjKarVVHZh7ulwRrgOAcqpw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Wat is normaal?\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.de446aea-137f-466e-b0de-5abfa5fc4e1e/edition1200.jpeg?Expires=1620781200&amp;Signature=RG-nA~hGuPFWkj-hX3YZhgwv73hCjaAlSHPNZHrlhNuMMxSP41FmjmPHJwFGMVnTpnmGkgqDCvJsxXWdAUrW0gYa0sydBTB4j9-8cyFVdjIyI1dL-se4C4FyTiUFRbd~74GUkI4pUtkXTzT7roae56-Uq3TOJ4foLPMWnoXmnk7-mah-Uc7kD0WTn78bCtw-lANvK7Ue89rLP08EQwNTR0w~0qK34b~IJcwp4IXBApR4mWnor3Uq8RGhlDGPM5sVn3XUIZD0XmvQYRhts2dxFPIL6PdcRcjDx6Btwm~AMq3mezagqC7YeK3EQkhcLL-VjKarVVHZh7ulwRrgOAcqpw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Wat is normaal?</h5>\n<h2>Problemen in de ontwikkeling</h2>\n<p>Wanneer de ontwikkeling van een kind achterblijft of anders verloopt dan verwacht, dan kan de oorzaak zowel binnen als buiten het kind liggen.</p>\n<p>Een voorbeeld van een oorzaak van binnenuit is een verstandelijke beperking. Een voorbeeld van een oorzaak van buitenaf is problemen in het gezin of in de omgeving.</p>\n<p>De invloed van de omgeving is groot. De ontwikkeling van een kind verloopt altijd in wisselwerking met zijn omgeving. De omgeving waarin een kind opgroeit kan het kind een voorsprong bieden, maar ook een achterstand bezorgen.</p>\n<h2>Risicofactoren</h2>\n<p>Ontwikkelingsproblemen zijn vaak te voorspellen vanuit risicofactoren.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">Risicofactoren</a> zijn zaken zijn die de kans op problemen vergroten.</p>\n<p>Risicofactoren die de ontwikkeling van het kind betreffen, kunnen op drie gebieden liggen:</p>\n<ul>\n<li>\n<p>het kind;</p>\n</li>\n<li>\n<p>de ouders en/of het gezin;</p>\n</li>\n<li>\n<p>de omgeving.</p>\n</li>\n</ul>\n<p>Op ieder gebied zijn er verschillende risicofactoren aan te wijzen. Uit onderzoek blijkt dat naarmate er meer risicofactoren zijn, de kans op problemen in de opvoeding en ontwikkeling snel toeneemt. Het onderzoek toont aan dat de kans op problemen in de opvoeding en ontwikkeling van kinderen niet verhoogd is - dus even groot als bij andere kinderen - als sprake is van één enkele risicofactor. Maar zijn er twee risicofactoren aanwezig, dan is de kans op ontwikkelingsproblemen al drie keer zo groot. Bij vier of meer risicofactoren is die kans tien keer groter.</p>\n<h3>Risicofactoren</h3>\n<p><strong>Voorbeelden van kindgebonden risicofactoren:</strong></p>\n<ul>\n<li>\n<p>laag geboortegewicht;</p>\n</li>\n<li>\n<p>vroeggeboorte;</p>\n</li>\n<li>\n<p>kind van ongewenst geslacht;</p>\n</li>\n<li>\n<p>een beperking;</p>\n</li>\n<li>\n<p>veelvuldig ziek zijn;</p>\n</li>\n<li>\n<p>moeilijk temperament.</p>\n</li>\n</ul>\n<p><strong>Voorbeelden van ouder- en/of gezinsrisicofactoren:</strong></p>\n<ul>\n<li>\n<p>negatieve jeugdervaringen;</p>\n</li>\n<li>\n<p>moeizame start in de rol van ouder;</p>\n</li>\n<li>\n<p>gebrek aan kennis of vaardigheden;</p>\n</li>\n<li>\n<p>jonge of oude moeder;</p>\n</li>\n<li>\n<p>psychische of psychiatrische problemen bij de ouder(s);</p>\n</li>\n<li>\n<p>verslavingsproblemen;</p>\n</li>\n<li>\n<p>huwelijksproblemen;</p>\n</li>\n<li>\n<p>echtscheiding;</p>\n</li>\n<li>\n<p>verwaarlozing of mishandeling;</p>\n</li>\n<li>\n<p>ingrijpende levensgebeurtenissen;</p>\n</li>\n<li>\n<p>financiële situatie.</p>\n</li>\n</ul>\n<p><strong>Voorbeelden van omgevings-risicofactoren:</strong></p>\n<ul>\n<li>\n<p>werkloosheid;</p>\n</li>\n<li>\n<p>armoede;</p>\n</li>\n<li>\n<p>weinig opleiding;</p>\n</li>\n<li>\n<p>slechte huisvesting of verpauperde woonomgeving;</p>\n</li>\n<li>\n<p>ontbreken van informele of formele steun.</p>\n</li>\n</ul>\n<p>De onderlinge samenhang tussen deze factoren is in de figuur schematisch weergegeven.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.eb9776f4-57e2-4f79-9ca4-780fd36870d6/edition1200.jpeg?Expires=1620781200&amp;Signature=rMsp7vaHpsmOtFU2o8pY~fHSGoICdQQU1mchlYDAElN13Fg1WU96xvxbSXUNk-N8eOkaSjmU-aKLup9FKDALRcfx7XaYlTlpcbw4ZygtnOV7D2uAyHDUcZmsVBDTXDYMBk65MbPh~u0oUlu2qBUUJMW9C25~TVI5HNEJq0eXDZZeziWxcDXjiZMUHfz-0n40XPHXjeeZpt~Q7WZVjwXAR9H~Og-dvdtPfs9OoJrkZQgp2Oys4HPjer2xKPopZ5FcuAtST1Dgu~bwYOBFP9AiWPeHMi-c26pVp~Oj6TkWutHB~s6xcSYAVDE3yOC-KQIJ7rjh5nhH9HQ75~9KLoGwDg__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Samenhang tussen risicofactoren ontwikkelingsproblemen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.eb9776f4-57e2-4f79-9ca4-780fd36870d6/edition1200.jpeg?Expires=1620781200&amp;Signature=rMsp7vaHpsmOtFU2o8pY~fHSGoICdQQU1mchlYDAElN13Fg1WU96xvxbSXUNk-N8eOkaSjmU-aKLup9FKDALRcfx7XaYlTlpcbw4ZygtnOV7D2uAyHDUcZmsVBDTXDYMBk65MbPh~u0oUlu2qBUUJMW9C25~TVI5HNEJq0eXDZZeziWxcDXjiZMUHfz-0n40XPHXjeeZpt~Q7WZVjwXAR9H~Og-dvdtPfs9OoJrkZQgp2Oys4HPjer2xKPopZ5FcuAtST1Dgu~bwYOBFP9AiWPeHMi-c26pVp~Oj6TkWutHB~s6xcSYAVDE3yOC-KQIJ7rjh5nhH9HQ75~9KLoGwDg__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Samenhang tussen risicofactoren ontwikkelingsproblemen</h5>\n<h2>Belang van de omgeving</h2>\n<p>Het milieu waarin een kind opgroeit bepaalt in belangrijke mate of zijn in aanleg aanwezige mogelijkheden volledig tot ontwikkeling zullen komen:</p>\n<ul>\n<li>\n<p>Wie zijn de ouders? Hoe goed is hun relatie? Hoe voeden zij het kind op? Zijn zij psychisch gezond of speelt bij hen psychische of psychiatrische problematiek?</p>\n</li>\n<li>\n<p>Waar staat de wieg van het kind: in een land waar vrede is of in oorlogsgebied? In een arm land in een sloppenwijk of in een rijk land in een vrijstaande villa?</p>\n</li>\n<li>\n<p>Krijgt het kind wel of niet de kans om naar school te gaan en een opleiding te volgen? Of moet het kind al werken?</p>\n</li>\n<li>\n<p>Groeit het kind op in een miljoenenstad met veel luchtvervuiling? Of in een nauwelijks bevolkt gebied op het platteland?</p>\n</li>\n</ul>\n<p>Hoe jonger het kind, hoe groter de invloed van de omgeving waarin het kind opgroeit. Een baby kan zich nog geen minuut onttrekken aan de omgeving waarin hij opgroeit. Hij kan geen afstand nemen of kritisch nadenken over de waarden en normen van zijn opvoeders. Een baby ervaart slechts. Naarmate het kind ouder wordt, kan hij zijn ontwikkeling meer zelf sturen, maar baby's, peuters en kleuters kunnen dat nog nauwelijks.</p>\n<p>Baby's, peuters en kleuters zijn uitermate kwetsbaar in hun ontwikkeling en erg afhankelijk van hun primaire opvoeders. De problematiek van de primaire opvoeders is de problematiek van het kind.</p>\n<h2>Ontwikkelingsachterstand of ontwikkelingsstoornis</h2>\n<p>De ontwikkeling van een cliënt kan een beetje achterblijven, maar ook heel ernstig verstoord zijn. Dat maakt nogal wat uit. Daarom is het goed een onderscheid te maken tussen een ontwikkelingsachterstand en een ontwikkelingsstoornis.</p>\n<p>Bij een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">ontwikkelingsachterstand</a> wijkt de ontwikkeling van het kind maar weinig af van het gemiddelde en is de achterstand nog in te halen.</p>\n<p>Bij een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">ontwikkelingsstoornis</a> verloopt de ontwikkeling van een kind op meerdere ontwikkelingsaspecten erg afwijkend van het gemiddelde en is er sprake van een blijvende achterstand.</p>\n<p>Cliënten met een ontwikkelingsstoornis lopen dus erg achter in hun ontwikkeling. Of ze ontwikkelen zich op een bepaald terrein opvallend anders. Deze verstoorde ontwikkeling valt je op en je moet bijzondere maatregelen nemen om te zorgen dat de cliënt zich zo goed mogelijk kan ontwikkelen.</p>\n<h2>Sociale problematiek</h2>\n<p>Wanneer mensen zich in langdurige probleemsituaties bevinden, die hen op achterstand zetten ten opzichte van andere mensen, dan noemen we dit <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">sociale problematiek</a> of <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">maatschappelijke problematiek</a>.</p>\n<p>Sociale problematiek is maatschappelijk bepaald en treft daarom groepen mensen. Bij sociale problematiek gaat het in de eerste plaats om de omgevingsfactoren waarin mensen leven en kinderen opgroeien. Een belangrijke omgevingsfactor is de ouder- en/of gezinsfactor.</p>\n<p>Mensen kunnen te maken hebben met verschillende sociale problemen. Je kunt denken aan een laag inkomen, werkloosheid, verslaving, huiselijk geweld en slechte woonomstandigheden.</p>\n<p>Bij sommige gezinnen doen zich meerdere maatschappelijke problemen tegelijk voor. Een combinatie van problemen is geen toeval. Vaak zie je dat het ene probleem het andere probleem uitlokt. Ook zie je dat het mensen niet of nauwelijks lukt om uit de problemen te raken. Deze mensen hebben gevraagd of ongevraagd hulp nodig. Zonder hulp lopen ze vast.</p>\n<h2>Achterstandssituaties</h2>\n<p>Bij nogal wat kinderen en jongeren zien we meervoudige problematiek. We spreken dan van kinderen in <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">achterstandssituaties</a> of kinderen die <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">kansarm</a> zijn. Kinderen die opgroeien in een achterstandssituatie lopen een veel groter risico op problemen in hun ontwikkeling. En ouders die in een achterstandssituatie zitten, lopen een groter risico dat ze problemen krijgen bij de opvoeding van hun kinderen.</p>\n<h3>Voorbeelden van kinderen in een achterstandsituatie</h3>\n<ul>\n<li>\n<p>De ouders van Bente zijn verslaafd. Ze hebben mede hierdoor geen werk en geen inkomen. Momenteel wonen ze in een kraakpand, waar de schimmel op de muren staat.</p>\n</li>\n<li>\n<p>De ouders van Kay zijn werkloos. Ze moeten rondkomen van een bijstandsuitkering. Er is bijna dagelijks ruzie om geld. De moeder van Kay is de ruzies zat, ze wil scheiden.</p>\n</li>\n<li>\n<p>Anouschka (22 jaar) is laagopgeleid. Na jaren van werkloosheid had ze eindelijk een baan, maar die is ze tijdens haar zwangerschap kwijtgeraakt. Haar huwelijk loopt op een scheiding uit.</p>\n</li>\n</ul>\n<p>Wat in deze voorbeelden naar voren komt, is dat het ene probleem het andere uitlokt. Je kunt je waarschijnlijk wel voorstellen dat dit soort problemen effecten heeft op de ontwikkeling en opvoeding van een kind. Sommige opvoeders reageren hun frustratie en onmacht af op het kind, andere opvoeders hebben geen energie meer over om in de opvoeding te steken. Deze opvoeders stellen geen grenzen en in hun houding is sprake van onmacht, onverschilligheid en koelheid. In zo'n opvoedingssituatie ontwikkelt het kind zich niet goed. Een ontwikkelingsachterstand, maar ook probleemgedrag, kan het gevolg zijn.</p>\n<p>Sociale problematiek kan van generatie op generatie in een bepaalde familie een rol spelen. Een kind dat zich niet optimaal ontwikkelt, heeft een grote kans ook als volwassene in een achterstandssituatie terecht te komen. Het is te simpel om te zeggen: eigen schuld, dikke bult.</p>\n<p>Op de eerste plaats kan een kind zich niet onttrekken aan de situatie waarin hij zit. Op de tweede plaats valt niet te ontkennen dat in Nederland sprake is van sociale ongelijkheid. In Nederland bestaat er een kloof tussen arm en rijk, laag- en hoogopgeleid en onbeperkte en beperkte toegang tot gezondheidszorg. Nederland is allang geen verzorgingsstaat meer zoals in de 80'er jaren, waar mensen van de wieg tot het graf worden verzorgd.</p>\n<p>Als beroepskracht MZ is het belangrijk oog te hebben voor de omgeving waarin een kind opgroeit. Die kan een kind een voorsprong geven, maar ook een achterstand.</p>\n<h3>Voorbeeld van opgroeien met een voorsprong</h3>\n<p>Tom Schoenmakers, vader van Ivo (3 jaar) en Hans (2 jaar) vertelt: 'Vaak sta je er niet zo bij stil, maar onze kinderen hebben in vergelijking met sommige andere kinderen al een enorme voorsprong opgebouwd, nog voordat ze naar school toe gaan. Wij wonen in een rustige buurt in een eengezinswoning en dat is van enorme betekenis voor de ontwikkeling van kinderen. Als ze willen spelen, dan hebben ze binnen volop de ruimte, en is het lekker weer, dan kunnen ze in de tuin terecht. Als ze naar buiten gaan dan hoef ik er niet bovenop te zitten met: \"Kijk uit, auto's!\" Er liggen hier geen heroïnespuiten, daar hoef ik dus ook niet bang voor te zijn. De oudere kinderen zijn aardig voor de jongere, dus ook in dat opzicht zijn er geen problemen. Ze kunnen gewoon lekker spelen, lekker hun gang gaan. Daarmee hebben ze een enorme voorsprong op bijvoorbeeld kinderen die ergens klein behuisd op een flat wonen en eerst een galerij af en een trappenhuis door moeten om buiten te kunnen spelen.'</p>\n<p>Uit onderzoeken blijkt telkens weer dat kinderen die opgroeien met een voorsprong, een veel kleinere kans hebben op ontwikkelingsproblemen.</p>\n<h2>Kwetsbare ouderen</h2>\n<p>Ook bij ouderen kan sprake zijn van sociale problematiek. We spreken over <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">kwetsbare ouderen</a>. Het begrip kwetsbaarheid verwijst naar fysieke, psychische en/of sociale kwetsbaarheid.</p>\n<p>Kwetsbare ouderen zijn meestal zelfstandig wonende ouderen, die verschillende chronische aandoeningen en matige tot ernstige bewegingsbeperkingen hebben en het niet meer goed in hun eentje redden. Dat ze het alleen niet aankunnen komt niet alleen door de aandoeningen en beperkingen, maar het heeft ook te maken met gebrek aan ondersteuning. Ze hebben bijvoorbeeld geen partner, weinig sociale contacten en ze krijgen geen huishoudelijke hulp.</p>\n<p>Ouderen, vrouwen, weduwen, weduwnaars en mensen met een lage opleiding behoren veel vaker tot de groep kwetsbare ouderen dan anderen. De kans op vroegtijdig overlijden is voor hen bijna drie keer groter dan voor andere ouderen. Ook worden ze veel vaker opgenomen in een ziekenhuis en zorginstelling.</p>\n<h2>Kenmerken van sociale problematiek</h2>\n<p>Kenmerkend voor sociale problematiek is:</p>\n<ul>\n<li>\n<p>Het gaat om een probleem dat maatschappelijk bepaald is.</p>\n</li>\n<li>\n<p>Het is geen individueel probleem, maar de problematiek betreft kleine of grote groepen mensen in de maatschappij.</p>\n</li>\n<li>\n<p>De problematiek is vaak - maar niet altijd - het gevolg van een achterstelling in de maatschappij.</p>\n</li>\n<li>\n<p>Sociale problematiek kan niet gemakkelijk worden opgelost, de problematiek hangt immers samen met het functioneren van onze maatschappij.</p>\n</li>\n<li>\n<p>Bij sociale problematiek is er een vergroot risico op allerlei - andere - problemen.</p>\n</li>\n<li>\n<p>De sociale problematiek van de ouders is de sociale problematiek van het kind.</p>\n</li>\n</ul>\n<p>We werken deze kenmerken kort uit.</p>\n<h2>Het probleem is maatschappelijk bepaald</h2>\n<p>Sommige problemen hangen samen met de manier waarop onze samenleving functioneert. In Nederland krijg je bijvoorbeeld alleen een goed inkomen als je werkt. Maar er is tegelijkertijd te weinig werk om iedereen aan een baan te helpen. Daardoor zullen er altijd mensen zonder werk zijn. Met armoede tot gevolg.</p>\n<p>In Nederland is het ook gewoon dat mensen trouwen en bij elkaar in één huis gaan wonen. Je kunt je afvragen of het minder vaak tot een scheiding zou komen wanneer het gewoner was om niet altijd samen in één huis te wonen.</p>\n<p>Misschien denk je nu: als onze maatschappij heel anders in elkaar zou zitten, dan zou er geen sociale problematiek bestaan. Dat klopt niet. In plaats van deze, zou er andere sociale problematiek zijn.</p>\n<h2>Het treft meerdere mensen in de maatschappij</h2>\n<p>Sociale problematiek is nooit het probleem van een enkeling of een individu. Omdat het probleem samenhangt met hoe de maatschappij functioneert, zijn meerdere mensen slachtoffer. Het kan gaan om grote groepen mensen, maar ook om kleine. Het aantal mensen bij wie sprake is van sociale problematiek, is geen vast gegeven.</p>\n<p>Gaat het goed met de economie? Dan hebben meer mensen een baan. Maar er zijn ook tijden dat het slecht gaat met de economie. Dan worden er altijd weer veel mensen ontslagen.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.de5d2632-ab51-4059-bc06-b3b8e2bb10ed/edition1200.jpeg?Expires=1620781200&amp;Signature=Dk5ZSgn4RyfGYypL9taqW-cS5O6YTkp3f3Avnp3tM2mJu2YGCzFl1kRrPdb45iwqQQ3l9MJlugbRhySOcdAYF0Gxk66j4M5K~~6~SEh0P-rGnSRNUqO8BBB7JLkk7Af8r~bqNiF9tsyaOG4cUkg1cjqK~Agr~YwbirwW5qK8Ucv5aHiX7TgkedtMsszH9NOTIalQ4A0fm2-Se057fPdLgmBbPoAbsxGAw0Evqh4TQup7vVyocvUk5UTVw8sGMnDz0goLePkbFjFTPhv7IjNdJOEptr7B~uv4C4sIZGjFKbzEojMEQd~-5-0Ucum6dFOvz8cLrsrv8lCEddOgufjwjw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Sociale problematiek treft groepen mensen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.de5d2632-ab51-4059-bc06-b3b8e2bb10ed/edition1200.jpeg?Expires=1620781200&amp;Signature=Dk5ZSgn4RyfGYypL9taqW-cS5O6YTkp3f3Avnp3tM2mJu2YGCzFl1kRrPdb45iwqQQ3l9MJlugbRhySOcdAYF0Gxk66j4M5K~~6~SEh0P-rGnSRNUqO8BBB7JLkk7Af8r~bqNiF9tsyaOG4cUkg1cjqK~Agr~YwbirwW5qK8Ucv5aHiX7TgkedtMsszH9NOTIalQ4A0fm2-Se057fPdLgmBbPoAbsxGAw0Evqh4TQup7vVyocvUk5UTVw8sGMnDz0goLePkbFjFTPhv7IjNdJOEptr7B~uv4C4sIZGjFKbzEojMEQd~-5-0Ucum6dFOvz8cLrsrv8lCEddOgufjwjw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Sociale problematiek treft groepen mensen</h5>\n<h2>Vaak het gevolg van een achterstelling in de maatschappij</h2>\n<p>Sociale problematiek is meestal het gevolg van een achterstelling in de maatschappij. Veel mensen met een niet-westerse achtergrond ervaren bijvoorbeeld dat ze achtergesteld worden: ze hebben minder kans op een goede opleiding, op een goede baan, op goede huisvesting, enzovoort.</p>\n<p>De achterstelling van mensen met een niet-westerse achtergrond heeft deels te maken met discriminatie. Toch verklaart dat niet alles. Veel kinderen van ouders met een niet-westerse migratie-achtergrond lopen al in hun schoolcarrière een achterstand op, vaak als gevolg van een taalachterstand. Hierdoor gaan zij eerder naar het vmbo gaan dan naar het vwo. Als volwassene verdienen ze minder en wonen daarom in slechtere huizen in minder goede wijken.</p>\n<h2>Niet gemakkelijk op te lossen</h2>\n<p>Het is moeilijk sociale problematiek op te lossen. Dat komt omdat er oplossingen op maatschappelijk niveau nodig zijn. Je zou een bijstandsmoeder kunnen helpen door haar geld te geven. Daarmee los je haar probleem wel op, maar niet het probleem waar alle bijstandsmoeders last van hebben. Alleen hogere uitkeringen voor deze hele groep lossen het probleem van bijstandsmoeders op. Of, nog beter: beschikbaarheid van kinderopvang en hulp bij het vinden en krijgen van een baan. Problemen oplossen op dit niveau vraagt om politieke acties. Niet jij als beroepskracht MZ beslist hoe hoog de uitkeringen zijn, maar de overheid.</p>\n<h2>Vergroot risico op allerlei andere problemen</h2>\n<p>In principe kunnen allerlei problemen het gevolg zijn van sociale problematiek. Je kunt denken aan slechte schoolprestaties, werkloosheid, criminaliteit en verslaving.</p>\n<p>Vaak zie je bij sociale problematiek dat:</p>\n<ul>\n<li>\n<p>het ene probleem het andere veroorzaakt (kettingreactie);</p>\n</li>\n<li>\n<p>het probleem steeds ernstiger en groter wordt;</p>\n</li>\n<li>\n<p>bijkomende negatieve effecten optreden.</p>\n</li>\n</ul>\n<h3>Voorbeelden van negatieve bijkomende effecten</h3>\n<ul>\n<li>\n<p>een negatief zelfbeeld hebben;</p>\n</li>\n<li>\n<p>faalangstig zijn;</p>\n</li>\n<li>\n<p>gepest worden.</p>\n</li>\n</ul>\n<h2>Overdracht van ouders op kinderen</h2>\n<p>Sociale problematiek van kinderen en jongeren komt in vrijwel alle gevallen voort uit de opvoeding en hangt nauw samen met de kenmerken van het gezin waarin het kind opgroeit. Zo vallen werkloosheid en armoede bijvoorbeeld onder sociale problematiek. Maar: het is niet het kind dat werkloos is, maar zijn vader of moeder. Het is niet het kind dat van een bijstandsuitkering moet rondkomen, maar zijn vader of moeder. Toch is werkloosheid en armoede óók het probleem van het kind.</p>\n<p>Tot slot nog dit: het is belangrijk om niet te vergeten dat allerlei factoren de ontwikkeling van mensen beïnvloeden. Een probleem staat nooit op zichzelf. De oorzaak van een probleem ligt bijna nooit alleen bij de omstandigheden in de maatschappij. Er is meestal een wisselwerking tussen de persoon (de cliënt) en de leefsituatie/ maatschappij. Als je te maken krijgt met cliënten bij wie sprake is van probleemgedrag, ga dan op zoek naar al die verschillende oorzaken en achtergronden.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.f0161c66-d080-42a1-b10a-d42c227e5ac5/edition1200.jpeg?Expires=1620781200&amp;Signature=W76mvkUBIYwdF3jQyj~YMIz7TCoCY~xD0nOx3EXw8bwiGAV-LAdFDfKXUEM1lFtWzmevyR18l1sb3AvO2~HY~yvpCplP7L-7GoDOyz04LfHFERXcroNAKJOPItsvEFE79C2kLzPjvgaHuFF2-HuoUVJDTDrm3TFKufvPvt0AUXGfz3DmLJm7Hq-IuWYsNDwP~1hmU18rSKnb0dVmsgTu1keE~SCM5hRV8AA3iruOlCQ4NY8970-97QZ-40MhvDp9GQ-FjaNH0NrJCg8N2qpARMKbRm7on1z4CV6alPGYjlEacGW8aDirzBjm2rcbMH~XIuiMvdl9srUGV-Bf2wQR-Q__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Via de opvoeding gaat de sociale problematiek over van ouders op kinderen\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.f0161c66-d080-42a1-b10a-d42c227e5ac5/edition1200.jpeg?Expires=1620781200&amp;Signature=W76mvkUBIYwdF3jQyj~YMIz7TCoCY~xD0nOx3EXw8bwiGAV-LAdFDfKXUEM1lFtWzmevyR18l1sb3AvO2~HY~yvpCplP7L-7GoDOyz04LfHFERXcroNAKJOPItsvEFE79C2kLzPjvgaHuFF2-HuoUVJDTDrm3TFKufvPvt0AUXGfz3DmLJm7Hq-IuWYsNDwP~1hmU18rSKnb0dVmsgTu1keE~SCM5hRV8AA3iruOlCQ4NY8970-97QZ-40MhvDp9GQ-FjaNH0NrJCg8N2qpARMKbRm7on1z4CV6alPGYjlEacGW8aDirzBjm2rcbMH~XIuiMvdl9srUGV-Bf2wQR-Q__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Via de opvoeding gaat de sociale problematiek over van ouders op kinderen</h5>\n<h2>Armoede</h2>\n<p>Veel mensen denken dat armoede hetzelfde is als gebrek aan geld. Maar armoede is veel meer. Wie arm is, voelt zich vaak minder waard en schaamt zich vaak voor het 'arm zijn.' Armoede gaat dus verder dan materieel gebrek.</p>\n<p>Mensen die arm zijn verbergen dat vaak. Soms ook willen ze per se dat hun kinderen er niet de dupe van zijn, waardoor ze té dure spullen voor hun kinderen kopen, zoals Nike-schoenen of een Jordan-trainingspak.</p>\n<p>Mensen die arm zijn, steken zich regelmatig in de schulden. Het is lastig om van een bijstandsuitkering te moeten rondkomen, zeker als de situatie uitzichtloos is. Het komt voor dat armoede - soms noodgedwongen - tot een gebrekkige verzorging van kinderen leidt.</p>\n<h3>Voorbeelden van gebrekkige verzorging</h3>\n<ul>\n<li>\n<p>Een kind krijgt alleen maar pindakaas op zijn brood.</p>\n</li>\n<li>\n<p>Een kind loopt eerst op te kleine schoenen en daarna op te grote schoenen.</p>\n</li>\n<li>\n<p>Een kind draagt ook in de winter een zomerjas.</p>\n</li>\n</ul>\n<p>Er is daarnaast geen geld voor ontspanning, vakantie of een schoolreisje en daarmee geen geld om 'mee te doen'.</p>\n<p>Armoede gaat gepaard met zorgen. Mensen die moeten rondkomen van (te) weinig geld, liggen 's nachts wakker, piekerend over hoe ze de eindjes aan elkaar kunnen knopen. Er is angst voor de deurwaarder, die zo maar op de stoep kan staan. Soms ook is er angst het huis uitgezet te worden als er een huurschuld is. Deze mensen voelen zich niet beschermd en geborgen, maar vooral bang en onzeker.</p>\n<h2>Oorzaken van armoede</h2>\n<p>In sommige gezinnen is er een traditie van armoede. Het leven op of onder de armoedegrens gaat van generatie op generatie over. Hieruit blijkt dat het moeilijk is zich aan armoede te ontworstelen.</p>\n<p>Een vrouw zegt hierover: 'Ik dacht altijd: wacht maar tot ik groot ben. Ik ben op mijn zestiende het huis uitgegaan en gaan samenwonen, omdat ik niet meer thuis wilde zijn. Op mijn achttiende zijn we gaan trouwen en kreeg ik mijn eerste kind. Ik wist zeker dat we het beter zouden doen. Mijn man zit nu in de uitkering. Het gaat zoals het gaat. Ik zal je zeggen: als er door de voordeur geen geld binnenkomt, gaat de liefde er door de achterdeur uit.'</p>\n<p>Oorzaken van armoede zijn:</p>\n<ul>\n<li>\n<p>werkloosheid;</p>\n</li>\n<li>\n<p>arbeidsongeschiktheid;</p>\n</li>\n<li>\n<p>echtscheiding;</p>\n</li>\n<li>\n<p>verslaving;</p>\n</li>\n<li>\n<p>schulden;</p>\n</li>\n<li>\n<p>psychische of psychiatrische problematiek.</p>\n</li>\n</ul>\n<p>Soms zijn er meerdere oorzaken in het spel, dit kan de problematiek verergeren. Armoede kan ook het gevolg zijn van een 'leven op krediet'. In Nederland is het vrij gemakkelijk om geld te lenen en is het gemakkelijk - en gebruikelijk - dingen te kopen zonder ze direct te hoeven betalen. Mensen gaan gemakkelijk financiële verplichtingen aan, bijvoorbeeld telefoonabonnementen. Het gevolg kan zijn dat mensen niet meer alles kunnen afbetalen.</p>\n<p>Met sociale wetgeving wordt geprobeerd de scherpe randen van armoede weg te halen, zoals een uitkering, sociale woningbouw, huursubsidie, tegemoetkoming zorgkosten, schuldhulpverlening.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.92408086-8218-4ca8-aa34-e457200e03da/edition1200.jpeg?Expires=1620781200&amp;Signature=YaRtL7Im3fsnPvk0BVYoEagKOVaqiFBjlFl71gPXPVk9kf9NxI~JRZTWFnbc07RZHuzUPSejtZqvM2zTYN8TDci30iocXRcF9WhNWmeyfpFfe7DqEEY3NbeOSqr8-Zo88OCJr2jwDudbb5JFbzL85h5k8j2q6MOQrQNEvJq19zWRBvtAJAkLj8Uo6VgDsTZpol-xLyzpJliIfza37AyvTEsruIivjAY5bSIW7ZIvzHS1Td-J-BudnE4obrtbSfakPHNuM9OL1COS7tIoFoizr9Tlz8ns19iKCL1uH~dp4383LZsLSMRCVUXT95gdjT3j5eAj0ntumPNxobpstmCe1A__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"De voedselbank helpt mensen die in armoede leven\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.92408086-8218-4ca8-aa34-e457200e03da/edition1200.jpeg?Expires=1620781200&amp;Signature=YaRtL7Im3fsnPvk0BVYoEagKOVaqiFBjlFl71gPXPVk9kf9NxI~JRZTWFnbc07RZHuzUPSejtZqvM2zTYN8TDci30iocXRcF9WhNWmeyfpFfe7DqEEY3NbeOSqr8-Zo88OCJr2jwDudbb5JFbzL85h5k8j2q6MOQrQNEvJq19zWRBvtAJAkLj8Uo6VgDsTZpol-xLyzpJliIfza37AyvTEsruIivjAY5bSIW7ZIvzHS1Td-J-BudnE4obrtbSfakPHNuM9OL1COS7tIoFoizr9Tlz8ns19iKCL1uH~dp4383LZsLSMRCVUXT95gdjT3j5eAj0ntumPNxobpstmCe1A__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>De voedselbank helpt mensen die in armoede leven</h5>\n<h2>Gevolgen van armoede</h2>\n<p>Armoede ontstaat zelden van vandaag op morgen. Vaak is het een optelsom en gaat het van kwaad tot erger. Kenmerkend voor gezinnen in financiële problemen is dat ze het ene gat vullen met het andere. Het geld bestemd voor de huur gebruiken ze om kleding van te kopen en het geld voor de vakantie - die al is geboekt - gebruiken ze om de huur van te betalen. Uiteindelijk loopt alles verkeerd en zit het gezin met een soms torenhoge schuld die het niet meer kan betalen. Gezinnen kunnen uit deze neerwaartse spiraal komen met behulp van projecten voor schuldhulpverlening, die in veel gemeenten zijn opgezet. Sommigen kiezen voor illegale oplossingen: ze gaan bijvoorbeeld zwartwerken of klussen bij naast een bijstandsuitkering. Enkelen zoeken de oplossing in criminele activiteiten, zoals (winkel)diefstal, inbraak en heling.</p>\n<p>Mensen die in armoede leven, komen vaak buiten de maatschappij te staan, zeker als de armoede langer duurt. Geld om actief deel te nemen aan de maatschappij is er niet. Er is geen geld voor een internetabonnement en er is ook geen geld voor uitstapjes of voor een lidmaatschap van bijvoorbeeld een sportclub. Mensen komen daardoor los te staan van de maatschappij.</p>\n<h2>Werkloosheid</h2>\n<p>Werkloosheid kan het gevolg zijn van ontslag, maar er is ook een groep jongvolwassenen die nog nooit gewerkt heeft.</p>\n<p>Werkloosheid komt onder bepaalde groepen mensen meer voor dan onder andere. Een grotere kans op werkloosheid lopen jongeren, ouderen, mensen met een migratie-achtergrond, mensen met een beperking en laagopgeleiden.</p>\n<p>De meeste mensen vinden het geen pretje om werkloos te zijn. Werk zorgt niet alleen voor inkomen, maar ook voor structuur, een zinvolle dagbesteding, sociale contacten en status. Wie werkloos is, voelt zich al snel nutteloos en kan zijn gevoel van eigenwaarde verliezen. Het teveel aan vrije tijd wordt vaak niet als positief beleefd, integendeel. Vrije tijd is eigenlijk pas vrije tijd, als er daarnaast andere verplichtingen zijn. Verveling is vaak het gevolg.</p>\n<p>In een gezin gaat werkloosheid alle gezinsleden aan. Een achteruitgang in inkomen merken alle gezinsleden. Ook kan een rolverandering in het gezin nodig zijn.</p>\n<h3>Voorbeeld van rolverandering in een gezin door werkloosheid</h3>\n<p>In het gezin Mercks verliest de vader zijn baan van 38 uur per week. Gelukkig lukt het zijn vrouw meer uren te gaan werken: van 24 naar 36 uur per week. De kinderen Mercks gaan nu niet langer naar de bso en het kinderdagverblijf, hun vader is nu immers hele dagen thuis. Behalve de zorg voor de kinderen doet hij nu ook het huishouden.</p>\n<h2>Oorzaken van werkloosheid</h2>\n<p>Werkloosheid heeft tal van oorzaken. Werkloosheid hangt voor een groot deel samen met het feit dat er binnen bedrijven en organisaties minder vraag is naar personeel dan dat er aanbod is. Daarnaast sluiten de kwaliteiten van mensen op de arbeidsmarkt niet altijd aan bij de vraag. Ook speelt het beleid van de overheid mee. Als de overheid bijvoorbeeld besluit minder geld uit te geven aan de kinderopvang of aan buurtwerk, dan heeft dat tot gevolg dat er kinderdagverblijven sluiten en de medewerkers werkloos worden.</p>\n<p>Het risico op werkloosheid is niet gelijk verdeeld. Bepaalde groepen mensen zijn vaker werkloos en raken moeilijker weer aan het werk als ze eenmaal werkloos zijn. Dat treft vooral mensen met een migratie-achtergrond, mensen met een beperking en oudere mensen. Vooroordelen kunnen daarbij een rol spelen, maar ook hogere loonkosten of het feit dat het moeilijk is de werkplek aan te passen.</p>\n<p>Er zijn ook factoren in de persoon zelf die de kans op werkloosheid vergroten. Denk aan een gebrek aan scholing of iemands persoonlijke voorgeschiedenis. Ex-gedetineerden en ex-verslaafden komen bijvoorbeeld vaak alleen via speciale projecten aan een baan.</p>\n<h2>Gevolgen van werkloosheid</h2>\n<p>Langdurige werkloosheid kan allerlei problemen tot gevolg hebben, zoals depressiviteit, isolement en armoede.</p>\n<p>Als iemand langdurig werkloos is, wordt het leven er niet gemakkelijker en ook niet leuker op. Werkloosheid vergroot de kans op echtscheiding.</p>\n<p>Er bestaat daarnaast een risico dat de man zijn gevoelens van falen en onmacht gaat afreageren op zijn vrouw en kinderen. Huiselijk geweld kan het gevolg zijn. Zowel de partner als de kinderen kunnen slachtoffer zijn.</p>\n<h2>Echtscheiding</h2>\n<p>Ruim één op de drie huwelijken eindigt tegenwoordig in een echtscheiding. Het maakt veel uit of bij een echtscheiding wel of geen kinderen betrokken zijn. Wanneer er kinderen bij een echtscheiding betrokken zijn, is een totale breuk onmogelijk. Of je nu wilt of niet: je hebt ook na je scheiding met je ex-partner te maken.</p>\n<p>In Nederland is het uitgangspunt dat ouders na de scheiding samen het ouderlijk gezag over hun kinderen blijven houden. Beiden blijven dus in principe verantwoordelijk voor de opvoeding en verzorging van de kinderen. En beiden moeten dus samen alle belangrijke beslissingen nemen.</p>\n<p>Soms loopt een echtscheiding uit op een vechtscheiding.</p>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">vechtscheiding</a> is een echtscheiding waarbij men niet alleen negatieve gevoelens heeft naar de ex-partner, maar er ook op uit is om die ex-partner schade toe te brengen.</p>\n<p>Sommige ouders gaan in een vechtscheiding zo ver, dat ze zelf schade oplopen, bijvoorbeeld gevangenisstraf. De term vechtscheiding wordt vooral ook gebruikt wanneer kinderen grote nadelen van een scheiding ondervinden. Voor kinderen is een vechtscheiding enorm belastend. Het schaadt hen in hun brede ontwikkeling.</p>\n<h2>Oorzaken van echtscheiding</h2>\n<p>Bij het besluit een relatie te verbreken, gaat het zelden om één enkele reden. Vrijwel altijd zijn er verschillende oorzaken, waarbij communicatieproblemen een centrale rol spelen.</p>\n<p>Met andere woorden: het gaat niet om de conflictpunten - die zijn er in ieder huwelijk - maar om de wijze waarop partners daarover met elkaar praten.</p>\n<h2>Gevolgen van echtscheiding</h2>\n<p>Een echtscheiding is voor de meeste betrokkenen een ingrijpende gebeurtenis. Alles wat vanzelfsprekend was valt weg: eten met het gezin, samen tv-kijken, met het gezin op vakantie, enzovoort. Beide partners moeten deels een nieuw leven opbouwen. Vooral in de eerste periode na een echtscheiding is er veel onzekerheid en eenzaamheid.</p>\n<p>Na een echtscheiding gaan veel kinderen bij de moeder wonen, al zijn er ook veel stellen die kiezen voor co-ouderschap.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">Co-ouderschap</a> is het samen opvoeden van kind(eren) door beide ouders, die niet samenwonen. De dagelijkse opvang en zorg worden daarbij zo veel mogelijk gelijk verdeeld tussen de ouders.</p>\n<p>Voor de ouder die de dagelijkse zorg voor de kinderen heeft kan de situatie moeilijk zijn. Om te beginnen is er de scheiding die verwerkt moet worden. Maar er is meer. Wie samen kinderen opvoedt, kan terugvallen op de ander, kan taken verdelen en zorgen bespreken. Dat is nu niet meer mogelijk. Het gevolg kan zijn dat men naar de kinderen toe sneller geïrriteerd raakt en minder geduldig is.</p>\n<h2>Analfabetisme en laaggeletterdheid</h2>\n<p>Er is een verschil tussen analfabetisme en een laaggeletterdheid.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">Analfabetisme</a> houdt in dat iemand de vaardigheden lezen, spellen en schrijven niet beheerst. Zo iemand noemen we een analfabeet.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">Laaggeletterdheid</a> houdt in dat iemand de vaardigheden lezen en schrijven onvoldoende beheerst om (zelfstandig) te kunnen functioneren in de samenleving. Laaggeletterdheid wordt ook wel <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">functioneel analfabetisme</a> genoemd.</p>\n<p>Nederland telt 250.000 analfabeten en 1,3 miljoen laaggeletterden. Laaggeletterdheid komt zeker niet alleen voor onder ouderen, mensen met een niet-westerse migratie-achtergrond of asielzoekers. 65% van de laaggeletterden in Nederland is hier in Nederland opgegroeid en ook een groot aantal jongeren is laaggeletterd..</p>\n<h2>Oorzaken van analfabetisme en laaggeletterdheid</h2>\n<p>Als iemand niet voldoende heeft leren lezen en schrijven is er zelden maar één oorzaak aan te wijzen. Vrijwel altijd gaat het om meerdere oorzaken tegelijk, zoals:</p>\n<ul>\n<li>\n<p>opgroeien in een taalarme omgeving, bijvoorbeeld met ouders die zelf niet kunnen lezen of schrijven of een andere taal spreken dan Nederlands;</p>\n</li>\n<li>\n<p>gebrek aan goed onderwijs waarbij rekening wordt gehouden met individuele behoeften, bijvoorbeeld vanwege dyslexie;</p>\n</li>\n<li>\n<p>niet onderhouden van de vaardigheid 'lezen en schrijven', bijvoorbeeld omdat men er niet goed in was en er een hekel aan heeft gekregen;</p>\n</li>\n<li>\n<p>gebrekkige intelligentie.</p>\n</li>\n</ul>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.1f00fb19-cbb4-42db-bb90-b0d2601997ff/edition1200.jpeg?Expires=1620781200&amp;Signature=kNzrxfbhakvOvADW3v72lv0590fFigixytJVMQWyU7JidMKn7WqjKyedKUYEvYRL77V4FOKEA4TPI7iAVUA3-3KsqUQIvVNWiMwfp3ZG6sdNc6MKjRK8GlgyXlb1hedo1KQEIXOpb-SDEjoCRktcfCOC0FTkYlfaEllfjG-Xt0T2Il1cMNEcMB~EwIUnJ2j1sjppfnI3YHvP7iAliGLZyUz3hWMsSeUBmm-MhOarh6Ki-txMCybc9200SHaOhEQmfeuEfUkjpMb2MIUgM88UOQL9SgkWx8h1j7-E~jJSVIqBu5RuZETZb0PQ4tZC609X7tH0Cau9O087QkWicRiZxQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Nederland telt maar liefst 1,3 miljoen laaggeletterden\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.1f00fb19-cbb4-42db-bb90-b0d2601997ff/edition1200.jpeg?Expires=1620781200&amp;Signature=kNzrxfbhakvOvADW3v72lv0590fFigixytJVMQWyU7JidMKn7WqjKyedKUYEvYRL77V4FOKEA4TPI7iAVUA3-3KsqUQIvVNWiMwfp3ZG6sdNc6MKjRK8GlgyXlb1hedo1KQEIXOpb-SDEjoCRktcfCOC0FTkYlfaEllfjG-Xt0T2Il1cMNEcMB~EwIUnJ2j1sjppfnI3YHvP7iAliGLZyUz3hWMsSeUBmm-MhOarh6Ki-txMCybc9200SHaOhEQmfeuEfUkjpMb2MIUgM88UOQL9SgkWx8h1j7-E~jJSVIqBu5RuZETZb0PQ4tZC609X7tH0Cau9O087QkWicRiZxQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Nederland telt maar liefst 1,3 miljoen laaggeletterden</h5>\n<h2>Gevolgen van analfabetisme en laaggeletterdheid</h2>\n<p>Analfabetisme en laaggeletterdheid hebben verscheidene negatieve gevolgen. Gevolgen zijn bijvoorbeeld minder kans op werk, geen uitzicht op een goed betaalde baan en slechte toegang tot maatschappelijke voorzieningen op het ter- Figuur 8.6 Nederland telt maar liefst 1,3 miljoen laaggeletterden rein van huisvesting, gezondheidszorg en onderwijs.</p>\n<p>Analfabetisme en laaggeletterdheid gaan vaak samen met een sociaaleconomische achterstandspositie en sociale uitsluiting.</p>\n<h3>Wie niet kan lezen en schrijven:</h3>\n<ul>\n<li>\n<p>mist informatie uit kranten en tijdschriften;</p>\n</li>\n<li>\n<p>kan geen boeken lezen;</p>\n</li>\n<li>\n<p>kan ondertitels van films en tv-series niet volgen;</p>\n</li>\n<li>\n<p>kan niets met internet;</p>\n</li>\n<li>\n<p>kan geen e-mail sturen;</p>\n</li>\n<li>\n<p>weet niet wat er in de aanbieding is;</p>\n</li>\n<li>\n<p>heeft hulp nodig bij het afhandelen van bank- en verzekeringszaken;</p>\n</li>\n<li>\n<p>kan jonge kinderen niet voorlezen;</p>\n</li>\n<li>\n<p>kan oudere kinderen niet helpen bij het huiswerk.</p>\n</li>\n</ul>\n<p>Sommige laaggeletterden ervaren hun laaggeletterdheid niet als een probleem, maar de meesten doen dat wel. Ze schamen zich en vermijden sociale contacten. Ze redden zich met smoesjes, zoals: 'ik heb een onleesbaar handschrift, wil jij het invullen?' Of: 'Nee, een computer is helemaal niets voor mij'. Ondertussen zijn ze de hele tijd bang dat anderen hun beperking ontdekken.</p>\n<p>Het komt voor dat mensen hun analfabetisme of laaggeletterdheid zelfs voor hun partner en eigen kinderen verborgen houden.</p>\n<p>Hoewel analfabeten en laaggeletterden veel te winnen hebben bij scholing, is het moeilijk hen hiertoe te motiveren. Faalangst, schaamte en gebrek aan zelfvertrouwen kunnen een rol spelen.</p>\n<h2>Vluchtelingen</h2>\n<p>Wereldwijd zijn er miljoenen mensen op de vlucht. Een vluchteling verlaat niet zomaar zijn vaderland. Een vluchteling vreest voor zijn leven. De termen asielzoeker en vluchteling worden vaak door elkaar gebruikt. Dat is feitelijk niet juist.</p>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">asielzoeker</a> is iemand die in een ander land de vluchtelingenstatus aanvraagt.</p>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">vluchteling</a> is iemand die uit gegronde vrees voor vervolging uit zijn land van herkomst is gevlucht en een asielvergunning krijgt in een ander land. Redenen voor vervolging kunnen zijn: ras, godsdienst, nationaliteit, politieke overtuiging of seksuele voorkeur.</p>\n<p>Een vluchteling kan in eigen land geen bescherming krijgen tegen de dreigende vervolging.</p>\n<p>Vluchtelingen hebben vaak schokkende dingen meegemaakt. Ze zijn geconfronteerd met dood en geweld, hebben familie en vrienden verloren en ze hebben de vrees gehad dat ook zij het niet zouden overleven.</p>\n<p>Vluchtelingen zijn ontworteld, ze hebben hun land, hun eigen stad of dorp moeten verlaten en moeten nu wennen aan een vreemde, heel andere cultuur. Soms zijn ze slachtoffer geweest van geweld. Ze hebben gevangen gezeten of zijn gemarteld. Anderen zijn getuige geweest van gruweldaden. Ze hebben gezien hoe familieleden zijn doodgeschoten, hoe hun moeder of zus is verkracht of hebben moeten toehoren bij het martelen van hun vader of broer.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.439bda74-9a35-4405-befb-9c80c686b06d/edition1200.jpeg?Expires=1620781200&amp;Signature=tTyPOM8qHqmFqGrmyRrn7Rab4EMR60K8nOZGcbstwEzcAAfdqRaKS2NRwu~C8kpMqC5GzhNgBlcHaENWiJ0Y2g~6XihduvXyJcBb-nf-2ZcODkOkhU9VeRaofpUE0xQv5KU2HKpif9BrwcvH7682zFTIWUtKB9CWhvVT5r2eEZuWgU1oVUZIfxo22oB4tuXWJAy4Pqqt4o04dcs7ZqHcqonGBEfKha1m4j4pQXp-iYKk3~jNAOjOTv~194gcdJ1ZZp~1yRv2avqD8zrVRTaZzRsDvcae58aDyTjxTFAQWGSvI-HgsRaWTwsGkmZRznJ7wBTfqof~2G7HxsoXTj4v3g__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Vluchtelingen hebben alles verloren wat vertrouwd en veilig was\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.439bda74-9a35-4405-befb-9c80c686b06d/edition1200.jpeg?Expires=1620781200&amp;Signature=tTyPOM8qHqmFqGrmyRrn7Rab4EMR60K8nOZGcbstwEzcAAfdqRaKS2NRwu~C8kpMqC5GzhNgBlcHaENWiJ0Y2g~6XihduvXyJcBb-nf-2ZcODkOkhU9VeRaofpUE0xQv5KU2HKpif9BrwcvH7682zFTIWUtKB9CWhvVT5r2eEZuWgU1oVUZIfxo22oB4tuXWJAy4Pqqt4o04dcs7ZqHcqonGBEfKha1m4j4pQXp-iYKk3~jNAOjOTv~194gcdJ1ZZp~1yRv2avqD8zrVRTaZzRsDvcae58aDyTjxTFAQWGSvI-HgsRaWTwsGkmZRznJ7wBTfqof~2G7HxsoXTj4v3g__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Vluchtelingen hebben alles verloren wat vertrouwd en veilig was</h5>\n<h2>Oorzaken van vluchten</h2>\n<p>De belangrijkste reden dat mensen op de vlucht slaan is oorlog. Een tweede reden is natuurrampen, denk aan een aardbeving, tsunami of vulkaanuitbarsting.</p>\n<p>Er zijn ook mensen die hun vaderland verlaten omdat ze vervolgd worden of bang zijn dat dat gaat gebeuren. Redenen voor vervolging kunnen zijn: huidskleur, geloof, politieke overtuiging of seksuele geaardheid. Een andere reden kan zijn dat de economische situatie in het land van de vluchteling dusdanig slecht is, dat hij zijn welzijn in economisch rijkere en welvarende landen gaat zoeken. We spreken dan over economische vluchtelingen.</p>\n<p>Veel vluchtelingen vluchten in eigen land of naar een buurland, maar er zijn er ook die naar bijvoorbeeld Europa of de Verenigde Staten vluchten.</p>\n<p>Vluchtelingen hebben volgens de Universele Verklaring van de Rechten van de Mens en het Vluchtelingenverdrag het recht om in een ander land asiel (= bescherming) te vragen. Het probleem is echter dat er naast vluchtelingen (= mensen die vluchten voor oorlogen, rampen of uit angst voor vervolging) ook mensen vanwege armoede naar andere landen trekken, op zoek naar werk. Geen enkel land ter wereld erkent armoede als geldige reden om te vluchten.</p>\n<h2>Gevolgen van vluchten</h2>\n<p>Vluchtelingen hebben alles verloren wat vertrouwd en veilig was. Het is dus niet zo vreemd, dat veel vluchtelingen een psychotrauma hebben.</p>\n<p>Een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">psychotrauma</a> iis de psychische en lichamelijke reactie op een traumatische gebeurtenis, dus hoe iemand reageert als de gebeurtenis voorbij is.</p>\n<p>Dit psychotrauma kan op allerlei manieren tot uiting komen, denk aan depressiviteit, angst- en paniekreacties, nachtmerries, hoofdpijn, prikkelbaarheid, enzovoort. Ook kinderen van vluchtelingen kunnen getraumatiseerd zijn en op bovenstaande manier reageren. Sommige kinderen van vluchtelingen reageren bovendien met gedragsproblemen, zoals agressief gedrag, huilbuien en bedplassen.</p>\n<p>Professionele ondersteuning bij de verwerking kan nodig zijn. Als beroepskracht MZ is dit niet jouw taak, maar je kunt vluchtelingen wel helpen door steun te bieden en duidelijke regels en grenzen te stellen. Op deze manier bied je hen houvast en dat gaat angst en onzekerheid tegen.</p>\n<h2>Huiselijk geweld</h2>\n<p>Huiselijk geweld is zowel een signaal als een gevolg van sociale problematiek. Momenteel telt Nederland ieder jaar zo'n 200.000 slachtoffers van ernstig huiselijk geweld. 45% van de volwassenen is zelf ooit slachtoffer geweest van enige vorm van fysiek, seksueel of psychisch geweld in huiselijke kring. Maar een op de drie gevallen van huiselijk geweld resulteert in een melding bij de politie. Oorzaken van het niet zelf melden zijn: angst, schaamte en schuldgevoelens.</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">Huiselijk geweld</a> is geweld dat wordt gepleegd door iemand uit de huiselijke kring van het slachtoffer. Dat kunnen zijn: partners, ex-partners, gezinsleden, familieleden en huisvrienden. Het geweld kan zowel lichamelijk zijn als seksueel of psychisch.</p>\n<p>Het meeste partnergeweld komt eenmalig tot hooguit enkele keren voor (76%). Bij huiselijk geweld is er vaak sprake van een machtsverschil: het slachtoffer is afhankelijk van de pleger.</p>\n<p>Vormen van huiselijk geweld zijn:</p>\n<ul>\n<li>\n<p>kindermishandeling;</p>\n</li>\n<li>\n<p>oudermishandeling;</p>\n</li>\n<li>\n<p>ouderenmishandeling;</p>\n</li>\n<li>\n<p>partnergeweld en ex-partnergeweld in alle verschijningsvormen, ook psychische mishandeling en stalking;</p>\n</li>\n<li>\n<p>eergerelateerd geweld zoals eerwraak, vrouwelijke genitale verminking ('vrouwenbesnijdenis') of huwelijksdwang;</p>\n</li>\n<li>\n<p>psychische mishandeling en verwaarlozing.</p>\n</li>\n</ul>\n<p>Vrouwen vormen de grootste groep slachtoffers. Maar ook mannen, kinderen en ouderen zijn slachtoffer van huiselijk geweld. Huiselijk geweld komt binnen alle lagen en groeperingen van de bevolking voor.</p>\n<h2>Oorzaken van huiselijk geweld</h2>\n<p>Bij huiselijk geweld is niet altijd sprake van opzettelijke mishandeling. Het komt ook voor dat mensen de zorg voor hun naasten of cliënten niet meer aankunnen, met mishandeling als gevolg.</p>\n<p>Huiselijk geweld is een ingewikkeld probleem, dat niet zomaar is op te lossen. Vaak doet huiselijk geweld zich in een familie voor van generatie op generatie. Meestal is sprake van herhaling van slachtofferrol bij meisjes/vrouwen en herhaling van daderrol bij jongens/mannen.</p>\n<h3>Voorbeelden van generatie-overdracht van huiselijk geweld</h3>\n<ul>\n<li>\n<p>Jordi wordt als kind door zijn vader geslagen, geschopt en getreiterd; als hij zelf kinderen krijgt, slaat en schopt hij zijn kinderen ook.</p>\n</li>\n<li>\n<p>Aisha werd twintig jaar terug uitgehuwelijkt, nu overkomt haar dochter van zeventien hetzelfde.</p>\n</li>\n<li>\n<p>Sonja (35 jaar) werd als kind seksueel misbruikt, ze verwijt haar moeder dat ze niet ingreep, die moest toch wat gemerkt hebben? Haar moeder vertelt haar ten slotte van haar eigen seksuele misbruik als kind. Vijf jaar later ontdekt Sonja dat haar dochter seksueel misbruikt wordt.</p>\n</li>\n</ul>\n<p>Voor deze generatie-overdracht zijn verschillende verklaringen te geven. Een belangrijke verklaring is, dat wanneer je als kind niet leert voor jezelf op te komen, je dat ook als volwassene niet kan. En als je als kind nooit het goede voorbeeld gehad hebt van hoe je met gevoelens van kwaadheid en onmacht moet omgaan, dan neem je het voorbeeld over dat je wel hebt gehad.</p>\n<p>De onzichtbaarheid van huiselijk geweld is een belangrijke reden dat huiselijk geweld niet stopt. Huiselijk geweld speelt zich af in een intieme relatie van partners of ouders en kinderen. Anderen zien of merken het niet. Slachtoffers beleven het als individueel probleem, ze denken dat zij de enige zijn. Schaamte, loyaliteitsgevoelens, onterechte schuldgevoelens en afhankelijkheid zijn redenen waarom slachtoffers geen hulp zoeken.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.2dc791ce-6bc9-4237-9146-18fd77f2f3cf/edition1200.jpeg?Expires=1620781200&amp;Signature=PhDwLgjre9SbnekJLuONiMNhJTCXpqb2jEYQ4emuoBw5yjfrLc5BjLk253Rq3KfItr-qlEIVdfJd9M7RRTLOFzF1yI1MGOxp3N0GEohp1wC5tdCINDINiNe3cr3VgaEc64glmm1FdZ1U-7KBDIbVtWSfgUu-2-CuFdlFZsl4wT~fAYEHazwwhMB9enhNja-uerdQb0hv6QRXVjdaFYCt6c2~JJ-BJk4L-EJ~zklvWyxuzPA09Q76Z9V400cVe5KB3aGQDQCFoicbliKWqZE0FBMHslw4MXn08hoWoMXvuVOkQwfEvKlO28PqKsqwxRY~FP3ixdBiXVbdi1qCglVyEw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Eergerelateerd geweld is een vorm van huiselijk geweld\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.2dc791ce-6bc9-4237-9146-18fd77f2f3cf/edition1200.jpeg?Expires=1620781200&amp;Signature=PhDwLgjre9SbnekJLuONiMNhJTCXpqb2jEYQ4emuoBw5yjfrLc5BjLk253Rq3KfItr-qlEIVdfJd9M7RRTLOFzF1yI1MGOxp3N0GEohp1wC5tdCINDINiNe3cr3VgaEc64glmm1FdZ1U-7KBDIbVtWSfgUu-2-CuFdlFZsl4wT~fAYEHazwwhMB9enhNja-uerdQb0hv6QRXVjdaFYCt6c2~JJ-BJk4L-EJ~zklvWyxuzPA09Q76Z9V400cVe5KB3aGQDQCFoicbliKWqZE0FBMHslw4MXn08hoWoMXvuVOkQwfEvKlO28PqKsqwxRY~FP3ixdBiXVbdi1qCglVyEw__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Eergerelateerd geweld is een vorm van huiselijk geweld</h5>\n<p>Uit onderzoek blijkt dat huiselijk geweld vaak samengaat met andere problemen, denk aan (dreigende) echtscheiding, schulden, werkloosheid, psychische problemen of verslaving.</p>\n<h2>Gevolgen van huiselijk geweld</h2>\n<p>Huiselijk geweld is een ernstig probleem dat diep ingrijpt in het leven van mensen. Huiselijk geweld kan leiden tot sterke emotionele problemen.</p>\n<p>Slachtoffers verliezen hun weerbaarheid en zelfvertrouwen, gevoelens van schuld en schaamte overheersen. Dit kan leiden tot allerlei lichamelijke stressklachten, depressies en verslaving. Vaak raken slachtoffers bovendien in een isolement.</p>\n<p>Mensen die als kind slachtoffer waren van huiselijk geweld verliezen niet alleen het vertrouwen in zichzelf, ze verliezen ook het vertrouwen in anderen. Ze hebben vaker problemen met intimiteit en seksualiteit en vinden het moeilijker om relaties aan te gaan.</p>\n<p>Behalve emotionele problemen, heeft huiselijk geweld bij twee van de vijf slachtoffers ook lichamelijk letsel tot gevolg, regelmatig zelfs blijvend lichamelijk letsel.</p>\n<p>Uit onderzoek is daarnaast gebleken dat veel slachtoffers van huiselijk geweld ook andere problemen krijgen, bijvoorbeeld op het werk, met huisvesting en financiële problemen.</p>\n<h2>Kindermishandeling</h2>\n<p>Ook al valt kindermishandeling onder huiselijk geweld, toch bespreken we dit onderwerp apart. De reden is dat kindermishandeling veel voorkomt en aandacht verdient. Ieder kind dat mishandeld wordt, is er één teveel. Het komt vaak voor: in elke schoolklas zit wel één kind dat mishandeld wordt. Als beroepskracht MZ kun je gaan werken met cliënten die mishandeld worden of werden, zonder dat je het weet.</p>\n<p>Een belangrijke vraag is, wat is kindermishandeling precies?</p>\n<p><a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">Kindermishandeling</a> is elke vorm van mishandeling of verwaarlozing (lichamelijk, psychisch of seksueel) die voor een minderjarige bedreigend of gewelddadig is en waarbij schade of letsel (zichtbaar of onzichtbaar) bij de minderjarige ontstaat of waarbij verwacht mag worden dat die zal ontstaan.</p>\n<p>Kindermishandeling komt in verschillende vormen voor:</p>\n<ul>\n<li>\n<p>Lichamelijke mishandeling: alle vormen van lichamelijk geweld zoals slaan, schoppen, knijpen, vastbinden, een sigaret uitdrukken op het lichaam, door elkaar rammelen.</p>\n</li>\n<li>\n<p>Emotionele of geestelijke mishandeling: het kind geen aandacht of liefde geven, lange tijd niet tegen het kind spreken, niet naar school sturen, contacten met anderen verbieden, zonder toezicht achterlaten, uitschelden, pesten en afsnauwen, bang maken, opsluiten, bedreigen, in het openbaar vernederen of afwijzen.</p>\n</li>\n<li>\n<p>Seksuele mishandeling: (laten) betasten, naar pornovideo's laten kijken, seksuele spelletjes doen, zich laten bevredigen, dreigen met seksuele handelingen, onjuiste en bang makende seksuele informatie geven, incest.</p>\n</li>\n<li>\n<p>Uitbuiting: kinderen inzetten in de prostitutie, of kinderen als goedkope werkkracht gebruiken.</p>\n</li>\n<li>\n<p>Verwaarlozing: te weinig eten geven, te dun gekleed laten gaan, op straat zetten bij slecht weer, urenlang met een poepluier laten liggen of te veel laten eten. Op emotioneel gebied kan verwaarlozing betekenen: een doorlopend tekort aan positieve aandacht voor het kind. Negeren van de behoefte van het kind aan liefde, warmte, geborgenheid. Hieronder valt ook de situatie waarbij een kind getuige is van geweld tussen ouders of verzorgers.</p>\n</li>\n</ul>\n<h2>Oorzaken van kindermishandeling</h2>\n<p>Kindermishandeling komt voor in alle milieus: bij rijke en arme mensen, hoogopgeleiden en laagopgeleiden. Toch is ook te zien dat kindermishandeling vaker voorkomt wanneer er ook andere problemen in het gezin zijn. Denk aan ziekte, overspannenheid, huwelijksproblemen, geldproblemen, werkloosheid of verslaving. Kindermishandeling heeft alles te maken met onmacht. Spanningen worden afgereageerd op het kind.</p>\n<p>Ouders die hun kind mishandelen hebben vaak zelf een minder prettige jeugd gehad. Wanneer zij kinderen krijgen, nemen ze zich voor om het beter te doen dan hun eigen ouders. Dat dit niet lukt komt doordat ze niet weten hoe ze problemen in de opvoeding moeten oplossen zonder geweld of hoe ze een prettige sfeer thuis moeten creëren. Soms ook hebben ouders te hoge verwachtingen van hun kind. Bijvoorbeeld: een vader wil een topvoetballer als zoon, een moeder wenst een dochter die knapper is dan zij. Als het kind deze verwachtingen niet kan waarmaken, kan dat tot gevolg hebben dat deze ouders hun gevoelens van teleurstelling afreageren op het kind.</p>\n<h2>Gevolgen van kindermishandeling</h2>\n<p>Kindermishandeling kan heel verschillende gevolgen hebben. Veel hangt af van de vorm waarin het voorkomt en hoe lang het aanhoudt. Lichamelijke kindermishandeling heeft op de eerste plaats lichamelijke verwondingen tot gevolg.</p>\n<p>Vaak zullen deze genezen, al dan niet na medische behandeling. Maar lichamelijke kindermishandeling kan ook zo ernstig zijn dat het kind zijn hele leven lang de gevolgen ervan met zich meedraagt, bijvoorbeeld doordat het er een blijvende beperking aan overhoudt. Soms overlijden kinderen zelfs door de gevolgen van fysieke mishandeling.</p>\n<p>Naast de lichamelijke gevolgen zijn er ook psychische gevolgen. Kinderen die mishandeld worden, groeien vaak op in eenzaamheid: ze dragen een groot geheim met zich mee waarover ze niet kunnen, mogen of willen praten.</p>\n<p>Kindermishandeling heeft een beschadiging van de identiteit, het zelfbeeld en het zelfvertrouwen tot gevolg. Het kind wordt heel onzeker en sluit zich af voor anderen. Deze beschadiging is het kind niet kwijt op het moment dat de kindermishandeling stopt. Wie in zijn jeugd mishandeld is, kan daar zijn hele verdere leven last van hebben.</p>\n<h3>Voorbeelden van signalen van kindermishandeling</h3>\n<p><strong>Lichamelijke signalen bij het kind:</strong></p>\n<ul>\n<li>\n<p>slechte hygiëne: verzorging, kleding, huid, haar;</p>\n</li>\n<li>\n<p>veel ziek zijn;</p>\n</li>\n<li>\n<p>veel bloeduitstortingen;</p>\n</li>\n<li>\n<p>achterblijvende of onregelmatige groei;</p>\n</li>\n<li>\n<p>pijn en jeuk aan geslachtsdelen.</p>\n</li>\n</ul>\n<p><strong>Geestelijke signalen bij het kind:</strong></p>\n<ul>\n<li>\n<p>leerproblemen of leerachterstand;</p>\n</li>\n<li>\n<p>emotionele problemen (labiel, huilen, nerveus, faalangst);</p>\n</li>\n<li>\n<p>gedragsproblemen (angstig, depressief, eetproblemen, slaapproblemen, agressief gedrag, destructief gedrag).</p>\n</li>\n</ul>\n<p><strong>Sociale signalen bij het kind:</strong></p>\n<ul>\n<li>\n<p>vaak absent zijn en veel spijbelen;</p>\n</li>\n<li>\n<p>moeite met lichamelijk contact, wil niet op schoot zitten en weet geen raad met stoeipartijtjes;</p>\n</li>\n<li>\n<p>het kind vertelt verhalen over andere kinderen die mishandeld worden;</p>\n</li>\n<li>\n<p>het kind bezit bizarre, vroegwijze of ongebruikelijke kennis van seksualiteit;</p>\n</li>\n<li>\n<p>op school rondhangen, niet naar huis gaan of veel te vroeg op school aanwezig zijn.</p>\n</li>\n</ul>\n<p><strong>Signalen bij de ouders of het gezin:</strong></p>\n<ul>\n<li>\n<p>ouders tonen geen belangstelling voor het kind;</p>\n</li>\n<li>\n<p>veel wisselingen van adres, partner, school, dokters;</p>\n</li>\n<li>\n<p>problematisch functioneren van het gezin (ouders met psychische problemen, zoals alcoholmisbruik, depressies, anorexia, agressiviteit);</p>\n</li>\n<li>\n<p>geen huisarts, geen verzekering, geen vaccinaties;</p>\n</li>\n<li>\n<p>ouders mijden huisbezoek;</p>\n</li>\n<li>\n<p>onzekere houding ten opzichte van het kind.</p>\n</li>\n</ul>\n<h4>Wat te doen bij een vermoeden van mishandeling</h4>\n<p>Het is belangrijk alert te zijn op signalen van kindermishandeling. Sluit je ogen niet voor wat je ziet, hoort of opmerkt, maar breng je vermoedens onder de aandacht van bijvoorbeeld een leidinggevende, zodat er ingegrepen kan worden.</p>\n<p>Elke organisatie moet zich houden aan de <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">Wet verplichte meldcode huiselijk geweld en kindermishandeling.</a></p>\n<p>Organisaties en professionals stellen zelf een eigen meldcode op. Ze zijn wettelijk verplicht om 5 stappen in hun meldcode op te nemen.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.aa03f711-7e65-41d0-89db-361581656981/edition1200.jpeg?Expires=1620781200&amp;Signature=OEnlqIz~EeylXT-oL3C-mARwBhXQscBxp4oMhLxY53-OE0mjBRebe3HjGVV75-qtzDDlSJjGpmaCHpnUva9UW7OkAqfdxZfq85ZC-oMRBAQ8yWMB4ZXX-G942m8Nfr6bNcVxbNQnPAGf8a~i34K4-JaA9UJbyTnZf5TbtriuI~ryk3ONsK2AeqO6vH19NN0MB-lgGd-3-mBFwpcXWkKdM4DimouxckZA-j71Imuelgx2QVyaz6Cu4PRfAsQCfsKL-4~BlRqpmZGCrc9sjCfEYz8jMrXBpHSSVKEZfqly9X3aLDb7u763-f9ynhlm1-gmxwOc-rZ1rAZLmcmwY3qE4A__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Stappenplan meldcode huiselijk geweld en kindermishandeling\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.aa03f711-7e65-41d0-89db-361581656981/edition1200.jpeg?Expires=1620781200&amp;Signature=OEnlqIz~EeylXT-oL3C-mARwBhXQscBxp4oMhLxY53-OE0mjBRebe3HjGVV75-qtzDDlSJjGpmaCHpnUva9UW7OkAqfdxZfq85ZC-oMRBAQ8yWMB4ZXX-G942m8Nfr6bNcVxbNQnPAGf8a~i34K4-JaA9UJbyTnZf5TbtriuI~ryk3ONsK2AeqO6vH19NN0MB-lgGd-3-mBFwpcXWkKdM4DimouxckZA-j71Imuelgx2QVyaz6Cu4PRfAsQCfsKL-4~BlRqpmZGCrc9sjCfEYz8jMrXBpHSSVKEZfqly9X3aLDb7u763-f9ynhlm1-gmxwOc-rZ1rAZLmcmwY3qE4A__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Stappenplan meldcode huiselijk geweld en kindermishandeling</h5>\n<p>Dit stappenplan is nog heel algemeen. Organisaties geven in hun eigen meldcode aan wie de stappen moet doorlopen. Dat kan bijvoorbeeld de beroepskracht zijn die huiselijk geweld heeft gesignaleerd, maar ook een leidinggevende of een maatschappelijk werker.</p>\n<p>Veilig Thuis is het advies- en meldpunt huiselijk geweld en kindermishandeling.</p>\n<p>Veilig Thuis is voor iedereen die met huiselijk geweld te maken heeft of krijgt, dus ook voor bezorgde buren en professionals.</p>\n<p>Telefoonnummer: 0800 - 2000 (gratis, 24 uur per dag bereikbaar).</p>\n<p>www.veiligthuis.nl</p>\n<h2>Eenzaamheid</h2>\n<p>Meer dan een miljoen Nederlanders voelt zich sterk eenzaam. Nog eens een op de drie Nederlanders voelt zich matig eenzaam. Onder mannen en vrouwen komt eenzaamheid ongeveer even vaak voor. <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">Eenzaamheid</a> is je niet verbonden voelen. Wie eenzaam is, mist een warme persoonlijke band met anderen, ervaart een gevoel van leegte of wil meer contacten met anderen en mist gezelligheid om zich heen.</p>\n<p>Eenzaamheid is iets anders dan alleen zijn. Als je altijd alleen bent, is sprake van een situatie waarin je je bevindt. Je verkeert in een <a href=\"https://edition.thiememeulenhoff.nl/secure/d/stream/trjct_wlzn_e2_mmz2/theory/8db2f6f6-5b7b-4bb3-b290-55eb8d3cad8b/100a5787-3b86-42d8-a674-8064ea223814#\">sociaal isolement</a>. Eenzaamheid is een gevoel, een persoonlijke ervaring. Je kunt niet zeggen: hij krijgt maar twee keer per week bezoek, hij zal zich eenzaam voelen. De ene persoon zal in deze situatie wel gevoelens van eenzaamheid ervaren, een ander niet. Ook al is eenzaamheid niet hetzelfde als sociaal isolement: het komt wel vaak tegelijkertijd voor. Vooral als de situatie van sociaal isolement langer duurt. Eenzaamheid is vaak een verborgen probleem.</p>\n<p>De meeste mensen zijn er niet open over. Ze schamen zich vaak dat ze zo weinig vrienden hebben. Of dat hun kinderen zo weinig langskomen.</p>\n<h2>Oorzaken van eenzaamheid</h2>\n<p>Eenzaamheid kan veel oorzaken hebben. Vaak speelt het verlies van contacten een rol, bijvoorbeeld door verhuizing, echtscheiding of overlijden. Veranderde omstandigheden kunnen ook een rol spelen, denk aan werkloos raken, pensionering of mantelzorg verlenen. In deze situaties is als eerste sprake van een sociaal isolement en dat leidt dan tot gevoelens van eenzaamheid.</p>\n<h3>Voorbeeld</h3>\n<p>Mevrouw Roggers is 54 jaar en gescheiden. Ze heeft een drukke baan en werkt fulltime. Ze bezoekt haar moeder een keer per week. Dat verandert als haar moeder merkbaar begint te dementeren. Eerst gaat ze twee keer per week langs, maar al snel drie, vier, vijf keer per week tot ze er iedere dag langs gaat. Ze doet boodschappen voor haar moeder, kookt voor haar, gaat mee naar de dokter, enzovoort. Haar eigen vriendinnen ziet en spreekt ze niet meer, haar leesclub zegt ze af en tijd en energie om naar de sportschool te gaan heeft ze al helemaal niet meer.</p>\n<p>Ook persoonlijke factoren, zoals iemands persoonlijkheid, kan eenzaamheid veroorzaken. De een stapt gemakkelijk op de ander af, de ander moet een drempel over. Sommige mensen zijn zo onzeker of verlegen dat ze liever op zichzelf blijven. Ze hebben wel behoefte aan sociale contacten, maar durven de stap naar de ander toe niet te zetten.</p>\n<p>Mensen die een psychiatrische stoornis, lichamelijke of verstandelijke beperking hebben of dementeren lopen een grotere kans eenzaam te zijn.</p>\n<h3>Opstapeling van oorzaken</h3>\n<p>Nogal eens is er sprake van meerdere oorzaken tegelijk: verlies van contacten, veranderde omstandigheden en persoonlijke factoren.</p>\n<h2>Gevolgen van eenzaamheid</h2>\n<p>Eenzaamheid belemmert mensen in hun functioneren. Ze voelen zich niet verbonden met anderen en gaan negatief over zichzelf denken. Ook over anderen en de wereld denken ze negatiever. Hun ontevredenheid uit zich nogal eens in de neiging ongezond te gaan leven. Ze bewegen minder, eten ongezonder, krijgen slaapproblemen en lopen een grotere kans op verslaving, wat weer kan leiden tot geldproblemen.</p>\n<p>Dit soort situaties komen natuurlijk niet bij iedereen die zich eenzaam voelt voor. Veel hangt af van hoe sterk de gevoelens van eenzaamheid zijn en hoe lang de gevoelens er al zijn. Merk je als beroepskracht MZ bij een cliënt lichte gevoelens van eenzaamheid op, zet dan in op preventieve maatregelen om verergering te voorkomen. Merk je sterke gevoelens van eenzaamheid op, dan kun je in overleg met de cliënt inzetten op vermindering van gevoelens van eenzaamheid. In beide gevallen ga je aan de slag met het netwerk van de cliënt. Doel is dat netwerk te versterken en/of uit te breiden. Een afwisselend netwerk van verschillende type contacten is namelijk de beste buffer tegen eenzaamheid.</p>\n<p><a href=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.94ed264e-55cf-475a-b495-cd132fb526b6/edition1200.jpeg?Expires=1620781200&amp;Signature=TfFi045Dsw1tnnZ84sKfqVpRk9U7ta57xqQP6J7b5tYgSwJ31aM7dS5lMes9B5hffKjzOfsEPX7XmdY5lWk8jM6-oWcQDRjKyNxDs0apbFvye7DZXYpxzVoCKNSGUAv4~MWudBUd1HB8~FuDbo9c2dQxp5E-Z7yVJg2x~gFPm7MtTe~4xvqvB-vFgTk3MF3Wyh-z7Y2aySP8mZk-fr-9Z2VqvTJrIvJRpoTG4bqf7rvFhwYxkfxTBVoEHvChrADvovrBErHaPjDeQfSZvP5wEpwSrh~juSTIHgk6Ib7uRRi-F-qPtPp214CGLVn-Q9MPk7PnipyN08LFstDI-ntGuQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"><img alt=\"Sociaal isolement kan gevoelens van eenzaamheid versterken\" src=\"https://secure.tham.thiememeulenhoff.nl/image-output/tham.prod.94ed264e-55cf-475a-b495-cd132fb526b6/edition1200.jpeg?Expires=1620781200&amp;Signature=TfFi045Dsw1tnnZ84sKfqVpRk9U7ta57xqQP6J7b5tYgSwJ31aM7dS5lMes9B5hffKjzOfsEPX7XmdY5lWk8jM6-oWcQDRjKyNxDs0apbFvye7DZXYpxzVoCKNSGUAv4~MWudBUd1HB8~FuDbo9c2dQxp5E-Z7yVJg2x~gFPm7MtTe~4xvqvB-vFgTk3MF3Wyh-z7Y2aySP8mZk-fr-9Z2VqvTJrIvJRpoTG4bqf7rvFhwYxkfxTBVoEHvChrADvovrBErHaPjDeQfSZvP5wEpwSrh~juSTIHgk6Ib7uRRi-F-qPtPp214CGLVn-Q9MPk7PnipyN08LFstDI-ntGuQ__&amp;Key-Pair-Id=APKAIXH5YBTN6EN523PA\"/></a></p>\n<h5>Sociaal isolement kan gevoelens van eenzaamheid versterken</h5>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_b6f2abcbd3c35078c156519dd94b84d733e693aa.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6705385"
                },
                "sections": []
            },
            {
                "title": "Ontwikkelingspsychologie, wat is dat? ",
                "reference": {
                    "value": "6705794"
                },
                "sections": []
            },
            {
                "title": "Baby's en peuters",
                "reference": {
                    "value": "6705796"
                },
                "sections": []
            },
            {
                "title": "Kleuter en schoolkind ",
                "reference": {
                    "value": "6706342"
                },
                "sections": []
            },
            {
                "title": "Puber en adolescent ",
                "reference": {
                    "value": "6706343"
                },
                "sections": []
            },
            {
                "title": "Volwassene en oudere",
                "reference": {
                    "value": "6706344"
                },
                "sections": []
            },
            {
                "title": "Problemen in de ontwikkeling ",
                "reference": {
                    "value": "6706904"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}