{
    "documentAuthors": [
        "Kaylee Dupon"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Kaylee Dupon",
            "referenceName": null,
            "reference": {
                "value": "110926"
            },
            "firstName": "Kaylee",
            "infix": null,
            "lastName": "Dupon",
            "emailAddress": "kdupon@zone.college",
            "type": "author"
        }
    ],
    "documentDate": "2021-06-02T11:45:10Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 177461,
    "title": "Paard / Ezel",
    "description": "",
    "lastModifiedDate": "2021-06-02T11:45:10+02:00",
    "dateCreated": "2021-05-18T19:21:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Dupon, Kaylee",
                "reference": {
                    "value": "110926"
                },
                "firstName": "Kaylee",
                "infix": null,
                "lastName": "Dupon",
                "emailAddress": "kdupon@zone.college",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/177461/"
    },
    "sections": [
        {
            "reference": {
                "value": "6716249"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Beste studenten,</p>\n<p> </p>\n<p>Jullie hebben niet veel lessen te besteden aan Paard/Ezel. Daarom gaan wij ons foccussen op de paarden en iets minder op de ezels. Jullie krijgen drie lessen en de vierde les zal afgesloten worden met een toets.</p>\n<p> </p>\n<p>De wikiwijs zal jullie leerprogramma zijn om je voor te bereiden op de toets.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6716251"
            },
            "heading": {
                "type": "heading",
                "content": "H1 Rassenkennis",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1060c5d41411d9722ada576108eaa9ebb41c278e.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8314cf531ad95903eb0474f6a517875709ac712a.pptx",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8314cf531ad95903eb0474f6a517875709ac712a.pptx"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=dk71qHYOdxI&feature=emb_title",
                    "align": "center",
                    "caption": "Curly horse",
                    "poster": "https://img.youtube.com/vi/dk71qHYOdxI/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\"><strong>Om de gebruikswaarde van paarden goed te kunnen bepalen is kennis van rassen nodig. Paarden zijn wereldwijd onder te verdelen in meer dan 200 rassen. Elk ras heeft zijn eigen specifieke kenmerken en karakter. Veel rassen hebben geen eigen verspreidingsgebied meer, maar komen voor over heel de wereld of door geheel Europa.</strong></p>\n<p class=\"text-align-justify\">Tussen rassen komen grote onderlinge verschillen voor. Dit geldt niet alleen voor type, kleuren en bewegingen maar ook voor het gewicht en de grootte.</p>\n<p class=\"text-align-justify\">Rassen worden, naar hun temperament wel ingedeeld in:</p>\n<ul>\n<li class=\"text-align-justify\">vol­bloeds,</li>\n<li class=\"text-align-justify\">warm­bloeds</li>\n<li class=\"text-align-justify\">koudbloeds</li>\n</ul>\n<p class=\"text-align-justify\">Oorsprong van het volbloed en warmbloedpaard is de Arabi­sche paardenfokkerij terwijl de fokkerij van koudbloeden zijn oorsprong heeft in enkele Euro­pese kerngebieden. De volbloeds zijn het meest tempera­mentvol, terwijl de koudbloeden rustig en kalm van aard zijn; de warm­bloeden bevinden zich qua temperament daar ergens tussenin. Ook in bouw verschillen de drie groepen. De volbloeds zijn lichter en fijner van bouw dan de warmbloeds en die zijn weer lichter en fijner dan de koudbloed.</p>\n<p class=\"text-align-justify\">Het verschil tussen paarden en pony's ligt aan de schofthoogte. De schofthoogte van een volwassen paard met een tot 1,47,3 is een pony en hierboven wordt een paard genoemd. In Nederland en Duitsland kennen we ook nog een grotere maat pony dit is de groep E-pony's en deze heeft een schofthoogte tussen de 1,47 tot 1,57.</p>\n<p class=\"text-align-justify\">Natuurlijk zijn er ook rassen welke uitzondering zijn op deze regel. Zo zijn minipaarden vele malen kleiner dan 1.48m maar vallen ze toch onder de noemer paard. Dit geldt in de regel ook voor Haflingers, Fjorden, Arabieren en IJslanders bijvoorbeeld. Het verschil zit hem dus niet alleen in de maat maar verschilt ook per ras. </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5d4525ca9d4cbcadd03ea2530ab56c9c9e981483.jpg",
                    "altText": "Fjordenpaard",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6716360"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1 Rassenbundel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><strong>Je gaat een rassenbundel maken over paarden. Deze rassenbundel over paarden moet aan het eind van de (lessen)periode worden ingeleverd.</strong></p>\n<p>In deze rassenbundel ga je per ras de volgende informatie verzamelen:</p>\n<ul>\n<li>Foto</li>\n<li>Schofthoogte</li>\n<li>Gebruiksdoel</li>\n<li>Specifieke kenmerken</li>\n</ul>\n<p>Deze rassen ga je uitwerken:</p>\n<ul>\n<li>Fjord</li>\n<li>Shetland pony</li>\n<li>Halflinger</li>\n<li>Tinker</li>\n<li>Groninger</li>\n<li>Connemara</li>\n<li>Arabisch Volbloed</li>\n<li>Belgisch trekpaard</li>\n<li>Fries</li>\n<li>Welsh pony</li>\n<li>New Forest</li>\n<li>Ijslander</li>\n<li>Przewalski</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6716252"
            },
            "heading": {
                "type": "heading",
                "content": "H2 Voeding",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/920c1397159411575e1b70d27ca7aa4df43ba521.pptx",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/920c1397159411575e1b70d27ca7aa4df43ba521.pptx"
                },
                {
                    "type": "link",
                    "link": "https://www.paardenarts.nl/kennisbank/voeding-paard-voerwijzer-voor-paarden-voer-en-vertering/",
                    "title": "Voeding en voedingsgedrag",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\"><strong>Als steppedier besteedde het paard een groot deel van zijn tijd aan grazen. Steeds werden kleine hoeveelheden  gras opgenomen terwijl het paard zich over de vlakte verplaatste. Het spijsverteringssysteem is hier op ingesteld. Het paard is een planteneter met een relatief kleine maag.</strong></p>\n<p class=\"text-align-justify\"><strong>Omdat er een directe relatie is tussen de voeding met gezondheid en prestaties  en omdat er door een juiste voeding kosten kunnen worden bespaard wordt door paardenhouders veel aandacht aan de voeding besteed. Inzicht in de spijsvertering, de samenstelling van voeders en de behoefte van het paard maken het mogelijk  passende rantsoenen samen te stellen.</strong></p>\n<p class=\"text-align-justify\"><strong>De laatste jaren wordt de paardenvoeding ook vanuit een andere invalshoek benaderd, namelijk vanuit het welzijn.  De voeding moet zodanig zijn dat het paard aan zijn natuurlijke voedingsgedrag kan voldoen.</strong></p>\n<p class=\"text-align-justify\"><strong>Het paard pakt het gras eerst met zijn lippen vast en bijt het daarna af met de tanden. Door deze beweeglijke lippen kunnen plan­ten selectief worden opgenomen. Ook beschikt het paard over een zeer goed ontwikkeld reuk­orgaan.</strong></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Hoeveel voeding een paard nodig heeft, hangt af van het ras en van de lichamelijke inspanning die het dier moet verrichten. Een kleine Shetland pony die weinig werk verzet, heeft al genoeg aan enkel gras en hooi. Een drachtige merrie heeft extra veel voer nodig. Een wedstrijdspringpaard heeft krachtvoer nodig. Krachtvoer is extra energierijk voer. Vaak is dit samengesteld voer in de vorm van brok. Brok bestaat uit een mengsel van verschillende granen. Je kunt een paard ook geplette haver geven. Dit is erg gezond. Een pony kan echter behoorlijk wild worden van haver.</p>\n<p class=\"text-align-justify\">Als je paard wat dikker moet worden, geef je het gerst. Zorg dat je paard niet té dik wordt. Een paard moet bij de hals stevig aanvoelen. Het vel over de ribben moet je vrij kunnen bewegen. Voer het paard op vaste tijdstippen. Verdeel het rantsoen in drie porties. Dan functioneert het verteringssysteem het beste. Een richtlijn voor het voeren is per dag bij 1 uur arbeid, 1 kilo voer en 1 kilo hooi per 100 kilogram lichaamsgewicht. Een paard van 600 kilogram dat 1 uur arbeid op een dag verricht, geef je dus 6 kilo voer en 6 kilo hooi.</p>\n<p class=\"text-align-justify\">Geef bij meer activiteit meer voer en bij minder activiteit minder voer. Zorg ervoor dat het paard niet te eenzijdig voer krijgt. Eenzijdig wil zeggen altijd hetzelfde. Wissel het af om te voorkomen dat het dier zijn eetlust verliest. Naast zijn gewone voer, kun je een paard onder andere ook appels, wortels en brood geven. Geef geen suikerklontjes. Dat is erg slecht voor de tanden. Paarden kiezen hun voedsel op basis van de geur en vervolgens op basis van de smaak. Een paard proeft alles: zoet, zout, bitter en zuur. Zoet heeft de voorkeur.</p>\n<p class=\"text-align-justify\">Wilde paarden kunnen heel goed giftige van niet-giftige planten onderscheiden. De smaak speelt daarbij een belangrijke rol. Maar een huispaard is daar niet zo goed in. Laat een paard daarom niet overal van eten. Een veel voorkomende giftige plant is de conifeer. Ook struiken met leerachtige groengele bladeren kun je beter uit de weg gaan.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=Zsl7IUn0530",
                    "align": "center",
                    "caption": "Paardenvoeding",
                    "poster": "https://img.youtube.com/vi/Zsl7IUn0530/maxresdefault.jpg"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=jJY9xaSA4l8&t=3s",
                    "align": "center",
                    "caption": "Selectief grazen",
                    "poster": "https://img.youtube.com/vi/jJY9xaSA4l8/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-center\"><span class=\"font-size-24px\"><strong>Soorten voer</strong></span></p>\n<p class=\"text-align-justify\"><strong>Inleiding</strong></p>\n<p class=\"text-align-justify\">Elk bedrijf kent een grote verscheidenheid aan voedermiddelen. Een voedermiddel wordt niet alleen gegeven omdat het voor de voederwaarde van belang is, maar ook omdat het belangrijk is voor het welzijn van het paard. Zo kun je een paard niet alleen voeren met stro. Maar stro heeft wel een belangrijke welzijnsfunctie: het voorkomt gedragsstoornissen. Brok wordt veel gevoerd vanwege de voedingswaarde en de eenvoud van voeren. Brok en stro zijn twee voedermiddelen met een volstrekt andere samenstelling.</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Typen voedermiddelen</h4>\n<p class=\"text-align-justify\">Er is een indeling gemaakt van de verschillende voedermiddelen om ze te kunnen rangschikken naar functie en /of voederwaarde. Naar voederwaarde worden de voedermiddelen globaal ingedeeld in twee groepen:</p>\n<ul>\n<li class=\"text-align-justify\">ruwvoeders</li>\n<li class=\"text-align-justify\">krachtvoeders</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Ruwvoeders:</p>\n<ul>\n<li class=\"text-align-justify\">voedermiddelen die relatief veel rc bevatten</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Krachtvoeders:</p>\n<ul>\n<li class=\"text-align-justify\">voedermiddelen die relatief weinig rc bevatten</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Bij de huidige conserveringsmethoden van ruwvoeders, zullen deze regelmatig qua samenstelling onder de krachtvoeders ingedeeld moeten worden. Ruwvoeders hebben een geringe voederwaarde maar wel een belangrijke gedragsfunctie. De paarden zijn namelijk langer bezig met ruwvoeders en dat voorkomt verveling (stalondeugden).</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\"><span class=\"underline\">Ruwvoeders</span></h4>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>Gras</strong></p>\n<p class=\"text-align-justify\">Gras in paardenvoeding is vaak anders van samenstelling dan in rundveevoeding. Dat komt vooral door een ander graslandbeheer en een ander graasgedrag. In een slecht onderhouden paardenweiland komen naast minderwaardige grassoorten veel kruiden maar ook klavers voor. Als voedermiddel voor paarden is gras uitermate geschikt en daarom is een extra voergift meestal niet meer nodig.</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Hooi</h4>\n<p class=\"text-align-justify\">De kwaliteit van het hooi is afhankelijk van de kwaliteit van het gras (samenstelling, groeistadium) en de omstandigheden tijdens het drogen. Goed hooi voor paarden moet bladrijk zijn (rc-arrm). Grofstengelig hooi heeft echter voor paarden een zeer geringe voederwaarde. Behalve om de voederwaarde wordt hooi ook gevoerd om verveling en stalondeugden tegen te gaan.</p>\n<p class=\"text-align-justify\">Hooi bevat een geringe hoeveelheid caroteen en vitamine B (gaat tijdens het drogingproces verloren). Als het hooi in de zon gedroogd is bevat het veel vitamine D. Tijdens de bewaring zijn de verliezen gering, mits het hooi goed droog bewaard wordt en er niet teveel broei in komt.</p>\n<p class=\"text-align-justify\">Als het gras gedroogd is in een grasdrogerij zijn de verliezen aan voederwaarde beduidend lager dan bij drogen op het veld. Het vitamine D gehalte zal echter zeer laag zijn, omdat het hooi niet met het zonlicht in aanraking is geweest. Het caroteengehalte zal hoger zijn dan dat van hooi of voordroogkuil. Tijdens de bewaring gaan de gehalten aan pro-vitaminen vrij snel achteruit.</p>\n<p class=\"text-align-justify\">Hooi kun je op een aantal punten beoordelen:</p>\n<p class=\"text-align-justify\">- Maaidatum:            eerste snede geeft een hogere voederwaarde</p>\n<p class=\"text-align-justify\">- Groeistadium:         fijn                = jong, voor de bloei, bladrijk</p>\n<p class=\"text-align-justify\">                             begin bloei     = enkele bloeiwijzen</p>\n<p class=\"text-align-justify\">                             volle bloei      = veel bloeiwijzen</p>\n<p class=\"text-align-justify\">                             uitgebloed      = veel structuur</p>\n<p class=\"text-align-justify\">- Kleur                     groen            = gunstig weer, kortere veldperiode</p>\n<p class=\"text-align-justify\">                             blank             = normaal weer, gemiddelde veldperiode</p>\n<p class=\"text-align-justify\">                             bruin             = lichte broei</p>\n<p class=\"text-align-justify\">                             zwart             = zware broei</p>\n<p class=\"text-align-justify\">- Geur                     een goede oogst ruikt fris</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Kuilgras</h4>\n<p class=\"text-align-justify\">Kuilgras is zeer geschikt als paardenvoer, de voederwaarde is beter dan van hooi. Uiteraard moet je bij kuilgras altijd oppassen voor slechte of beschimmelde kuil. Een paard kan 8 tot 15 kg graskuil per dag gevoerd worden. Jonge paarden en fokmerries kunnen vrijwel hun volledige behoefte dekken met uitsluitend goede graskuil. De dieren krijgen dan meestal zoveel voer als ze op willen nemen. Dit wordt voeren <em>ad libitum</em> genoemd.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Als je weinig paarden hebt, is kuilgras soms minder praktisch. De kuil kan dan namelijk bederven omdat de voersnelheid niet hoog genoeg is. Een gezamenlijke kuil met een rundveebedrijf of het in laten pakken in plastic zoals je tegenwoordig vaak ziet in de vorm van ronde balen of grote vierkante pakken biedt een oplossing voor de voersnelheid.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Als er op een rundveebedrijf kuil beschikbaar is voor de paarden is het wel noodzakelijk om de voederwaarden en het ds-gehalte goed te bestuderen voordat ervan gevoerd wordt. Gemiddeld genomen liggen energie- en eiwitgehalte bij kuilgras hoger dan bij hooi. Dat is ook logisch omdat het gras doorgaans eerder gemaaid wordt en dus nog niet stengelig is en tevens ligt kuilgras veel korter op het land te drogen, een kortere veldperiode. Omdat overdaad aan eiwitten schaadt is het van belang de voederwaarde te kennen van de kuil. Ook het ds-gehalte is belangrijk om te weten want hierin zitten immers de voedingsstoffen. Als je een pluk kuilgras wringt en er komt geen vocht meer uit dan is het ds % meestal hoger dan 50%. Voor paarden dient het ds % boven de 45% te liggen, bij lagere waarden zal het paard het voer slechter willen eten en bestaat er kans op diarree.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Bestudering van al deze gegevens leidt tot de conclusie dat de gemiddelde kwaliteit hooi en zeker kuilgras te hoge eiwitwaarden voor paarden bezitten. Anders wordt het als er specifiek paardenkuil wordt gemaakt. Er kan dan door inzaaien met een gevarieerder grasmengsel, een aangepast bemestingsniveau en een later moment van maaien veel worden gedaan aan het eiwitgehalte.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>Stro</strong></p>\n<p class=\"text-align-justify\">Alle soorten stro hebben met elkaar gemeen dat en rc-gehalte erg hoog is . De gehalten aan eiwit, vet, koolhydraten en mineralen en vitaminen zijn over het algemeen vrij laag. Door het hoge rc % is de organische stof moeilijk verteerbaar. Stro heeft dan ook weinig voederwaarde en heeft meer een functie als bodembedekker en afleider. Door het hoge rc % is de os moeilijk verteerbaar.</p>\n<p class=\"text-align-justify\">Pas geoogst stro levert nogal eens problemen op als er van gegeten wordt. Waarschijnlijk heeft dit te maken met het feit dat het materiaal dan nog niet voldoende bestorven (uitgewerkt) is. Het onbestorven materiaal bevat micro-organismen die problemen kunnen opleveren. Roggestro, wintergerststro, wintertarwestro, en koolzaadstro hebben een lage voederwaarde en worden slecht gegeten.</p>\n<p class=\"text-align-justify\">Haverstro heeft een licht laxerende werking. Roggestro en zomergerststro werken licht stoppend.</p>\n<p class=\"text-align-justify\">Gehakseld stro wordt wel gemengd met krachtvoer om de opnamesnelheid omlaag te brengen en de paarden te dwingen om beter en langzamer te kauwen.</p>\n<p class=\"text-align-justify\">Graszaadstro of gedorst hooi wordt vaak verkocht als hooi. Uiteraard is de voederwaarde gelijk aan die van stro omdat je te maken hebt met een uitgegroeid product waarvan de zaden uit verwijderd zijn.</p>\n<h4 class=\"text-align-justify\"> </h4>\n<h4 class=\"text-align-justify\">Vlinderbloemigen of leguminosen</h4>\n<p class=\"text-align-justify\">De meest bekende vlinderbloemigen zijn de klavers en luzerne. Vlinderbloemigen hebben een belangrijke eigenschap: ze leven in symbiose met de rhizobiumbacteriën, die in staat zijn om stikstof te binden uit de lucht. Dat gebeurt in de wortelknolletjes, die gevormd worden op de plaatsen waar de bacteriën binnendringen in de wortel. De vlinderbloemigen benutten deze stikstof voor de productie van eiwit en bevatten daarom over het algemeen veel eiwit. Van de mineralen is vooral calcium in ruime mate aanwezig.</p>\n<p class=\"text-align-justify\">Bij gebruik van vlinderbloemigen als paardenvoer moet goed rekening worden gehouden met het feit dan vlinderbloemigen veel eiwit en calcium bevatten. Paarden krijgen over het algemeen een ruim eiwitoverschot. Aan de andere kant is een juiste calcium/fosforverhouding van belang voor een goede botopbouw en voor de vruchtbaarheid. Vlinderbloemigen kunnen dus alleen gevoerd worden naast eiwitarme producten zoals snijmaïs. Producten met een fosforoverschot en daardoor een calciumtekort kunnen prima gevoerd worden naast vlinderbloemigen.</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Luzerne</h4>\n<p class=\"text-align-justify\">Luzerne bevat niet alleen veel eiwit maar tevens is dit eiwit hoogwaardig. In Nederland wordt luzerne veelal verstrekt in de vorm van hooi. Dat wordt gewonnen in het buitenland omdat de weersomstandigheden hier niet optimaal zijn. Door het hoge calcium en eiwitgehalte is luzerne niet geschikt om in te kuilen. Verder kan oude, uitgegroeide luzerne giftige alkaloïden bevatten. Die kunnen bij paarden zorgen voor huidaandoeningen en /of koliekaanvallen veroorzaken.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Snijmaïs</h4>\n<p class=\"text-align-justify\">Snijmaïs laat zich bijzonder goed inkuilen. Het is een voor paarden zeer smakelijk en energierijk voedermiddel omdat het veel suikers bevat. De EWpa is over het algemeen hoog. Houd er wel rekening mee dat de voederwaarde van snijmaïs op een aantal belangrijke punten tekort schiet.</p>\n<p class=\"text-align-justify\"> </p>\n<ul>\n<li class=\"text-align-justify\">De hoeveelheid eiwit en de eiwitkwaliteit zijn onvoldoende</li>\n<li class=\"text-align-justify\">Vitaminen en mineralen zijn in onvoldoende mate aanwezig</li>\n<li class=\"text-align-justify\">Bij de vertering van maïs ontstaat er kalkgebrek bij paarden dus niet teveel van voeren.</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Tegenwoordig worden ook vaak alleen de kolven ingekuild: maïskolvensilage. Dit product heeft uiteraard een hogere voederwaarde dan maïskuil. Per dag kun je een paard 10 tot 15 kg maïskuil voeren met wat extra kalk. Zorg wel voor een voldoende voersnelheid want bedorven, beschimmelde maïs is zeer slecht voor paarden.</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Wortelgewassen</h4>\n<p class=\"text-align-justify\">Deze gewassen worden ook wel hakvruchten genoemd, omdat ze meestal in kleinere stukken worden gegeven. Wortelgewassen zijn gewassen waarvan de hoofdwortel is verdikt, bijvoorbeeld: voeder- en suikerbieten, wortelen, stoppelknollen en koolrapen. Wortelgewassen worden tot de ruwvoeders gerekend vanwege het lage ds-gehalte en de daardoor lage voederwaarde. Over het algemeen kan van deze gewassen het volgende worden gezegd:</p>\n<ul>\n<li class=\"text-align-justify\">weinig ds</li>\n<li class=\"text-align-justify\">zeer weinig rc</li>\n<li class=\"text-align-justify\">zeer weinig eiwit</li>\n<li class=\"text-align-justify\">weinig mineralen</li>\n<li class=\"text-align-justify\">weinig (pro)vitaminen (m.u.v. caroteen en vitamine C in wortelen en bieten)</li>\n<li class=\"text-align-justify\">nagenoeg geen rvet</li>\n<li class=\"text-align-justify\">veel ok (zetmeel) in de ds</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">In het algemeen zijn het licht verteerbare producten, die graag gegeten worden. In grotere hoeveelheden gaat er een licht laxerende werking van uit. Van bieten en wortelen kan zeker 10 kg per dag gevoerd worden.</p>\n<p class=\"text-align-justify\">Wortelgewassen worden uitsluitend als aanvulling gevoerd, omdat de voedingswaarde gering is. Het is uiteraard zeer belangrijk dat alleen zandvrije producten gevoerd worden.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><span class=\"underline\">Krachtvoeders</span></p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Krachtvoeders vormen tegenwoordig de basis van het rantsoen van de sport- en recreatiepaarden. De mengvoederfabrikant weet handig in te spelen op de vraag en behoefte van de paardenhouder.</p>\n<p class=\"text-align-justify\">Niet alleen de grote groep paardenhobbyisten maar ook de beroepsmatige paardenhouder geeft over het algemeen (te) veel geld uit aan voedermiddelen. De daarbij benodigde kennis over de samenstelling en voederwaarde van de aangeboden voedermiddelen is meestal onvoldoende. Het mag wat meer kosten als het paard het maar goed doet. De consequenties van verkeerde voeding komen vaak pas (te) laat naar voren. Bovendien is de te hoge prijs van de aangekochte voedermiddelen van invloed op de (economische) levensvatbaarheid van een bedrijf. We zullen nu een aantal krachtvoeders behandelen. Hierbij zal blijken dat een aantal minder bekende voedermiddelen ten onrechte in het verdomhoekje zit.</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\"><em>Granen</em></h4>\n<p class=\"text-align-justify\">In de huidige categorie van krachtvoeders zijn de granen niet meer weg te denken. Van oudsher nemen de granen in de paardenvoeding een belangrijke plaats in. Vroeger kregen de paarden voornamelijk haver, groenteafval en hooi. De tekorten van de haver werden prima aangevuld met hooi en groenteafval. Stonden de paarden buiten in het land, dan konden ze veelal met het gras hun behoefte dekken.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">De granen zijn door het hoge gehalte aan koolhydraten zeer geschikt als energiebron. De meest bekende en gevoerde granen zijn:</p>\n<ul>\n<li class=\"text-align-justify\">haver</li>\n<li class=\"text-align-justify\">maïs</li>\n<li class=\"text-align-justify\">gerst</li>\n<li class=\"text-align-justify\">tarwe</li>\n<li class=\"text-align-justify\">rogge</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Het is duidelijk dat granen zeer geschikt zijn als energiebron, maar dat ze op de meeste andere punten ((pro)vitaminen, mineralen en eiwitten) als voedermiddel te wensen overlaten.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Van de granen worden vooral haver, gerst, tarwe en maïs veel gevoerd. Haver wordt soms geplet om de verteerbaarheid te vergroten. Dit is enigszins achterhaald. Het pletten heeft de volgende nadelen:</p>\n<ul>\n<li class=\"text-align-justify\">het is stoffig</li>\n<li class=\"text-align-justify\">het is zeer bederfelijk (na 30 minuten begint de aantasting van de licht verteerbare kh)</li>\n<li class=\"text-align-justify\">de kwaliteit van het product is niet meer controleerbaar</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Haver</h4>\n<p class=\"text-align-justify\">Haver wordt veel gevoerd. Het rc-gehalte is relatief hoog. Dat maakt haver geschikt om te voeren omdat het risico van samenklonteren in de maag nihil is. De EWpa-waarde is wat lager dan de granen met minder rc. De verteerbaarheid van de ok is wat lager dan van de overige granen. De verteerbaarheid van het vet is goed. Daardoor wordt dan ook een mooie glanzende vacht verkregen (het vet is onverzadigd.). Haver bevat veel P en vitamine E maar weinig sporenelementen. De Ca/P-verhouding is ongunstig, meer P dan Ca. Dit wordt nog benadrukt door de afwezigheid van vitamine D.</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Gerst</h4>\n<p class=\"text-align-justify\">Gerst is redelijk vergelijkbaar met haver. De korrel van gerst is echter wat harder en ronder. In het Midden-Oosten worden de paarden van oudsher met gerst gevoerd. De EWpa-waarde van gerst is wat hoger dan van haver. Het rvet-gehalte is wat lager.</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Tarwe</h4>\n<p class=\"text-align-justify\">Tarwe wordt niet veel als graan gevoerd, maar wordt wel in graanmengsels aangetroffen. Het voeren van alleen tarwe heeft een nadeel. Door het lage rc-gehalte klonteren de tarwekorrels gemakkelijk samen in de maag. Daardoor kan gisting ontstaan.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Zemelen</p>\n<p class=\"text-align-justify\">Zemelen zijn een afvalproduct bij de tarwebloembereiding en worden veel gevoerd. Het rc-gehalte is hoog en dat betekent dat de verteerbaarheid laag is. Zemelen bevatten de bast, aleuronlaag en een klein laagje van het meellichaam. Bij paarden met darmproblemen kan het voeren van zemelen heilzaam werken. Zemelen werken daarnaast ook licht laxerend. Het gehalte aan eiwit is hoog ten opzichte van het energiegehalte. De eiwitkwaliteit is laag. Gezien het veelal ruime eiwitoverschot bij de voeding van het paard, betekent dit dat zemelen niet zo'n geschikt voedermiddel zijn. Hierbij komt ook nog dat de Ca/P-verhouding erg ongunstig is (meer P dan Ca). Daarom is bij het voeren van relatief veel zemelen een kalkaanvulling beslist noodzakelijk. In de handel worden de namen Tarwegries, tarwevoermeel en tarwezemelgrint gebruikt.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Oud brood</p>\n<p class=\"text-align-justify\">Oud brood is ook geschikt voor de voeding van paarden. Brood heeft een hoge energiewaarde en de energie is gemakkelijk verteerbaar. Brood bevat eiwit van slechte kwaliteit (het is gemaakt van granen) en moet dan ook gevoerd worden voor de energie. Pas echter op voor beschimmeld brood of teveel vers (met name wit) brood . Hiervan kan het paard koliek krijgen. Oud brood is over het algemeen een goedkoop voer en vooral magere paarden die slecht in hun vacht zitten zullen er baat bij hebben.</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Maïs</h4>\n<p class=\"text-align-justify\">Maïs wordt ook wel aan paarden gevoerd. Het is slim om gebroken korrels te voeren daar de korrel erg hard is wanneer zij eenmaal droog is. Het paard kan alleen maïs goed verteren als deze sterk is verkleind. Wees voorzichtig met het voeren van grote hoeveelheden maïs vanwege het samenklonteren in de maag (weinig rc). Maïs bevat caroteen en in vergelijking met de andere granen weinig eiwit van bovendien zeer slechte kwaliteit. Het rvet-gehalte is vrij hoog en goed verteerbaar (glanzende vacht). De energiewaarde van maïs is dan ook hoger dan van andere granen. De koolhydraten zijn zeer goed verteerbaar. Maïs is dan ook een goede energiebron. De prijs is veelal hoger dan van andere granen. Maïs wordt veel gebruikt in granen en muesli-mengsels. Wanneer je een paard veel maïs voert moet je kalk erbij geven omdat voor de vertering van maïs kalk ontrokken wordt aan het lichaam.</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\">Rogge</h4>\n<p class=\"text-align-justify\">Rogge treft men ook voornamelijk aan in de brok. Als graan wordt het tegenwoordig niet veel meer gevoerd. Het bevat weinig rc (zie maïs en tarwe), het gehalte aan ok is hoog en het rvet-gehalte is laag. Roggegries, een nevenproduct van de industrie, wordt nog wel eens gevoerd. Dit bevat naast veel eiwit (van slechte kwaliteit) tamelijk veel rc. De EWpa-waarde is goed te noemen. Als het om het eiwit en de mineralen gaat, heeft het voeren van dit product dezelfde nadelen als tarwezemelen. Roggemeel wordt nog wel eens gegeven om paarden een glanzende vacht te bezorgen en om het temperament wat op te vijzelen.</p>\n<h4 class=\"text-align-justify\"> </h4>\n<p class=\"text-align-justify\"> </p>\n<h1 class=\"text-align-justify\"><strong><em>Overige krachtvoeders</em></strong></h1>\n<p class=\"text-align-justify\"> </p>\n<h2 class=\"text-align-justify\"><strong>Lijnzaad</strong></h2>\n<p class=\"text-align-justify\">Lijnzaad is afkomstig van vlas, waarvan de vezels gebruikt worden voor het vervaardigen van bijvoorbeeld touw. Het is gemakkelijk te verbouwen gewas dat weinig eisen stelt aan de bodem en de bemesting. Het is een gewas dat niet onkruid- of ziektegevoelig is.</p>\n<p class=\"text-align-justify\">Het lijnzaad wordt gebruikt voor de olieproductie (lijnolie).</p>\n<p class=\"text-align-justify\">Bij  de voedering van lijnzaad moet men rekening houden met het hoge rvet- (gedeeltelijk onverzadigd) en eiwitgehalte. Het vet heeft een positief effect op de talgklieren van het paard: een mooie glanzende vacht. De lijnolie heeft een licht laxerende werking. Het eiwit heeft een betere kwaliteit dan het eiwit van de granen, maar er ontbreken nog een aantal essentiële aminozuren (o.a. lysine).</p>\n<p class=\"text-align-justify\">In de bast van de zaadjes zit een slijmstof die een heilzame werking (beschermend) heeft op de slijmvliezen van het maag-darmkanaal. Om deze reden wordt het lijnzaad ook in de humane voeding toegepast. Deze slijmstof treedt naar buiten als het lijnzaad wordt gekookt.</p>\n<p class=\"text-align-justify\">Lijnzaad bevat de stof <em>linamarine,</em> die in een vochtig milieu onder invloed van het enzym linase <em>blauwzuur</em> vormt. Deze linamarine kan onschadelijk gemaakt worden door lijnzaad te koken.</p>\n<p class=\"text-align-justify\">De voedering van 100-150 gram lijnzaad per dag geeft men voldoende om de voordelen (vet en caroteen) zwaarder te laten wegen dan het nadeel van het hoge eiwitgehalte. Zwakke paarden (ziek of vermagerd) kan men tot een kilo per dag voeren.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Lijnzaadmeel wordt ook veel gevoerd. Dit is een afvalproduct van de olie-industrie en is al verhit geweest, zodat het geen linamarine meer bevat en als zodanig zonder koken gevoerd kan worden.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>Bietenpulp</strong></p>\n<p class=\"text-align-justify\">Bij de bereiding van suiker uit de suikerbiet ontstaan afvalproducten. Deze producten hebben allen een hoge EWpa-waarden en een zeer laag eiwitgehalte.</p>\n<p class=\"text-align-justify\">Na de ontsuikering van de bieten blijft natte pulp over. Dit wordt vaak aan koeien gevoerd. Droging ervan geeft droge pulp, een energierijk voer dat bovendien zeer smakelijk is door het hoge suikergehalte. Droge pulp kan niet zondermeer aan paarden worden gegeven. Het moet een aantal uren voor het voeren geweekt worden. Doe je dit niet dan gaat de pulp sterk zwellen in de maag van het paard. Hierdoor kan de maag scheuren of er kan koliek ontstaan.</p>\n<p class=\"text-align-justify\">Doordat pulp zo zwelt kan het niet verwerkt worden in gewone brokken. Het is echter wel een geschikt voedermiddel door de zoete smaak, het lage eiwitgehalte en de lage kostprijs.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>Melasse</strong></p>\n<p class=\"text-align-justify\">Een ander nevenproduct van de suikerbereiding is melasse, een stroopachtig product, dat circa 50-60% suiker en/of suikerachtige producten bevat. Melasse werkt licht laxerend en gaat daardoor koliek tegen. Tevens vinden de paarden het heerlijk smaken door de zoete smaak en geur. In de paardenvoeding wordt melasse meestal gebruikt als bindmiddel in brok of muesli, waardoor de smaak en de energie-inhoud verbetert. In luzerne wordt ook melasse toegevoegd om stofvorming tegen te gaan en de EWpa-waarde op te vijzelen. De lage EWpa van het rc-rijke luzerne wordt verbeterd door de suikerrijke melasse.</p>\n<p class=\"text-align-justify\"> </p>\n<h4 class=\"text-align-justify\"><em>Mengvoeders</em></h4>\n<p class=\"text-align-justify\">Zoals het woord al aangeeft is een mengvoeder (paardenbrok) samengesteld uit diverse bestanddelen (minimaal 3 enkelvoudige krachtvoeders) waaraan veelal vitaminen en mineralen zijn toegevoegd. Mengvoeders hebben verschillende voordelen ten opzichte van enkelvoudige voedermiddelen:</p>\n<ul>\n<li class=\"text-align-justify\">de samenstelling is bekend. Veelal staat de voederwaarde op het etiket vermeld, of is bij de fabrikant op te vragen</li>\n<li class=\"text-align-justify\">het is verkrijgbaar in verschillende samenstellingen (meer/minder eiwit, verschillende energiegehalten</li>\n<li class=\"text-align-justify\">bij het voeren treden minder verliezen op</li>\n<li class=\"text-align-justify\">het is gemakkelijk te doseren</li>\n<li class=\"text-align-justify\">de vitaminen en mineralen zijn meestal goed gedoseerd</li>\n<li class=\"text-align-justify\">door het opnemen van verschillende voedermiddelen is de \"natuurlijke\"variatie in voedingsstoffen groot.</li>\n<li class=\"text-align-justify\">ontbrekende voedingsstoffen of welke minimaal aanwezig zijn, kunnen worden bijgemengd.</li>\n<li class=\"text-align-justify\">mengvoeders kunnen in elke gewenste samenstelling voor iedere diergroep worden gefabriceerd, waardoor beter in de behoefte van de dieren kan worden voorzien.</li>\n<li class=\"text-align-justify\">de kans op fouten bij de voeding is kleiner.</li>\n<li class=\"text-align-justify\">onsmakelijke producten die nodig kunnen zijn in het rantsoen worden in het mengsel beter opgenomen</li>\n<li class=\"text-align-justify\">mengvoeders zijn meestal zeer constant van kwaliteit</li>\n</ul>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Er bestaan veel verschillende mengvoeders met sterk variërende prijzen. De prijs staat niet altijd in relatie tot de kwaliteit. De voederwaarde (EWpa, VREp) van de mengvoeders kan zeer verschillend zijn. Of de prijs van een brok redelijk is kun je alleen bepalen als de ingrediënten bekend zijn. Meestal zijn deze bij de fabrikant op te vragen. Voor een onafhankelijk oordeel kun je natuurlijk de brok laten analyseren.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Jammer genoeg is men met het samenstellen van de paardenbrok nog niet zo ver als met de rundveebrok. De eiwithoeveelheid is vaak te hoog. Dit kan niet alleen nadelig zijn voor het paard maar het voer wordt hierdoor ook duurder dan noodzakelijk. De paardenbrok zou verder ontwikkeld moeten worden in de richting van een goede en goedkope brok met aangepaste energie- en eiwitgehalten.</p>\n<p class=\"text-align-justify\">Bepalend voor de kwaliteit van de brok zijn de kwaliteit en de hoeveelheid van de verschillende grondstoffen. Het is ook belangrijk dat er bij gebruik van nevenproducten van de industrie geen stoffen met negatieve bijwerkingen in de brok komen. Bijvoorbeeld verontreinigingen maar ook stoffen met een minder aangename smaak en reuk.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>Toevoegingen</strong></p>\n<p class=\"text-align-justify\">Om de juiste mineralen- en vitaminesamenstelling van de brok te verkrijgen wordt gebruik gemaakt van kalk, fosforzure kalk, mengzouten en vitaminemixen (preparaten), de samenstelling hiervan wordt veelal niet zomaar prijsgegeven door de fabrikant.</p>\n<p class=\"text-align-justify\">Uiteraard zal nu duidelijk zijn dat men veel verschillende mengvoeren kan produceren, geschikt voor elk gewenst doel.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Er zijn diverse soorten mengvoeders. De bekendste zijn:</p>\n<ul>\n<li class=\"text-align-justify\">voor veulens</li>\n<li class=\"text-align-justify\">voor drachtige en zogende merries</li>\n<li class=\"text-align-justify\">prestatievoer</li>\n<li class=\"text-align-justify\">onderhoudsvoer</li>\n<li class=\"text-align-justify\">voer voor pony's</li>\n</ul>\n<p class=\"text-align-justify\">Het eiwitgehalte neemt naar beneden toe af.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Nadelen van mengvoeders:</p>\n<ul>\n<li class=\"text-align-justify\">beperkt houdbaar (afhankelijk van de manier van opslaan)</li>\n<li class=\"text-align-justify\">kwaliteit en samenstelling kunnen niet met het blote oog beoordeeld worden</li>\n<li class=\"text-align-justify\">kwaliteit en samenstelling kunnen per partij nog wel eens wisselend zijn</li>\n<li class=\"text-align-justify\">prijs</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6716376"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2 Voeding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voeding is HEEL belangrijk bij paarden. Zoek de onderstaande vragen op:</p>\n<p> </p>\n<p>1       Geef het verschil aan tussen ruwvoeders en krachtvoeders.</p>\n<p>2        Hoe ziet goed hooi eruit?</p>\n<p>3        Wat kunnen redenen zijn om hooi nat te maken?</p>\n<p>4        Waarom is de voederwaarde van kuilgras vaak hoger dan dat van hooi?</p>\n<p>5        Wat is het nadeel als je kuilgras gaat voeren dat eigenlijk voor rundvee is gewonnen?</p>\n<p>6        Waar moet je mee oppassen bij het voeren van kuilgras?</p>\n<p>7        Wat is de functie van stro in het rantsoen?</p>\n<p>8        Wat gebeurt er globaal in het paardenlichaam als het paard rogge- of zomergerstestro</p>\n<p>         eet?</p>\n<p>9        Noem 2 soorten vlinderbloemigen.</p>\n<p>10       Leg uit waarom vlinderbloemigen veel eiwit bevatten.</p>\n<p>11       Waarom zijn hakvruchten licht verteerbaar?</p>\n<p>12      Welk voederbestanddeel komt veel voor in granen?</p>\n<p>13       Welke voedingsbestanddelen laten bij granen te wensen over?</p>\n<p>14       Geef de voor- en nadelen van het pletten van haver.</p>\n<p>15       Waarom wordt gerst steeds vaker gevoerd?</p>\n<p>16       Geef voor- en nadelen van het voeren van zemelen.</p>\n<p>17       Van welke plant is lijnzaad afkomstig?</p>\n<p>18       Waarom wordt lijnzaad gevoerd tijdens de rui/verharing?</p>\n<p>19       Welke positieve werkingen heeft lijnzaad op het paardenli­chaam?</p>\n<p>20       Welke 2 voordelen heeft het als lijnzaad voor het voeren gekookt wordt?</p>\n<p>21       Wat is het voordeel van lijnzaadolie?</p>\n<p>22       Wat is het voordeel van het geven van slobber?</p>\n<p>23       Wat is meestal de reden als je hele graankorrels in de mest terug vindt?</p>\n<p>24       Van welk gewas is pulp afkomstig?</p>\n<p>25       Waarom moet je nooit droge pulp aan paarden voeren?</p>\n<p>26       Wat zijn de voordelen van melasse ?</p>\n<p>27       Geef een definitie van het woord 'mengvoeder'.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6716381"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3 Voeding en ziekten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Geef antwoord op de volgende voedingsziekten:</p>\n<p><strong>1 Koliek:</strong></p>\n<p>A Waarom is juist een paard zo gevoelig voor koliek?<br/>\nB Omschrijf de symptomen bij een lichte vorm van koliek.<br/>\nC Omschrijf de symptomen die horen bij een zware koliek.<br/>\nD Hoe kun je controleren of een paard zandkoliek heeft?<br/>\nE Zet eens op een rijtje welke handelingen je achtereenvolgens moet verrichten bij een paard met koliek</p>\n<p> </p>\n<p><strong>2 Tying-up of spierbevangen</strong></p>\n<p>A Waarom noemt men tying-up ook wel 'maandagziekte'?<br/>\nB Welke paarden zijn vooral vatbaar voor tying-up?<br/>\nC Leg uit waarom tying-up bij de voedingsziekten hoort.<br/>\nD Noem een aantal maatregelen die tying-up zouden kunnen voorkomen.</p>\n<p> </p>\n<p><strong>3 Hoefbevangenheid</strong></p>\n<p>A Wat is hoefbevangenheid?<br/>\nB Welke oorzaken leiden tot hoefbevangenheid?<br/>\nC Wat moet je doen wanneer een paard hoefbevangenheid heeft?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6716652"
            },
            "heading": {
                "type": "heading",
                "content": "H3 Verzorging",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/0/0452ca2a46c09215465db52624982eb6363bbad5.pptx",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0452ca2a46c09215465db52624982eb6363bbad5.pptx"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\"><strong>Paarden en pony's in het wild zijn uitstekend in staat zichzelf (en elkaar) te verzorgen; ze schuren aan bomen, nemen zandbaden, rollen in de modder en knabbelen aan elkaar om hun huid en vacht te onderhouden. Daarnaast blijven ook hun hoeven in een goede conditie doordat de groei en de slijtage met elkaar in evenwicht zijn.</strong></p>\n<p class=\"text-align-justify\"><strong>Door de wijze waarop wij paarden houden en gebruiken worden de dieren eg beperkt in het uitvoeren van hun natuurlijke verzorgingsgedrag. Als verzorger is het onze taak om ze hierbij een handje te helpen.</strong></p>\n<p class=\"text-align-justify\"><strong>We onderscheiden daarbij dagelijkse verzorgingshandelingen, zoals een poetsbeurt en het uitkrabben van de hoeven, en handelingen die zo nu en dan (periodiek) nodig zijn, zoals een gebitsverzorging, het bekappen van de hoeven of het wassen van het paard.</strong></p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\"><strong>Hoefverzorging</strong></p>\n<p class=\"text-align-justify\">Het houden van paarden maakt hoefverzorging noodzakelijk. De bewegingsmogelijkheden, voeding en bodemgesteldheid zijn heel anders dan de natuurlijke situatie waarin het wilde paard verkeert. Dit heeft gevolgen voor de hoeven.</p>\n<p class=\"text-align-justify\">Om de hoeven van paarden op stal in een goede conditie gezondheid en conditie te houden is dagelijkse controle en verzorging nodig. Bij paarden en pony's die in de wei lopen is een wekelijkse controle meestal voldoende.</p>\n<p class=\"text-align-justify\"><strong>De hoef</strong></p>\n<p class=\"text-align-justify\">Het uitwendige gedeelte van de hoef wordt gevormd door de hoornschoen. Deze is opgebouwd uit de hoornwand, de zool, de straal, en de steunsels die tezamen één geheel vormen. (verdere uitwerking hiervan bij anatomie).</p>\n<p class=\"text-align-justify\">De verzorging is met name gericht op het schoonhouden van de hoeven en het in goede conditie houden van de hoornkwaliteit en daarmee het hoofdmechanisme.</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Poetsen</p>\n<p class=\"text-align-justify\">Je moet elke dag de gezondheid van het paard controleren: van neus tot hoeven. Dit doe je eigenlijk al tijdens het poetsen van het paard. Een paard dat voornamelijk in de wei staat, mag je echter niet elke dag poetsen. Je haalt met het poetsen namelijk de natuurlijke vetten weg. Die vetten moeten het dier beschermen tegen regen en kou. Een grondige poetsbeurt van een paard duurt wel 45 minuten. Het kan natuurlijk ook sneller. Poets het dier altijd vóórdat je het gaat berijden. In de tabel zie je hoe je een paard moet poetsen.</p>\n<p class=\"text-align-justify\">Als je een ruin of hengst verzorgt, moet je geregeld de penis(koker) reinigen. In de koker wordt namelijk een gelige vloeistof afgescheiden. Die vloeistof is een natuurlijk glijmiddel. Als dat spul aankoekt, kan het gaan irriteren. Het schoonmaken kun je het beste doen met een spons. Soms kun je de aangekoekte materie eraf pulken. Bij een hengst die geregeld een merrie dekt, is dit niet nodig.</p>\n<p class=\"text-align-justify\"> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/de6944a1a9780251446ecb2bc5fec55ba196a8e1.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Zweetmes</p>\n<p class=\"text-align-justify\">Als een paard hard gewerkt heeft, zweet het. Om te voorkomen dat het dier kou vat, moet je het zweet verwijderen. Dit doe je met een zweetmes. Hiermee schraap je het zweet van het paardenlichaam. Schraap altijd in de groeirichting van de haren. Een zweetmes kun je ook gebruiken om overtollig water weg te halen, bijvoorbeeld als je het paard gewassen hebt. Als je het zweet (of water) verwijderd hebt, wrijf je het dier nog even na met stro. Zo is het dier eerder droog.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\">Paardendeken</p>\n<p class=\"text-align-justify\">Tot slot doe je het dier eventueel nog een paardendeken om. Een deken is ook handig als je het paard schoon wilt houden tijdens de nacht of als het erg koud is. Voor ieder doel zijn er aparte dekens. Er zijn zomerdekens, winterdekens, regendekens, zweetdekens, vliegendekens en onderdekens.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3678f51af6be152a593eff456932beb38d4e5c10.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Een box moet je goed schoonhouden. Dit is belangrijk voor de gezondheid van het dier. Het schoonmaken van een paardenstal heet 'uitmesten'. Uitmesten is best zwaar werk. Let er daarom altijd op dat je je rug rechthoudt. En neem 'niet te veel hooi op je vork'. Uitmesten doe je met een mestvork. Dat is een grote vork met vier punten. Verder heb je een schep, een bezem en een kruiwagen nodig.</p>\n<p class=\"text-align-justify\">Hoe vaak je de stal moet uitmesten, hangt een beetje af van het paard. Sommige paarden zijn echte viezeriken. Meestal zijn dit de ruinen. Merries zijn vaak wat schoner: zij doen hun mest meestal in één bepaalde hoek van de box. Haal iedere dag de mest uit de stal. Volledig uitmesten hoeft vaak maar 2 à 3 keer per week. Let wel op dat het paard nooit in zijn eigen urine ligt!</p>\n<p class=\"text-align-justify\">Als een paard veel in de wei staat, dan is uitmesten iets minder vaak nodig. Maar je moet dan wel de hoopjes mest uit de wei weghalen. Als je dit niet doet, wordt de mest vertrapt en stikt het gras. Dat is slecht voor de kwaliteit van de wei. Én het risico dat je paard besmet raakt door parasieten uit de mest van andere paarden is groter.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6725422"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4 Verzorging",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><strong>Geef antwoord op de onderstaande vragen. Je mag de antwoorden opzoeken als je ze niet weet en je mag plaatjes gebruiken ter verduidelijking:</strong></p>\n<p class=\"text-align-justify\"><strong>3.</strong> Waarom is vacht en huid verzorging zo belangrijk (geef zeker 3 redenen)?</p>\n<p class=\"text-align-justify\"><strong>4.</strong> Welke vacht en huidproblemen kunnen er allemaal ontstaan?</p>\n<p class=\"text-align-justify\"><strong>5.</strong> Je ziet paarden vaak met (verschillende soorten)  dekens in de wei staan, benoem eens welke soorten dekens er zijn en geef per deken aan waarom je deze zou gebruiken.</p>\n<p class=\"text-align-justify\"><strong>6.</strong> Paarden worden vaak ook geschoren;</p>\n<p class=\"text-align-justify\">a. Hoe doe je dat?</p>\n<p class=\"text-align-justify\">b. Waarom is dat?</p>\n<p class=\"text-align-justify\">c. Hoe vaak moet dat per jaar?</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6716253"
            },
            "heading": {
                "type": "heading",
                "content": "H4 Gezondheid",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/a/a35141336553b5fbf421d2740b67fdbbb6aa5012.pptx",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/a35141336553b5fbf421d2740b67fdbbb6aa5012.pptx"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/7/7ead07ac161d4245e3a82557edd59266e7b21f54.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b68014075b6cbbc3a43275378f0076d42a9b6aca.png",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.5,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\"><em><strong>De gezondheid hangt van het paard zelf af maar wordt ook beïnvloed door de verzorging, voeding en de manier van opfokken.</strong></em></p>\n<p class=\"text-align-justify\">Het gezonde paard heeft een gladde glanzende huid. Het oog is levendig en niet tranend. Het neusslijmvlies is lichtrood en vochtig. De lichaamstemperatuur is 37,5°-38,5º C.  Gezondheid kan ook worden gemeten aan de hand van de mest en de urine. De mestballen moeten geelachtig bruin, vrij los, en niet draderig of slij­merig zijn. De urine is lichtgeel en enigszins troebel. eengezond paard mest wel 15 keer in 24 uur.</p>\n<p class=\"text-align-justify\">Een gezond paard is rustig en ontspannen maar heeft wel oog voor het geen wat om hem heen gebeurd.</p>\n<p class=\"text-align-justify\">De slijmvliezen worden beoordeeld door de lipslijmvliezen te bekijken en de binnenkant van het ooglid. De hartslag wordt beluisterd. Bij grote inspanning kan de hartslag wel tot 175 slagen oplopen. Een paard hoort actieve darmen te hebben zodat het voedsel goed wordt verteerd.</p>\n<p class=\"text-align-justify\">Veel ziekten zijn zogenaamde factorenziekten. Dat wil zeggen dat een bepaalde ziekte meerdere oorzaken kan hebben. Het is belangrijk om deze oorzaken weg te nemen om ziekte te voorkomen. </p>\n<p class=\"text-align-justify\">We onderscheiden een aantal factoren/ oorzaken:</p>\n<p class=\"text-align-justify\"><strong><em>Dierfactoren</em></strong> hebben te maken met vooral het dier zelf, zoals kreupelheid die veroorzaakt wordt door  afwijkingen van  gewrichten.</p>\n<p class=\"text-align-justify\"><strong><em>Omgevingsfactoren</em></strong> zijn ziekteoorzaken door de omgeving waarin het dier gehouden worden, zoals ademhalingsproblemen bij paarden die gehuisvest zijn in stallen met een slecht klimaat.</p>\n<p class=\"text-align-justify\"><strong><em>Managementfactoren</em></strong> zijn oorzaken door de beslissingen  van de paardenhouder, zoals het te vroeg inzetten voor de sport wat kan leiden tot kreupelheden. Meestal is het een combinatie van deze drie factoren die leiden tot de ziekte; vaak is er wel één hoofdoorzaak aan te wijzen.</p>\n<p class=\"text-align-justify\">De gezondheid kan op verschillende gebieden worden aangetast zo zijn er voedingsziekten, ademhalingsziekten, infectieziekten, worminfecties en wonden<strong>.</strong></p>\n<p class=\"text-align-justify\">Aanwijzingen voor een mogelijke ziekte bij het paard zijn:</p>\n<p class=\"text-align-justify\">- Het paard eet niet<br/>\n-Het paard drinkt niet<br/>\n-Het paard is onrustig<br/>\n-Het paard is apatisch (rustiger als normaal)<br/>\n-De vacht gaat overeind staan, is dof; de verharing verloopt langzamer<br/>\n-Het paard schuurt<br/>\n-De ogen van het paard hebben een matte uitdrukking<br/>\n-Het paard kan zich niet goed bewegen<br/>\n-Het paard wil niet werken.</p>\n<p class=\"text-align-justify\"><strong>Stress</strong></p>\n<p class=\"text-align-justify\">Stress is de toestand waarin het paard verkeert als het onder  grote  fysiologische of psychologische druk staat. Stress ontstaat als de voorspelbaarheid en de beïnvloedbaarheid van optredende gebeurtenissen laag is en het organisme in een toestand van onzekerheid verkeert. Bij  de reactie van het lichaam op stress zijn het zenuwstelsel en het hormonale stelsel betrokken.</p>\n<p class=\"text-align-justify\">De systemen die op stress reageren worden aangestuurd door het <em>limbisch systeem</em> dat ligt in het grensgebied van de hersenstam, de grote hersenen en de <em>hypothalamus.</em> Hier wordt de binnenkomende informatie gewaardeerd en er wordt een betekenis aan toegekend op grond waarvan beslissingen tot actie worden genomen. Via de hypothalamus wordt het organisme in gereedheid gebracht om actie te ondernemen.We onderscheiden twee beinvloedingssystemen.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=C_-Z-uxJ6QA",
                    "align": "center",
                    "caption": "Politiepaarden in opleiding",
                    "poster": "https://img.youtube.com/vi/C_-Z-uxJ6QA/maxresdefault.jpg"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6725435"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5 Gezondheid",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Vraag 1:</strong> Geef een omschrijving van de volgende begrippen:</p>\n<ul>\n<li>Voedingsziekten</li>\n<li>Ademhalingsziekten</li>\n<li>Infectieziekten</li>\n<li>Worminfecties</li>\n</ul>\n<p> </p>\n<p><strong>Vraag 2 a:</strong> Noem een voorbeeld van een ziekte voor het paard op de volgend gebieden:</p>\n<ul>\n<li>Voedingsziekten</li>\n<li>Ademhalingsziekten</li>\n<li>Infectieziekten</li>\n<li>Worminfecties</li>\n</ul>\n<p> </p>\n<p><strong>Vraag 2 b</strong>: Leg per ziekte uit die hebt gevonden of het een ziekte is veroorzaakt door een <strong>dierfactor</strong>, <strong>omgevingsfactor</strong> of door een <strong>managementfactor</strong> of een combinatie hiervan?</p>\n<p> </p>\n<p><strong>Vraag 3</strong>: Hoe kan volgens jou de gezondheid van het paard worden op het gebied van de omgevingsfactor worden bevorderd</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6716653"
            },
            "heading": {
                "type": "heading",
                "content": "H5 Gedrag",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/c/c6e02f77acca2f08190ba85192014c7ae39c9713.pptx",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c6e02f77acca2f08190ba85192014c7ae39c9713.pptx"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/3/3354ed57e7db6dd1c7d5244cbf7c538c08a6b617.pptx",
                    "file": "https://maken.wikiwijs.nl/userfiles/3/3354ed57e7db6dd1c7d5244cbf7c538c08a6b617.pptx"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=_Jo5FGOaKQ4",
                    "align": "center",
                    "caption": "Paardentaal",
                    "poster": "https://img.youtube.com/vi/_Jo5FGOaKQ4/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">De ethologie bestudeert het gedrag van dieren en levert hiermee belangrijke kennis over het normale gedrag van dieren en afwijkend gedrag. Gedrag is nodig om te kunnen overleven en om voort te kunnen planten.</p>\n<p class=\"text-align-justify\">Een gezond dier past goed in het milieu waarin het \"van nature\" thuis hoort. In de loop der evolutie heeft het zich steeds moeten aanpassen aan veranderende omstandigheden zodat het weer in zijn omgeving past.</p>\n<p class=\"text-align-justify\">Als we een paard observeren zien we dat het altijd een bepaalde houding heeft of een bepaalde beweging uitvoert. Deze komen tot stand door zogenaamde <strong>effectoren</strong>. Dit zijn bijvoorbeeld de spieren (beweging) maar het kunnen ook klieren (geurafscheiding) zijn. Bij observatie valt op  dat bij gedrag die effectoren niet willekeurig of chaotisch actief zijn, maar dat er een vaste ordening aan ten grondslag ligt. Gedrag blijkt dus opgebouwd uit min of meer gecoördineerde patronen waarin de effectoren actief zijn; dit noemen we <strong>gedragselementen.</strong> Voorbeelden hiervan zijn galopperen, steigeren briesen en hinniken. Het kunnen ook gedragingen zijn zonder beweging, zoals slapen. Slapen is een gedrag. Op bepaalde tijden gaat het dier slapen en zoekt het omstandigheden op en neemt het een houding aan, waarin hij dit veilig kan doen. Wanneer we het paard in zijn eigen milieu observeren dan blijken er  goed herkenbare gedragingen en houdingen aanwezig te zijn die steeds weer voorkomen. Bijvoorbeeld het <em>op rust staan</em>, waarbij een been wordt ontlast, of het krabben op de bodem, het schudden. Al deze elementen vormen samen het <strong>gedragsrepertoire</strong><em>.</em> Als we alle afzonderlijke gedragselementen gedurende een bepaalde periode nauwkeurig beschrijven,  blijkt dat gedrag geen willekeurige  verzameling van gedragselementen is maar dat er een bepaalde structuur en ordening in zit; er zijn bovendien onderlinge relaties tussen die elementen vast te stellen. Dit noemen we <strong>gedragssystemen</strong>. Voorbeelden gedragssystemen zijn <strong>voedselopnamegedrag, drinkgedrag</strong> en <strong>voortplantingsgedrag</strong></p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>Normaal gedrag</strong></p>\n<p class=\"text-align-justify\">Het paard is een kuddedier dat van oorsprong afkomstig is van de steppe.  Het leefde daar in familieverband. Het had geen vast territorium en trok over de steppe op zoek naar voedsel; het is een selectieve grazer. Als prooidier zijn paarden erg gericht op hun omgeving en alert op bedreigingen; hun eerste reactie bij gevaar is vluchten. In de loop der tijd hebben paarden zich kunnen aanpassen aan verschillende veranderende ecologische omstandigheden; zij pasten hun gedrag aan het beschikbare voedsel en klimaat aan.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>Stalondeugden</strong></p>\n<p class=\"text-align-justify\">Paarden worden in het algemeen gehouden onder omstandigheden waarin zij niet, of maar gedeeltelijk,  in hun natuurlijke behoeften aan gedrag kunnen voorzien. Een paard dat in de vrije natuur gedurende 14-16 uur per dag graasgedrag vertoont en de rest van de tijd besteedt aan rust en sociaal contact,  zal  een groot deel van zijn natuurlijk gedrag op stal niet kunnen uitvoeren.  Het gevolg hiervan kan zijn dat het paard abnormale gedragingen gaat vertonen. Abnormale gedragingen  zijn  dan ook een belangrijke indicator voor welzijn. Onder abnormale gedragingen worden ook de  <em>stereotypieën</em> verstaan. Een stereotypie  is  een dwangmatige, zich herhalende, beweging zonder duidelijke functie  en met een vormvast patroon. Bij paarden wordt van stalondeugden gesproken. Er wordt een onderscheid gemaakt naar de oorsprong van het afwijkend gedrag in dwangbewegingen, orale gedragingen en agressie gerelateerde gedragingen. Tot de dwangbewegingen worden graven, schrapen, hoofdschudden, weven en ijsberen (<em>stal walking</em>)  gerekend. Voorbeelden van orale gedragingen zijn hout kauwen, tongspelen, smakken, kribbebijten en luchtzuigen. Voorbeelden van agressie gerelateerde gedragingen zijn flank bijten en zelfbeschadiging.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=-vWwfrTgjjA",
                    "align": "center",
                    "caption": "Paardengedrag",
                    "poster": "https://img.youtube.com/vi/-vWwfrTgjjA/maxresdefault.jpg"
                },
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Om paarden en pony's op een verantwoorde manier te kunnen verzorgen is het van groot belang om naast inzicht in zijn natuurlijke leefomgeving ook inzicht in het natuurlijk gedrag te hebben. De wijze waarop paarden zich uitdrukken is hierbij van belang, een paard heeft soorteigen gedragingen.</p>\n<p class=\"text-align-justify\"><strong>Eetgedrag</strong></p>\n<p class=\"text-align-justify\">De belangrijkste bezigheid van het paard is het verzamelen en consumeren van voedsel, een paard besteed hier gemiddel 18 uur op de een dag aan en eet de hele dag kleine porties.</p>\n<p class=\"text-align-justify\"><strong>Mestgedrag</strong></p>\n<p class=\"text-align-justify\">Specifiek voor paarden is het mestgedrag. In grote terreinen mesten paarden vaak op vaste mestplaatsen die ze bewust opzoeken en waar ze niet in de buurt grazen.</p>\n<p class=\"text-align-justify\"><strong>Slaapgedrag</strong></p>\n<p class=\"text-align-justify\">Per dag wordt slecht 2-4 uur geslapen en gesluimerd in vele korte (ca.5 minuten) sessies. Een paard kan staand slapen maar ook languit gestrekt. Een paard zal echter alleen gaan liggen in een vertrouwde omgeving. Veel liggen is verdacht maar weinig liggen ook. Weinig liggen kan de reden hebben dat het opstaan veel inspanning kost voor bijvoorbeeld een oud of kreupel paard.</p>\n<p class=\"text-align-justify\"><strong>Verzorgingsgedrag</strong></p>\n<p class=\"text-align-justify\">De huidverzorging is een belangrijke dagelijkse bezigheid. Door rollen, schuren, zand-modderbaden blijft de huid en de vacht in een goede conditie. Het weerszijde beknabbelen van elkaar schoft heeft zowel een verzorgende als een sociale functie.</p>\n<p class=\"text-align-justify\"><strong>Kuddegedrag</strong></p>\n<p class=\"text-align-justify\">Het paard is een kuddedier; het houdt van gezelschap. Binnen een kudde bestaat ee rangorde die steeds als er een nieuw dier aan de groep wordt toegevoegd, opnieuw wordt bepaald. dit betekent niet dat er altijd sprake moet zijn van rangordegevechten. Een dominant paard dat aan de groep wordt toegevoegd wordt vaak zonder slag of stoot geaccepteerd. Een ranglager paard zal daarin het onderspit moeten delven, maar zal zijn positie naar enige tijd accepteren.</p>\n<p class=\"text-align-justify\"><strong>Vluchtgedrag</strong></p>\n<p class=\"text-align-justify\">Een paard is een vluchtdier en bij gevaar zal het paard zich hierna gedragen. Door de goed ontwikkelde zintuigen gehoor en geur zal een paard eerder 'gevaar' waarnemen dan de mens. onverwachte schrikreflexen kunnen voor vervelende situaties zorgen, hierbij is het belangrijk om zelf rustig en kalm te blijven.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=VuxkhxccgeE",
                    "align": "center",
                    "caption": "Clicker training",
                    "poster": "https://img.youtube.com/vi/VuxkhxccgeE/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6725439"
            },
            "heading": {
                "type": "heading",
                "content": "Extra's",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/2/21177b2d56c3eeaf0b49657765b1410dc912b7bf.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/21177b2d56c3eeaf0b49657765b1410dc912b7bf.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8bd65e38a1f83623f73818593bfb14046d1cb24a.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8bd65e38a1f83623f73818593bfb14046d1cb24a.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/8/8f0e84e5e90d3ff36e9265b9fcedbd8df0c9bc74.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/8f0e84e5e90d3ff36e9265b9fcedbd8df0c9bc74.pdf"
                },
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/9/9607ef848c55bd3a28b8c5281185df4b4cfaeca0.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/9/9607ef848c55bd3a28b8c5281185df4b4cfaeca0.pdf"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "6716249"
                },
                "sections": []
            },
            {
                "title": "H1 Rassenkennis",
                "reference": {
                    "value": "6716251"
                },
                "sections": [
                    {
                        "title": "Opdracht 1 Rassenbundel",
                        "reference": {
                            "value": "6716360"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "H2 Voeding",
                "reference": {
                    "value": "6716252"
                },
                "sections": [
                    {
                        "title": "Opdracht 2 Voeding",
                        "reference": {
                            "value": "6716376"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3 Voeding en ziekten",
                        "reference": {
                            "value": "6716381"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "H3 Verzorging",
                "reference": {
                    "value": "6716652"
                },
                "sections": [
                    {
                        "title": "Opdracht 4 Verzorging",
                        "reference": {
                            "value": "6725422"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "H4 Gezondheid",
                "reference": {
                    "value": "6716253"
                },
                "sections": [
                    {
                        "title": "Opdracht 5 Gezondheid",
                        "reference": {
                            "value": "6725435"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "H5 Gedrag",
                "reference": {
                    "value": "6716653"
                },
                "sections": []
            },
            {
                "title": "Extra's",
                "reference": {
                    "value": "6725439"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Curly horse",
                "origin": "Curly horse",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=dk71qHYOdxI&feature=emb_title",
                "visible": true
            },
            {
                "type": "link",
                "title": "Voeding en voedingsgedrag",
                "origin": "Voeding en voedingsgedrag",
                "customOrigin": null,
                "link": "https://www.paardenarts.nl/kennisbank/voeding-paard-voerwijzer-voor-paarden-voer-en-vertering/",
                "visible": true
            },
            {
                "type": "video",
                "title": "Paardenvoeding",
                "origin": "Paardenvoeding",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=Zsl7IUn0530",
                "visible": true
            },
            {
                "type": "video",
                "title": "Selectief grazen",
                "origin": "Selectief grazen",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=jJY9xaSA4l8&t=3s",
                "visible": true
            },
            {
                "type": "video",
                "title": "Politiepaarden in opleiding",
                "origin": "Politiepaarden in opleiding",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=C_-Z-uxJ6QA",
                "visible": true
            },
            {
                "type": "video",
                "title": "Paardentaal",
                "origin": "Paardentaal",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=_Jo5FGOaKQ4",
                "visible": true
            },
            {
                "type": "video",
                "title": "Paardengedrag",
                "origin": "Paardengedrag",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=-vWwfrTgjjA",
                "visible": true
            },
            {
                "type": "video",
                "title": "Clicker training",
                "origin": "Clicker training",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=VuxkhxccgeE",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}