{
    "documentAuthors": [
        "Loes Leliveld"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Loes Leliveld",
            "referenceName": null,
            "reference": {
                "value": "160878"
            },
            "firstName": "Loes",
            "infix": null,
            "lastName": "Leliveld",
            "emailAddress": "loesleliveld@outlook.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-06-20T15:56:16Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 177441,
    "title": "Wij zijn een fijne groep!",
    "description": "Dit sjabloon van een Webquest kan je kopiëren, en daarna kan je je eigen invulling er aan geven en zo je eigen Webquest creëren!",
    "lastModifiedDate": "2021-06-20T15:56:16+02:00",
    "dateCreated": "2021-05-18T14:15:29+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Leliveld, Loes",
                "reference": {
                    "value": "160878"
                },
                "firstName": "Loes",
                "infix": null,
                "lastName": "Leliveld",
                "emailAddress": "loesleliveld@outlook.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/177441/"
    },
    "sections": [
        {
            "reference": {
                "value": "6715599"
            },
            "heading": {
                "type": "heading",
                "content": "1. Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\"><span class=\"font-size-36px\" style=\"color:#0000FF;\">Wij zijn een fijne groep !</span></h2>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/dd54cccf0c6a737ddab55196bae208e3f3deb6c1.JPG\" class=\"height-287-pixels width-294-pixels\"/></p>\n<p>Ikke, ikke, ikke.</p>\n<p> </p>\n<p>Natuurlijk zit jij niet alleen in deze groep 7 of 8. Dat is fijn en gezellig, maar kan soms ook lastig zijn. Je hebt immers met meer kinderen rekening te houden dan alleen met jezelf. En heel af en toe wil juf Loes ook nog verstaanbaar iets kunnen vertellen. Hoe kun je er nu voor zorgen dat de klas niet verandert in een uit de hand gelopen voetbalstadion waar Feyenoord zojuist een doelpunt heeft gemaakt in eigen doel en de scheids 'm nog goedgekeurd heeft ook? juist!</p>\n<p><span class=\"font-size-24px\" style=\"color:#0000FF;\">Door regels op te stellen!</span></p>\n<p> </p>\n<p><span class=\"font-size-24px\" style=\"color:#0000FF;\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3dfd1d4e923fc3fcb03e25b113e975d4f35e0af9.JPG\" class=\"height-432-pixels width-580-pixels\"/></span></p>\n<p>(en daarom stellen wij graag regels op in onze groep)...</p>\n<p> </p>\n<p><span class=\"font-size-16px\">In deze les levensbeschouwing ga jij regels opstellen voor jouw groep. Als eindproduct maak je een mooie poster die je met je groepje presenteert aan de hele groep. Geen zorgen. Komt goed! Deze webquest gaat jou op weg helpen.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6715601"
            },
            "heading": {
                "type": "heading",
                "content": "2. Taak",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wat is het plan?</p>\n<p>Wij moeten dit hele schooljaar met elkaar door één deur kunnen. Het is daarbij handig als we precies weten wat we van elkaar kunnen verwachten. Welke regels vind jij belangrijk? In een aantal stappen werk je toe naar een posterpresentatie in een groepje van 4.</p>\n<p><span style=\"color:#0000FF;\">In deze lessenserie ga je niet alleen leren om een woordweb te maken en regels op te stellen. De samenwerking met je groepje is ook een doel op zich. Daarnaast leer je jezelf te presenteren voor de klas, leer je jullie verschillen en overeenkomsten te zien en leer je op een fijne manier feedback te geven en ontvangen. Kortom: ben jij klaar met deze les? Dan kan het niet anders dan dat je bent veranderd in een fantastische klasgenoot, nog beter dan je uiteraard al was!</span></p>\n<p> </p>\n<p>Stap 1</p>\n<p>Je leerkracht vertelt je met wie jij in het groepje zit. Natuurlijk is het leuk om alleen met je beste vriend/vriendin in het groepje te zitten, maar het is misschien uitdagender om ook die klasgenoot te leren kennen die je eigenlijk niet zo vaak spreekt! Wie weet blijken jullie hetzelfde te denken over bepaalde regels.</p>\n<p><span style=\"color:#0000FF;\">Doel: je bent in staat samen te werken met de kinderen uit jouw groepje.</span></p>\n<p> </p>\n<p>stap 2</p>\n<p>Maak met je groepje een woordweb.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/aa98092bbaae0551b4c51036538abad3e32c1d2c.JPG\" class=\"height-205-pixels width-310-pixels\"/>Centraal staat daarbij het woord: groep 7/8.</p>\n<p>Waar denken jullie aan als het gaat over je eigen groep? Schrijf zoveel mogelijk woorden op een verfvel die met het centrale woord te maken hebben. Lever het woordweb in bij je leerkracht, want deze gaat de woordwebben klassikaal met elkaar vergelijken.</p>\n<p><span style=\"color:#0000FF;\">Doel: je activeert je voorkennis. Met andere woorden: je ervaart wat je al weet van en over jouw groep.</span></p>\n<p> </p>\n<p>stap 3</p>\n<p>Verzamel informatie. Dit doe je door op de verschillende links <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/378c31ec3d2847a74e93674dc90b19de9d285f34.JPG\" class=\"height-54-pixels width-52-pixels\"/> verderop in deze webquest te drukken en door zelf op zoek te gaan op google.</p>\n<p><span style=\"color:#0000FF;\">Doel: je leert omgaan met de zoekfunctie van de computer. Je weet op verschillende manieren aan informatie te komen met behulp van de computer.</span></p>\n<p> </p>\n<p>stap 4</p>\n<p>Bedenk met je groepje 3 positieve regels voor de gehele klas. Noteer deze op een aantrekkelijke manier op een poster. Hierbij mag je plaatjes gebruiken, tekenen, plakken. De regels moeten daarnaast ook geschreven op de poster staan.</p>\n<p><span style=\"color:#0000FF;\">Doel: je denkt na over de manier waarop je je in de klas wilt gedragen en formuleert hier drie regels op.</span></p>\n<p><span style=\"color:#0000FF;\">je kunt benoemen welk gedrag belangrijk is in de klas. Daarbij ga je uit van helpend gedrag (wat kan ik doen om de fijne sfeer te behouden in de groep).</span></p>\n<p> </p>\n<p>stap 5</p>\n<p>Overleg hoe je de regels gaat presenteren aan de klas. Oefen dit vervolgens met je groepje.</p>\n<p><span style=\"color:#0000FF;\">Doel: je kunt in overleg beslissingen nemen en rollen verdelen met als doel, het presenteren van een mooi eindresultaat.</span></p>\n<p> </p>\n<p>stap 6</p>\n<p>showtime! <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ea8837404bb1e7277e0873e7be73c1ec565206b5.JPG\" class=\"height-114-pixels width-173-pixels\"/></p>\n<p>Alle groepjes presenteren hun poster en groepsregels aan de rest van de klas. De leerkracht en de klas beoordelen de poster en presentatie waarvoor je met je groepje een cijfer krijgt. Daarna worden de posters in de klas gehangen.</p>\n<p><span style=\"color:#0000FF;\">Doel: je kunt een verhaal vertellen voor de groep op een manier die duidelijk is voor alle kinderen uit de groep.</span></p>\n<p><span style=\"color:#0000FF;\">Je kunt feedback geven en ontvangen op een prettige, positieve en opbouwende manier.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6715603"
            },
            "heading": {
                "type": "heading",
                "content": "3. Werkwijze",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Allereerst lees je steeds de stappen goed door met je groepje.</p>\n<p><span style=\"color:#40E0D0;\">Tip: verdeel de rollen en kies bijvoorbeeld één persoon die goed kan lezen die de webquest voorleest, één iemand die aantekeningen maakt en laat degene met het mooiste handschrift de poster beschrijven. Kortom: maak gebruik van elkaars talenten.</span></p>\n<p> </p>\n<p>Stap 1  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e72d7f651191b2c874bcacced4882ba0bea88aa6.JPG\" class=\"height-85-pixels width-62-pixels\"/></p>\n<p>je luistert naar je leerkracht terwijl deze de groepjes bekendmaakt. Vervolgens zoek je, met je groepje, in de klas een geschikte werkplek. Je verzamelt materialen om mee aan de slag te gaan (potloden, stiften, liniaal, ed).</p>\n<p><span style=\"color:#0000FF;\">Je bekijkt bron 1!</span></p>\n<p> </p>\n<p>stap 2  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e72d7f651191b2c874bcacced4882ba0bea88aa6.JPG\" class=\"height-85-pixels width-62-pixels\"/></p>\n<p>Vraag papier aan je leerkracht en maak het woordweb.</p>\n<p><span style=\"color:#40E0D0;\">Tip: gebruik een a3 papier voor het originele woordweb maar pak ook een a4 voor een oefenversie. Maak eerst de oefenversie en beoordeel vervolgens de kwaliteit alvorens je het origineel gaat maken.</span></p>\n<p><span style=\"color:#0000FF;\">Je hebt aan de opdracht voldaan als je een woordweb hebt gemaakt die duidelijk leesbaar is en er aantrekkelijk uitziet. Bovendien heeft iedereen in de groep een actieve bijdrage geleverd aan het maken van het woordweb.</span></p>\n<p> </p>\n<p> </p>\n<p>stap 3  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e72d7f651191b2c874bcacced4882ba0bea88aa6.JPG\" class=\"height-85-pixels width-62-pixels\"/></p>\n<p>Deze stap komt eigenlijk bij bijna elke stap terug. Je verzamelt namelijk informatie en dit doe je allereerst door de bronnen te bekijken. Mocht je daarna nog meer informatie willen, dan mag je daar uiteraard op googlen.</p>\n<p><span style=\"color:#0000FF;\">Bekijk bron 2.</span></p>\n<p><span style=\"color:#0000FF;\">Je hebt aan deze opdracht voldaan als je alle bronnen onder het kopje 'bronnen' hebt geraadpleegd. Je kunt hiervan een korte, mondelinge samenvatting geven aan je leerkracht.</span></p>\n<p> </p>\n<p>stap 4  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e72d7f651191b2c874bcacced4882ba0bea88aa6.JPG\" class=\"height-85-pixels width-62-pixels\"/></p>\n<p>Je gaat regels maken. Dit doe je door:</p>\n<p>* De tekst bij de vorige stap te gebruiken.</p>\n<p>* Bron 3 te bekijken.</p>\n<p>* Te bespreken met je groep welke regels jullie belangrijk vinden.</p>\n<p>* Regels positief te formuleren.</p>\n<p>* De regels op een aantrekkelijke manier op een poster te noteren. Er mogen plaatjes en tekeningen bij!</p>\n<p><span style=\"color:#40E0D0;\">Tip: Noteer eerst voor jezelf regels op een a4. Dat mogen er meer dan 3 zijn. Vergelijk daarna deze regels met je groepsgenoten. Bepaal in overleg welke 3 regels jullie het belangrijkste vinden voor in de klas.</span></p>\n<p><span style=\"color:#0000FF;\">Je hebt aan de opdracht voldaan als je een poster hebt gemaakt met 3 duidelijk leesbare regels, verrijkt met tekeningen en afbeeldingen (ten minste 2), waarbij iedereen uit je groepje een actieve bijdrage aan de regels én de poster heeft geleverd.</span></p>\n<p> </p>\n<p>stap 5  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e72d7f651191b2c874bcacced4882ba0bea88aa6.JPG\" class=\"height-85-pixels width-62-pixels\"/></p>\n<p>Je bedenkt nu een manier om de poster te presenteren in de klas. Je bent geheel vrij in de manier waarop je dit doet; het mag rappend, zingend, dansend, vertellend, toneelspelend.</p>\n<p><span style=\"color:#0000FF;\">Uiteraard zijn ook hier een paar regels aan verbonden en heb je aan de opdracht voldaan als:</span></p>\n<p><span style=\"color:#0000FF;\">* elke groepsgenoot doet actief mee aan de presentatie en iedereen is daadwerkelijk aan het woord.</span></p>\n<p><span style=\"color:#0000FF;\">* de presentatie duurt minimaal 3 en maximaal 6 minuten.</span></p>\n<p><span style=\"color:#0000FF;\">* in de presentatie komt aan bod: waarom zijn regels belangrijk, hoe zijn jullie te werk gegaan, wat hopen jullie met deze regels te bereiken.</span></p>\n<p><span style=\"color:#0000FF;\">* je krijgt van de leerkracht 30 minuten de tijd om de presentatie te oefenen.</span></p>\n<p><span style=\"color:#0000FF;\">* je herhaalt het oefenen minimaal 3 keer.</span></p>\n<p><span style=\"color:#0000FF;\">Na het oefenen krijg je van de leerkracht 10 minuten de tijd om bron 4 te bekijken en na te bespreken in je groepje.</span></p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ea8837404bb1e7277e0873e7be73c1ec565206b5.JPG\" class=\"height-300-pixels width-456-pixels\"/></p>\n<p>En dan is het showtime! Heel veel succes en toi toi toi met jullie presentatie. Jullie kunnen dit!</p>\n<p> </p>\n<p>stap 6  <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e72d7f651191b2c874bcacced4882ba0bea88aa6.JPG\" class=\"height-85-pixels width-62-pixels\"/></p>\n<p>Je bekijkt de presentaties in de klas en vormt je daar een mening over. Denk na over wat jij wilt zeggen en breng dit op een positieve, opbouwende manier.</p>\n<p><span style=\"color:#0000FF;\">Je hebt voldaan aan de opdracht als je:</span></p>\n<p><span style=\"color:#0000FF;\">* positieve feedback hebt gegeven.</span></p>\n<p><span style=\"color:#0000FF;\">* in staat was om feedback op een positieve manier te ontvangen.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6715605"
            },
            "heading": {
                "type": "heading",
                "content": "4. Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bron 1:<iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/N91qDEq9I3s\" width=\"560\" class=\"video-item\"/></p>\n<p>Wat denk je: is dit een voorbeeld van een fijne groep?</p>\n<p> </p>\n<p>Bron 2: <a href=\"https://sportplezier.nl/content/2017/02/170223-regels-positief-formuleren\">https://sportplezier.nl/content/2017/02/170223-regels-positief-formuleren</a></p>\n<p> </p>\n<p>Bron 3: Bekijk onderstaande filmpjes. Wat vind jij van deze regels? Wat is er goed/ niet goed aan?</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/9JcLoHu4JGA\" width=\"560\" class=\"video-item\"/></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/gcOpWxuOPZU\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p> </p>\n<p>Bron 4:</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/16uW1kPoiww\" width=\"560\" class=\"video-item\"/></p>\n<p> </p>\n<p>Verder kun je altijd zoeken naar afbeeldingen op: <a href=\"http://www.google.nl\">http://www.google.nl</a></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6715607"
            },
            "heading": {
                "type": "heading",
                "content": "5. Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Uiteraard worden de opdrachten die jullie hebben gemaakt ook beoordeelt en kun je hiermee punten verdienen. Hieronder kun je in het schema precies zien waarop wordt gelet bij de beoordeling van alle onderdelen en waarop de punten gebaseerd worden.</p>\n<p><span style=\"color:#0000FF;\">De punten worden niet alleen door je leerkracht gegeven, maar door iedereen. Jullie zijn immers een fijne groep, die prima in staat is om samen te bepalen hoeveel punten elk groepje verdient!</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<thead>\n<tr>\n<th scope=\"col\">onderdeel</th>\n<th scope=\"col\">matig       </th>\n<th scope=\"col\">voldoende   </th>\n<th scope=\"col\">goed       </th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>woordweb</td>\n<td>jullie woordweb is niet helemaal gelukt en/of de samenwerking verliep erg stroef.</td>\n<td>jullie hebben je werk gemaakt, maar hadden er iets meer moeite in kunnen steken en/of beter kunnen samenwerken.</td>\n<td>jullie woordweb ziet er leesbaar en aantrekkelijk uit. Iedereen heeft een duidelijk aandeel in het geheel gehad. </td>\n</tr>\n<tr>\n<td>\n<p>informatie</p>\n<p>verzamelen</p>\n</td>\n<td>je weet niet goed te vertellen wat je in de filmpjes hebt gezien en wat je hebt geleerd. Ga ze nog eens bekijken.</td>\n<td>je kunt een klein beetje vertellen wat er in de film te zien was. Om het goed te kunnen, kun je de filmpjes het best nogmaals bekijken.</td>\n<td>je kunt goed vertellen wat er in de filmpjes te zien was en weet dit te koppelen aan de opdrachten die je hebt gemaakt. </td>\n</tr>\n<tr>\n<td>\n<p>positieve</p>\n<p>regels</p>\n</td>\n<td>helaas is het maken van regels niet helemaal gelukt of nog niet helemaal af. Kijk eens goed naar de andere groepjes en probeer het nogmaals. </td>\n<td>het maken van regels is gelukt, maar zijn ze echt positief? Of zie jij bijvoorbeeld toch nog ergens staan: 'je mag niet..'. </td>\n<td>je hebt 3 positieve regels geformuleerd en deze op een mooie manier genoteerd op papier.</td>\n</tr>\n<tr>\n<td>presentatie</td>\n<td>De presentatie is niet helemaal goed gegaan. Kijk nog even goed naar de aandachtspunten.</td>\n<td>Jullie hebben je goed voorbereid. Het eindresultaat was niet helemaal wat ervan verwacht werd.</td>\n<td>\n<p>Prima resultaat. Jullie waren goed verstaanbaar, de presentatie was pakkend, en alle punten waren erin verwerkt.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>feedback</p>\n<p>geven en</p>\n<p>ontvangen</p>\n</td>\n<td>\n<p>bekijk het filmpje nog eens goed. Probeer hierna positieve feedback te geven. Dus: wat vond je wel goed? En als je iets minder goed vond: hoe zou jij het liever willen zien?</p>\n<p>Als je feedback krijgt: hoe reageerde jij hierop? Ja maar...</p>\n</td>\n<td>je probeert het goed. Wordt het door de ander goed ontvangen/ ontvang jij het echt goed? Hoe zou dit komen?</td>\n<td>Je geeft positieve en opbouwende feedback en kunt ook goed feedback ontvangen. </td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6715609"
            },
            "heading": {
                "type": "heading",
                "content": "6. Terugblik",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jullie hebben deze webquest nu helemaal doorlopen. Wat vonden jullie ervan om op deze manier aan een aantal opdrachten te werken?</p>\n<p>Bij de opdracht zelf heb je al kunnen lezen wat de doelen waren. Zo kun je nu een woordweb maken, lukt het je om positieve regels te formuleren en kun je een presentatie geven voor de groep. Daarnaast heb je geleerd om op een positieve manier feedback te geven en ontvangen.</p>\n<p>Daarnaast heb je stiekem nog een heleboel dingen geleerd want wat dacht je van samenwerken? Je hebt in een groepje van 4 gewerkt, je hebt een berg feedback gekregen en er is niemand gewond geraakt! <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6ecc25b4c30ae82d500a7f0175e370e384318064.JPG\" class=\"height-195-pixels width-504-pixels\"/></p>\n<p>Je hebt dus leren samenwerken. Je hebt rekening gehouden met de gevoelens van je klasgenoten tijdens de feedback en geluisterd naar elkaars mening. Wat voor regels vonden je groepsgenoten belangrijk? Dat zegt iets over hun normen en waarden. Deze heb je samengevoegd met die van jou en samen zijn jullie tot mooie groepsregels gekomen met als klap op de samenwerk-vuurpijl <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/800e250d7dfb4d79e2801d8d792098833d53c4c9.JPG\" class=\"height-46-pixels width-33-pixels\"/>een presentatie! Dit gaat jullie helpen om het komende jaar een fijne groep te zijn. En hoe toevallig: al deze doelen vallen onder het vak levensbeschouwing. </p>\n<p> </p>\n<p>Je kunt met recht trots zijn op je klas, op je groepje en bovenal op jezelf. Ik ben, op afstand, ook trots op jullie! Helaas kan ik het niet via de computer, dus geef jezelf een schouderklopje en ga er dit schooljaar samen voor! Je bent een topper!</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/544ca23ba898aa1586cac80d5545669e67f81e59.gif\" class=\"height-323-pixels width-576-pixels\"/></p>\n<p> </p>\n<p>Deze webquest is mogelijk gemaakt door juf Loes Leliveld. Juf in opleiding om precies te zijn. Voor het vak levensbeschouwing stond het maken van een webquest op het programma. En hoewel levensbeschouwing en godsdienst nauw met elkaar verbonden zijn, moet ik jullie heel eerlijk bekennen dat ik tijdens het maken een heel klein beetje gevloekt heb. Ik ben namelijk niet heel handig met computers. Toch ben ik uiteindelijk trots op het eindresultaat en ik hoop dat jullie dat ook een beetje zijn! </p>\n<p>Lieve Groetjes. <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e02f790d56c4b71cd77b96ca2a5e07134e79ff36.jpg\" class=\"height-219-pixels width-74-pixels\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6715611"
            },
            "heading": {
                "type": "heading",
                "content": "7. Docentpagina",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze webquest is gemaakt voor kinderen uit groep 7/8 en helpt bij een positieve groepsvorming aan het begin van het schooljaar. Mochten er veel veranderingen hebben plaatsgevonden, of is de klas een tijdje thuis geweest vanwege quarantainemaatregelen, dan kan deze webquest ook later in het jaar gebruikt worden.</p>\n<p>De webquest is ontwikkeld voor het vak levensbeschouwing. Er komen dan ook een aantal basisvaardigheden aan bod die binnen dit vakgebied vallen:</p>\n<p> </p>\n<ul>\n<li>Waarnemen. Deze basisvaardigheid sluit aan bij het aspect <span class=\"underline\">ervaring</span>. De kinderen hebben allemaal een andere achtergrond en denken daardoor op een bepaalde manier of staan op een bepaalde manier in het leven. Ze ervaren dat andere kinderen op een andere manier kunnen denken en leren nader tot elkaar te komen.</li>\n<li>Redeneren. Deze basisvaardigheid sluit aan bij het aspect <span class=\"underline\">opvattingen</span>. Afhankelijk van de bovengenoemde achtergrond, heeft ieder kind ook verschillende opvattingen, bijvoorbeeld over regels. Welke regels vinden ze belangrijk en waarom? Ze leren hier hun mening en hun regels te b<span class=\"underline\">enoemen,</span> leren <span class=\"underline\">beargumenten</span> waarom zij deze regels belangrijk vinden en schatten deze mening en de mening van de groepsgenoten op <span class=\"underline\">waarde</span> door te vergelijken. Zo kunnen ze erachter komen dat kind 1 het belangrijk vindt dat het stil is in de klas. Kind 2 vindt dit onzin; hij heeft 3 broertjes en 2 zusjes en vindt stilte totaal onbelangrijk. Hij vindt het veel belangrijker dat je de leerkracht met 'u' aanspreekt omdat hij thuis zijn ouders ook zo dient aan te spreken. Hij heeft geleerd dat dit een teken van respect is.</li>\n<li>Communiceren. Deze deelvaardigheid hangt samen met het aspect <span class=\"underline\">sociale verbanden.</span> De nadruk in deze les ligt hierbij op <span class=\"underline\">perspectiefwisseling</span>: zijn de kinderen in staat hun eigen ideëen even los te laten en oprecht te luisteren naar die van de ander, open te staan voor de mening van de ander? <span style=\"color:#0000FF;\">De meerwaarde van deze opdracht zit hem in het feit dat de leerkracht de groepjes samenstelt. Kies bewust voor minder voor de hand liggende groepjes, zodat de kinderen optimaal uitgedaagd worden samen te werken en open te staan voor elkaars ideëen.</span></li>\n<li>Handelen. Deze deelvaardigheid hangt samen met het aspect <span class=\"underline\">moraal.</span> Eigenlijk komt deze deelvaardigheid vooral na afloop van de les aan bod. De kinderen hebben samen groepsregels samengesteld. Nu moeten zij deze groepsregels na gaan leven. Het voordeel van het samen opstellen van de groepsregels, is dat kinderen zich veel verantwoordelijker zullen voelen; ze hebben de regels immers zelf bedacht.</li>\n</ul>\n<p>Het hogere doel van deze opdrachten is <span class=\"underline\">het beleven van verbondenheid</span>. De kinderen hebben samen regels bedacht. Deze leven zij samen na en ze wijzen elkaar hierop. Dit doen zij omdat ze samen het belang van de regels delen, maar ook omdat zij samen een groep vormen. Zoals hierboven beschreven: de kinderen voelen zich verantwoordelijk voor het naleven van de regels, en daarmee voor de fijne sfeer in de groep.</p>\n<p> </p>\n<p>Door verschillende werkvormen te gebruiken blijven de kinderen aandachtig en wordt ieders interesse op een bepaald punt aangesproken. Daarbij krijgen de kinderen voldoende vrijheid om dingen op hun eigen manier te doen: wie wil rappen mag rappen, wie liever praat, mag dit ook doen. Wie wil tekenen mag tekenen en wie liever online plaatjes opzoekt, kan dit doen. Belangrijk is wel dat ieder kind tijdens de presentatie aan het woord komt. Het doel hiervan is dat iedereen een bepaalde mate van gezonde spanning ervaart en achteraf een voldaan gevoel heeft. Omdat de feedback uitsluitend positief geformuleerd dient te worden, dragen ze zelf bij aan een positieve sfeer.</p>\n<p> </p>\n<p>Hoewel eerder benoemd, deze les onder het vak levensbeschouwing valt, zijn er nog een aantal andere vakken waaronder deze webquest geplaatst zouden kunnen worden. Te weten:</p>\n<ul>\n<li>Burgerschapsvorming. Hoe gaan we met elkaar om in een groep (klas), ook wel een mini-samenleving?</li>\n<li>Sociaal- emotionele vorming. Hoe gedraag je je sociaal ten opzichte van de ander?</li>\n<li>Morele vorming. Welke waarden en normen vind je belangrijk en waar blijkt dat uit?</li>\n</ul>\n<p>Tot slot sluit deze webquest aan bij de levensvraag: 'hoe leven mensen met elkaar samen?' (Schepper, 2015. blz. 32). Door het samenwerken en het opstellen van regels krijgen de kinderen daar al een antwoord op.</p>\n<p> </p>\n<p>Onderstaand vindt u de beoordelingscriteria voor de verschillende onderdelen. <span style=\"color:#0000CD;\">Denkt u eraan dat de beoordeling klassikaal gebeurt? Op deze manier zijn de kinderen zelf verantwoordelijk voor de positieve sfeer tijdens en na de presentaties en voor het, hopelijk, positieve gevoel bij alle groepsgenoten.</span></p>\n<p> </p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\">\n<thead>\n<tr>\n<th scope=\"col\">onderdeel</th>\n<th scope=\"col\">matig       </th>\n<th scope=\"col\">voldoende   </th>\n<th scope=\"col\">goed       </th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>woordweb</td>\n<td>jullie woordweb is niet helemaal gelukt en/of de samenwerking verliep erg stroef.</td>\n<td>jullie hebben je werk gemaakt, maar hadden er iets meer moeite in kunnen steken en/of beter kunnen samenwerken.</td>\n<td>jullie woordweb ziet er leesbaar en aantrekkelijk uit. Iedereen heeft een duidelijk aandeel in het geheel gehad.</td>\n</tr>\n<tr>\n<td>\n<p>informatie</p>\n<p>verzamelen</p>\n</td>\n<td>je weet niet goed te vertellen wat je in de filmpjes hebt gezien en wat je hebt geleerd. Ga ze nog eens bekijken.</td>\n<td>je kunt een klein beetje vertellen wat er in de film te zien was. Om het goed te kunnen, kun je de filmpjes het best nogmaals bekijken.</td>\n<td>je kunt goed vertellen wat er in de filmpjes te zien was en weet dit te koppelen aan de opdrachten die je hebt gemaakt.</td>\n</tr>\n<tr>\n<td>\n<p>positieve</p>\n<p>regels</p>\n</td>\n<td>helaas is het maken van regels niet helemaal gelukt of nog niet helemaal af. Kijk eens goed naar de andere groepjes en probeer het nogmaals.</td>\n<td>het maken van regels is gelukt, maar zijn ze echt positief? Of zie jij bijvoorbeeld toch nog ergens staan: 'je mag niet..'.</td>\n<td>je hebt 3 positieve regels geformuleerd en deze op een mooie manier genoteerd op papier.</td>\n</tr>\n<tr>\n<td>presentatie</td>\n<td>De presentatie is niet helemaal goed gegaan. Kijk nog even goed naar de aandachtspunten.</td>\n<td>Jullie hebben je goed voorbereid. Het eindresultaat was niet helemaal wat ervan verwacht werd.</td>\n<td>\n<p>Prima resultaat. Jullie waren goed verstaanbaar, de presentatie was pakkend, en alle punten waren erin verwerkt.</p>\n</td>\n</tr>\n<tr>\n<td>\n<p>feedback</p>\n<p>geven en</p>\n<p>ontvangen</p>\n</td>\n<td>\n<p>bekijk het filmpje nog eens goed. Probeer hierna positieve feedback te geven. Dus: wat vond je wel goed? En als je iets minder goed vond: hoe zou jij het liever willen zien?</p>\n<p>Als je feedback krijgt: hoe reageerde jij hierop? Ja maar...</p>\n</td>\n<td>je probeert het goed. Wordt het door de ander goed ontvangen/ ontvang jij het echt goed? Hoe zou dit komen?</td>\n<td>Je geeft positieve en opbouwende feedback en kunt ook goed feedback ontvangen.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Tot slot wens ik u veel plezier bij het gebruiken van deze webquest. Ik heb deze ontwikkeld voor het vak levensbeschouwing, tijdens het tweede jaar van mijn pabo- opleiding. Zelf geef ik les aan groep 3 op een sbo, maar het leek mij juist een leuke uitdaging iets voor de bovenbouw te ontwikkelen. </p>\n<p>Groet,</p>\n<p>Loes Leliveld</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6715613"
            },
            "heading": {
                "type": "heading",
                "content": "Wij zijn een fijne groep",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "1. Inleiding",
                "reference": {
                    "value": "6715599"
                },
                "sections": []
            },
            {
                "title": "2. Taak",
                "reference": {
                    "value": "6715601"
                },
                "sections": []
            },
            {
                "title": "3. Werkwijze",
                "reference": {
                    "value": "6715603"
                },
                "sections": []
            },
            {
                "title": "4. Bronnen",
                "reference": {
                    "value": "6715605"
                },
                "sections": []
            },
            {
                "title": "5. Beoordeling",
                "reference": {
                    "value": "6715607"
                },
                "sections": []
            },
            {
                "title": "6. Terugblik",
                "reference": {
                    "value": "6715609"
                },
                "sections": []
            },
            {
                "title": "7. Docentpagina",
                "reference": {
                    "value": "6715611"
                },
                "sections": []
            },
            {
                "title": "Wij zijn een fijne groep",
                "reference": {
                    "value": "6715613"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "<p>Ik wens u veel plezier bij het gebruiken van deze webquest. Ik heb deze ontwikkeld voor het vak levensbeschouwing, tijdens het tweede jaar van mijn pabo- opleiding. Zelf geef ik les aan groep 3 op een sbo, maar het leek mij juist een leuke uitdaging iets voor de bovenbouw te ontwikkelen.</p>\n\n<p>Groet,</p>\n\n<p>Loes Leliveld</p>\n",
        "imageSrc": "/userfiles/e/e02f790d56c4b71cd77b96ca2a5e07134e79ff36.jpg",
        "sources": [],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "00ace3c7-d7a8-41e6-83b1-7f13a9af7668": "MBO, Niveau 2: Basisberoepsopleiding",
                    "05d90293-e675-44f4-bcd7-1f67161f6734": "VMBO gemengde leerweg, 2",
                    "12e85a55-b3ae-4e7f-a2a0-d645f4c573bf": "VMBO kaderberoepsgerichte leerweg, 1",
                    "17da6976-2f1b-4214-a471-168f469d7e04": "VWO 2",
                    "25a2f4f4-cf91-4b16-94bc-6d9e6fad88f4": "PO groep 3",
                    "2a1401e9-c223-493b-9b86-78f6993b1a8d": "VO",
                    "30ce6ff5-d654-4a97-a6d4-9c8936f87ca6": "VMBO kaderberoepsgerichte leerweg, 2",
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "50746437-08f3-4559-8af3-3fa6e05d1a44": "VMBO basisberoepsgerichte leerweg, 1",
                    "512e4729-03a4-43a2-95ba-758071d1b725": "Primair onderwijs",
                    "54edd410-2315-4eb3-a573-0e1cd59184fd": "VMBO theoretische leerweg, 1",
                    "5c072b3f-7f58-40ee-9799-27981f0a6b2b": "PO groep 4",
                    "6219cc2d-2545-4893-84a0-30395794f2f4": "Volwasseneneducatie, Niveau 1",
                    "654931e1-6f8b-4f72-aa4b-92c99c72c347": "MBO, Niveau 3: Vakopleiding",
                    "655a4e1f-c9cf-464b-868e-f8aa2c813b89": "Volwasseneneducatie, Niveau 4",
                    "70af3752-c6ad-43d9-aa0c-9ff099931f8a": "HAVO 4",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "82ca4442-246c-44b3-a562-7b101793feb4": "PO groep 1",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "85d15c83-e2b4-4359-8475-a355591aaa1a": "VWO 6",
                    "8ae2af2d-890e-49d6-95cb-3619acb5c2cf": "VMBO gemengde leerweg, 1",
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding",
                    "90a5a228-e8de-473d-84cc-a915bf6107dd": "VMBO theoretische leerweg, 2",
                    "95138558-9f65-4888-8ea3-8acce5eea273": "PO groep 8",
                    "9716fc83-479c-48da-be13-2fdd74e3b692": "VMBO basisberoepsgerichte leerweg, 2",
                    "a4813bb6-cf63-4594-af56-6afb321723d8": "PO groep 7",
                    "a598e56e-d1a6-4907-9e2c-3da64e59f9ae": "MBO, Niveau 1: Assistentenopleiding",
                    "abfb190f-e814-46f5-a9cc-ebd53f04018e": "PO groep 6",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "b924d4ad-65a1-41dc-b704-c7786eb4aec0": "VWO 3",
                    "bc213214-b83d-4673-b9c1-8fdaa63d6d56": "PO groep 5",
                    "c007e4dd-a3d4-4f33-902d-778e3bbeeddb": "PO groep 2",
                    "caa97efc-a713-41ea-a845-1534ca65eac9": "Beroepsonderwijs en Volwasseneneducatie",
                    "cb61531d-61eb-4412-a52f-ca065ca37e39": "HAVO 5",
                    "d6f1bbf7-c1a6-4431-bcbd-f33126d851ef": "Praktijkonderwijs",
                    "de5e9d28-7c80-4167-8d34-74520a55c27d": "Volwasseneneducatie, Niveau 3",
                    "e05b5eb1-6a65-4f45-9556-79b25cd91da8": "Speciaal basisonderwijs",
                    "e0a398b0-838b-409e-807a-f0f587dfd7c7": "Volwasseneneducatie, Niveau 2",
                    "e2026706-0829-4a4c-b726-9409b6f407e1": "VWO 4",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e56a05b1-a9af-432f-a7ac-b7401d8e95fb": "VMBO basisberoepsgerichte leerweg, 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "e7f1c08f-08fb-48ab-be8e-c131b1bce54a": "SO",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4",
                    "f2513775-3d54-423b-803b-15e06a8c89a8": "VWO 5",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leraar"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "0 uur en 50 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "sjabloon",
                    "template",
                    "webkwestie",
                    "webquest"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Leeuwendaal, Juliette",
                    "reference": {
                        "value": "131731"
                    },
                    "firstName": "Juliette",
                    "infix": null,
                    "lastName": "Leeuwendaal",
                    "emailAddress": "630923@student.inholland.nl",
                    "type": "author"
                },
                "title": "Nepnieuws!",
                "url": "https://maken.wikiwijs.nl/160510/",
                "datePublished": "2020-05-14T20:47:36+02:00"
            }
        ]
    }
}