{
    "documentAuthors": [
        "Stephanie Vos"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Stephanie Vos",
            "referenceName": null,
            "reference": {
                "value": "130582"
            },
            "firstName": "Stephanie",
            "infix": null,
            "lastName": "Vos",
            "emailAddress": "svo@jtc-roosendaal.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-06-02T14:22:48Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 177726,
    "title": "Mavo 3 - De jaren 60",
    "description": "Opdracht over de jaren 60",
    "lastModifiedDate": "2021-06-02T14:22:48+02:00",
    "dateCreated": "2021-05-27T12:29:28+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Vos, Stephanie",
                "reference": {
                    "value": "130582"
                },
                "firstName": "Stephanie",
                "infix": null,
                "lastName": "Vos",
                "emailAddress": "svo@jtc-roosendaal.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/177726/"
    },
    "sections": [
        {
            "reference": {
                "value": "6727593"
            },
            "heading": {
                "type": "heading",
                "content": "Welvaart en jongerencultuur",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6727594"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intro",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/66aff704c85cfcf97c6b412164e0e7664ddf9b82.png\" class=\"height-250-pixels width-250-pixels float-right\"/>In de jaren zestig laten jongeren voor het eerst in de geschiedenis massaal van zich horen. Met een heel eigen geluid en een eigen stijl. De stijgende welvaart maakt de opkomst van een jongerencultuur mogelijk. En jongeren manifesteren zich op verschillende manieren.</p>\n<p>In de video hieronder maak je kennis met de veranderingen in de jaren zestig.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"250\" src=\"https://www.youtube.com/embed/oMEp6SJu4OA\" width=\"444\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6727596"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat kan ik straks?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b4e21c377d0ae1eb5fb2c0b317cd703492bc63ef.png\" class=\"height-150-pixels width-150-pixels float-right\"/>Aan het eind van deze opdracht kun je:</p>\n<ul>\n<li>omschrijven waar de welvaartsstijging in Nederland in de jaren 60 vandaan kwam.</li>\n<li>uitleggen hoe deze stijging van welvaart een nieuwe cultuur onder jongeren deed ontstaan.</li>\n<li>minimaal twee kenmerken van deze jongerencultuur noemen en kort beschrijven.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6727600"
            },
            "heading": {
                "type": "heading",
                "content": "Aan de slag",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6727601"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 1: Stijgende welvaart",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table align=\"right\" border=\"0\" cellpadding=\"2\" cellspacing=\"0\" class=\"width-0-pixels\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/05b9ee5da34a36d24a186fb4182a769097b0712c.png\" class=\"height-141-pixels width-200-pixels float-right\"/></td>\n</tr>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c99bcf725a1f4bc6e0d997e6c10e9645b56d6cb9.png\" class=\"height-141-pixels width-200-pixels\"/></td>\n</tr>\n<tr>\n<td>\n<p><em>Steeds meer mensen konden een<br/>\nauto als deze goedkope Renault 4<br/>\nof 'lelijke eend' kopen.</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>In de jaren vijftig en zestig hadden mensen in Nederland en andere westerse landen steeds meer geld te besteden. Of anders gezegd: in Nederland en andere westerse landen nam de welvaart in de jaren vijftig en zestig toe. Er ontstond zelfs zoiets als een consumptiemaatschappij.</p>\n<p>Die stijging van de welvaart kwam niet uit de lucht vallen. Na de oorlog lag Europa in puin, letterlijk en figuurlijk. De economie was compleet stil komen te liggen en huizen en fabrieken waren op grote schaal vernield. Alles moest worden opgebouwd. In de naoorlogse jaren lag daar ook sterk de nadruk op. Het waren de jaren van de wederopbouw en het harde werken en de grote investeringen op allerlei terrein legden de fundamenten voor een economische bloeiperiode.</p>\n<p>Hieronder lees je enkele specifieke aspecten uit de periode na de Tweede Wereldoorlog.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/55fbbc298a6d0f25e4c6b5cd0c730db1d1fcc0b1.png\" class=\"height-200-pixels width-200-pixels float-right\"/> Sommige landen in Europa waaronder Nederland kregen geld uit dit Amerikaanse hulpprogramma dat van 1947 tot 1952 liep. Met dat geld herstelden deze landen wegen, spoorwegen, fabrieken, enzovoort die tijdens de Tweede Wereldoorlog waren beschadigd of vernield.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f25cf9dc19aada3b4f353e7afb0d51e711bde6ca.png\" class=\"height-200-pixels width-200-pixels float-right\"/> Er was na de oorlog tekort aan alles. Fabrieken werden uit de grond gestampt om aan de behoefte aan goederen te voldoen. De industrie groeide sterk. Zware industrie, chemische industrie, consumentenproducten, enz. Naast de industrie groeide ook de dienstensector flink. Daardoor kwamen er zoveel nieuwe banen dat er meer werk was dan mensen. Er ontstond een schaarste op de arbeidsmarkt en dan gaan de lonen omhoog. Werknemers werden uit het buitenland naar Nederland gehaald. De zogenaamde gastarbeiders.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/6b724b970f6941a799f7bf094ed74d55080be933.png\" class=\"height-200-pixels width-200-pixels float-right\"/>In Nederland werd in 1968 het minimumloon ingevoerd voor mensen met een baan en een minimumleeftijd van tenminste 15 jaar. Tot je 23e werd het minimumloon elk jaar hoger met je leeftijd. Dankzij de invoering van het minimumloon kregen veel mensen met een baan ineens veel meer loon.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f375addb66a4898a7184542675f283e87f1eb33c.png\" class=\"height-200-pixels width-200-pixels float-right\"/>Naast het minimumloon werden allerlei sociale voorzieningen en verzekeringen ingevoerd. In westerse landen ontstond langzamerhand een verzorgingsstaat. Dat wil zeggen: de overheid zorgde er met uitkeringen en andere steun steeds meer voor dat iedereen voldoende geld had om rond te komen. Armoede als gevolg van ziekte, arbeidsongeschiktheid of ouderdom werd uitgebannen met ziekengeld, uitkeringen en pensioenen.<br/>\n<br/>\nArmoede als gevolg van een groot kindertal werd door de Algemene Kinderbijslagwet uit 1963 tegengegaan. Iedereen met kinderen kreeg kinderbijslag, geld om zijn kinderen te onderhouden. Tenslotte kwam er een stelsel van studiefinanciering waardoor meer en meer mensen een opleiding konden volgen. Ook als ze zelf daarvoor geen geld hadden.</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p>Kijk nu de volgende video over de welvaart in de jaren zestig. Lees voor het kijken eerst de vragen onder de video. De informatie uit de video kun je gebruiken om de vragen te beantwoorden.</p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_4824366\" width=\"560\"/></p>\n<ol start=\"2\"/>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6727605"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 2: Bredere kijk op de wereld",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1ab2cb8b6b2c0b13ee2b5b6da3720da58b63f5f4.png\" class=\"height-200-pixels width-200-pixels float-right\"/>Begin jaren zestig had iedereen een duidelijke rol. De man was de kostwinner van het gezin en de baas in huis. De vrouw deed het huishouden en zorgde voor de kinderen. De kinderen moesten hun ouders, hun leraren en andere gezagsdragers gehoorzamen en met respect met hen omgaan. In Nederland betekende dat bijvoorbeeld met twee woorden spreken en u zeggen. Spaarzaamheid en zekerheid waren waarden die hoog in aanzien stonden. Een groot deel van de Nederlanders was gelovig en ging wekelijks naar de kerk. Wie dat niet deed, werd erop aangesproken.<br/>\n<br/>\nNederland was ook nog eens sterk verzuild. Dat betekent dat iedereen behoorde bij zijn eigen groep: mensen met hetzelfde geloof of dezelfde levensovertuiging, met hun eigen tijdschriften en organisaties, met eigen scholen, kerken en bedrijven. Leden van een zuil kwamen alleen in aanraking met mensen uit dezelfde zuil. Was je bijvoorbeeld rooms-katholiek, dan werd je in een rooms-katholiek ziekenhuis geboren. Je ging naar een rooms-katholieke school, werd lid van rooms-katholieke sport- of andere verenigingen en las alleen een rooms-katholieke krant. Werd je erg ziek, dan ging je weer naar het rooms-katholieke ziekenhuis. Tenslotte werd je op een rooms-katholiek kerkhof begraven. Zo zat de wereld in elkaar, helder en overzichtelijk, begin jaren '60. En toen begon die wereld te wankelen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Gedurende de jaren zestig konden steeds meer mensen een tv kopen en een auto. Ze hadden meer te besteden aan vakanties en konden bijvoorbeeld met het vliegtuig naar een bestemming in het buitenland reizen. Zo werden de Spaanse stranden in de jaren zestig een favoriete vakantiebestemming. De tv en de reizen brachten de wereld binnen. Nederlanders maakten kennis met muziek, films, kunstvoorwerpen, mode, levensovertuigingen en producten uit andere landen. Amerikanen hadden zich als bevrijders van West-Europa al behoorlijk populair gemaakt, dankzij de tv kregen we ook zicht op de 'American way of life'. De cultuur in Nederland kreeg er Amerikaanse trekjes van. Dat noemt men <em>veramerikanisering</em>. Maar de Nederlanders keken niet alleen over de grenzen, ook in eigen land breidden de contacten zich uit tot over de grenzen van de eigen zuil. Het zette een ongekend proces in werking, dat van de ontkerkelijking en ontzuiling.</p>\n<p>Jongeren profiteerden volop van al die veranderingen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<ol start=\"1\"/>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c5936725c1115fffba27cec42d5271b3cc891b49.png\" class=\"height-200-pixels width-200-pixels float-right\"/>Dankzij de welvaart konden jongeren ook langer doorleren voordat ze aan het werk moesten. En de keuze van de opleiding werd bepaald door talent en belangstelling. Als hun ouders de opleiding niet (helemaal) konden betalen, sprong de overheid financieel bij.</p>\n<p>Het gaf jongeren de vrijheid de wereld te ontdekken en nieuwe dingen te leren kennen. Door eigen muziek, kleding en levensstijl werden jongeren langzamerhand anders dan hun ouders. Niet langer jeugdige kopieën van hun vaders en moeders, maar jongeren met eigen uitdrukkingsvormen en opvattingen, met een eigen cultuur, een jongerencultuur.<br/>\nDie cultuur kreeg in de loop van de jaren zestig een grote plaats in het dagelijks leven. Jongeren vormden in die tijd een groot deel van de bevolking. En dat kwam door de naoorlogse babyboom. Vanaf 1947 was het aantal geboorten sterk gestegen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6727672"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 3: Opkomst TV",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In 1951 vond in Nederland de eerste tv-uitzending plaats.<br/>\nBijna niemand had toen een tv, maar vanaf dat moment heeft de beeldbuis een steeds grotere rol gekregen in ons dagelijks leven. Heeft het ons gelukkiger gemaakt?</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ea0f7b48a2b0178cd0cae7dd569c1a62b62f4724.png\" class=\"height-232-pixels width-221-pixels\"/></p>\n<p><em>Philips TX400 model 1949,<br/>\nbijnaam 'het hondenhok'</em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/67da6b9540a32c9b066e422a32ec5e59536baaf6.png\" class=\"height-200-pixels width-200-pixels\"/>\n<figcaption><em>John Logie Baird</em></figcaption>\n</figure>\n<p>In 1926 vond de Engelsman John Logie Baird de 'televisor' uit, een apparaat waarmee het voor het eerst mogelijk was om een beeld te versturen. Tien jaar later zond de Engelse omroep BBC de eerste tv-programma's uit.<br/>\n<br/>\nKijk naar drie samengevoegde fragmenten van de film <em>Geschiedenis van de Nederlandse televisie 1951-1986</em></p>\n<p>Uitleg bij de video:</p>\n<ul>\n<li>De Firato was een beurs in Amsterdam waar bedrijven nieuwe audio- en videoapparaten toonden aan het publiek.</li>\n<li>De Telstar was de eerste commerciële communicatiesatelliet. De Amerikaanse kunstmaan kon tv-uitzendingen en telefoongesprekken over grote afstanden (bijvoorbeeld van de Verenigde Staten naar Europa) doorsturen.</li>\n</ul>\n<p>.</p>\n<div><video controls=\"controls\" height=\"275\" poster=\"https://vocontent.blob.core.windows.net/files/page-resources/3a8a5eb7-44a8-4329-a72f-8a6cfd40506d/NTS.png\" preload=\"metadata\" width=\"550\"><source src=\"https://vocontent.blob.core.windows.net/files/page-resources/3a8a5eb7-44a8-4329-a72f-8a6cfd40506d/De%20geschiedenis%20van%20de%20Nederlandse%20televisie%201951%20-%201986.mp4\"/></video></div>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Lees de tekst en kijk dan naar het videofragment <em>Tijdmachine: televisie</em></p>\n<table border=\"1\" cellpadding=\"10\" cellspacing=\"10\" class=\"width-100-percent\">\n<tbody>\n<tr>\n<td>\n<ul>\n<li>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9eae78008af7d585513e6182075d0ed68d4a0dcb.png\" class=\"height-200-pixels width-200-pixels\"/>\n<figcaption><sup>Bron: beeldengeluidwiki.nl</sup><br/>\n<em>Eerste officiële Nederlandse<br/>\ntelevisie-uitzending</em></figcaption>\n</figure>\nSteeds meer mensen kunnen een tv-toestel betalen. In de jaren '30 was de prijs van een tv minstens 1.000 gulden, een astronomisch bedrag in die tijd. De Philips TX-500, het hondenhok, was in 1957 al vanaf 697 gulden te koop. Nog steeds veel geld, maar toch al binnen het bereik van veel meer mensen. De welvaart in Nederland steeg en tv's werden steeds goedkoper.</li>\n<li>Het programma-aanbod stijgt mee met de verkoop van de toestellen, net als het aantal uren dat wordt uitgezonden. In 1958 bijvoorbeeld is dat 12 uur per week, in 1961 wordt het 18 uur en in 1962 30 uur per week.</li>\n<li>Het aantal tv-zenders in Nederland neemt toe, van één in 1951 tot twee in 1964 en tot drie in 1988. Wie niet ver van de grens met België of Duitsland woont, kan ook een paar Duitse of Vlaamse tv-zenders ontvangen. Vanaf 1989 komen er in korte tijd ook commerciële tv-zenders bij.</li>\n<li>Er komen videorecorders en later ook dvd-spelers op de markt. Hiermee kun je tv-programma's opnemen en bekijken op een tijdstip dat je het best uitkomt. Na de komst van internet kun je ook op websites als 'Uitzending gemist' tv-programma's bekijken die al eerder zijn uitgezonden.</li>\n<li>Tv-uitzendingen beperken zich steeds minder tot het tv-toestel. Ook op andere apparaten kun je tv-kijken.</li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/-xuLa5aj--s\" width=\"560\" class=\"video-item\"/></p>\n<ol start=\"1\"/>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6727716"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stap 4 - Zuilen brokkelen af (ontzuiling)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<table align=\"right\" cellpadding=\"5\" cellspacing=\"1\">\n<tbody>\n<tr>\n<td> </td>\n</tr>\n<tr>\n<td> </td>\n</tr>\n</tbody>\n</table>\n<p>Nederland is lang verzuild geweest. Een zuil is het best te omschrijven als een deel van de samenleving met een heel eigen organisatie, met eigen instellingen en vooral, met een eigen wereldbeeld.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_12994289\" width=\"560\"/></p>\n<p>Wordt je als katholiek geboren, dan groei je op in een katholieke zuil. Je gaat naar een katholieke basisschool en daarna naar katholiek voortgezet onderwijs, een katholieke hogeschool of universiteit en dan naar een katholieke werkgever. Je trouwt met een katholiek en je krijgt na je overlijden een katholieke begrafenis.</p>\n<p>En zo ging het ook met protestanten en met socialisten.</p>\n<p>Zuilen hadden eigen kranten, eigen omroepen, een eigen politieke partij, een eigen vakbond, eigen scholen, eigen ziekenhuizen en eigen verenigingen.</p>\n<p>Maar vanaf 1960 zette de ontzuiling in. De scheidslijnen tussen de bevolkingsgroepen begon in rap tempo te verdwijnen.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://player.ntr.nl/index.php?id=WO_NTR_425862\" width=\"560\"/></p>\n<h4><strong>Steeds meer mensen keren de kerk de rug toe</strong></h4>\n<p>Tegelijk met de ontzuiling vond in Nederland ook ontkerkelijking plaats.<br/>\nDat wil zeggen dat de gelovigen zich van de kerken afwenden.</p>\n<p><br/>\nKijk naar de tabellen 1 en 2.</p>\n<h4><strong>Tabel 1</strong></h4>\n<p><strong>Aantal mensen dat naar de kerk gaat in % van de Nederlandse bevolking</strong></p>\n<table border=\"1\" cellpadding=\"5\">\n<tbody>\n<tr>\n<td><strong>Jaar</strong></td>\n<td><strong>Wel</strong> naar de kerk</td>\n<td><strong>Niet</strong> naar de kerk</td>\n</tr>\n<tr>\n<td>1971</td>\n<td>37</td>\n<td>63</td>\n</tr>\n<tr>\n<td>1975</td>\n<td>39</td>\n<td>61</td>\n</tr>\n<tr>\n<td>1980</td>\n<td>38</td>\n<td>62</td>\n</tr>\n<tr>\n<td>1985</td>\n<td>33</td>\n<td>67</td>\n</tr>\n<tr>\n<td>1990</td>\n<td>28</td>\n<td>72</td>\n</tr>\n<tr>\n<td>1995</td>\n<td>24</td>\n<td>76</td>\n</tr>\n<tr>\n<td>2000</td>\n<td>23</td>\n<td>77</td>\n</tr>\n<tr>\n<td>2004</td>\n<td>19</td>\n<td>81</td>\n</tr>\n<tr>\n<td>2009</td>\n<td>17</td>\n<td>83</td>\n</tr>\n</tbody>\n</table>\n<p><em>Bron: Centraal Bureau voor de Statistiek</em></p>\n<h4><strong>Tabel 2</strong></h4>\n<p><strong>Aantal aanhangers van een gezindte* in Nederland in % van de Nederlandse bevolking</strong></p>\n<table border=\"1\" cellpadding=\"5\">\n<tbody>\n<tr>\n<td><strong>Jaar</strong></td>\n<td><strong>Wel</strong> bij een gezindte</td>\n<td><strong>Niet</strong> bij een gezindte</td>\n</tr>\n<tr>\n<td>1947</td>\n<td>82,9</td>\n<td>17,1</td>\n</tr>\n<tr>\n<td>1960</td>\n<td>81,7</td>\n<td>18,3</td>\n</tr>\n<tr>\n<td>1971</td>\n<td>76,4</td>\n<td>23,7</td>\n</tr>\n<tr>\n<td>1975</td>\n<td>74</td>\n<td>26</td>\n</tr>\n<tr>\n<td>1980</td>\n<td>74</td>\n<td>26</td>\n</tr>\n<tr>\n<td>1985</td>\n<td>69</td>\n<td>31</td>\n</tr>\n<tr>\n<td>1990</td>\n<td>62</td>\n<td>38</td>\n</tr>\n<tr>\n<td>1995</td>\n<td>60</td>\n<td>40</td>\n</tr>\n<tr>\n<td>2000</td>\n<td>59</td>\n<td>41</td>\n</tr>\n<tr>\n<td>2005</td>\n<td>58</td>\n<td>42</td>\n</tr>\n<tr>\n<td>2010</td>\n<td>55</td>\n<td>45</td>\n</tr>\n</tbody>\n</table>\n<p><em>* Een gezindte is een stroming binnen een godsdienst (bijvoorbeeld Hervormd binnen het protestantisme).</em></p>\n<p><em>Bron: Centraal Bureau voor de Statistiek</em></p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De ontzuiling was op verschillende manieren te merken.</p>\n<ul>\n<li>De Volkskrant bijvoorbeeld, eerst een rooms-katholieke krant, was niet langer een spreekbuis van katholiek Nederland.</li>\n<li>De KVP en de protestantse partijen ARP en CHU, verloren in de jaren zestig en zeventig zoveel leden dat ze in 1977 besloten op te gaan in het Christelijk Democratisch Appèl (CDA), een nieuwe partij die niet aan één bepaalde kerk was verbonden.</li>\n<li>Verenigingen die in hun naam lieten zien tot welke kerk ze hoorden besloten hun naam te wijzigen. Zo werd de Nijmeegse R.K. Harmonie Sint Tarcisius omgedoopt in Harmonie Tarcisius.</li>\n<li>Er ontstonden politieke partijen en andere organisaties zonder binding met een zuil. Zo werd in 1966 de politieke partij D(emocraten)'66 opgericht.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welvaart en jongerencultuur",
                "reference": {
                    "value": "6727593"
                },
                "sections": [
                    {
                        "title": "Intro",
                        "reference": {
                            "value": "6727594"
                        },
                        "sections": []
                    },
                    {
                        "title": "Wat kan ik straks?",
                        "reference": {
                            "value": "6727596"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Aan de slag",
                "reference": {
                    "value": "6727600"
                },
                "sections": [
                    {
                        "title": "Stap 1: Stijgende welvaart",
                        "reference": {
                            "value": "6727601"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 2: Bredere kijk op de wereld",
                        "reference": {
                            "value": "6727605"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 3: Opkomst TV",
                        "reference": {
                            "value": "6727672"
                        },
                        "sections": []
                    },
                    {
                        "title": "Stap 4 - Zuilen brokkelen af (ontzuiling)",
                        "reference": {
                            "value": "6727716"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "2 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "arrangeerbaar",
                    "leerlijn",
                    "rearrangeerbare"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Jaren 60, welvaart en jongerencultuur vmbo-kgt34",
                "url": "https://maken.wikiwijs.nl/89636/",
                "datePublished": "2020-07-29T08:23:08+02:00"
            }
        ]
    }
}