{
    "documentAuthors": [
        "J Kandiah"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "J Kandiah",
            "referenceName": null,
            "reference": {
                "value": "22739"
            },
            "firstName": "J",
            "infix": null,
            "lastName": "Kandiah",
            "emailAddress": "j.kandiah@fcroc.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-08-24T21:31:12Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 178991,
    "title": "Hoe zoek je nuttige informatie?",
    "description": "",
    "lastModifiedDate": "2021-08-24T21:31:12+02:00",
    "dateCreated": "2021-08-24T15:58:31+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2405"
        },
        "name": "Digitale Vaardigheden",
        "members": [
            {
                "fullName": null,
                "referenceName": "Kandiah, J",
                "reference": {
                    "value": "22739"
                },
                "firstName": "J",
                "infix": null,
                "lastName": "Kandiah",
                "emailAddress": "j.kandiah@fcroc.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/178991/"
    },
    "sections": [
        {
            "reference": {
                "value": "6801053"
            },
            "heading": {
                "type": "heading",
                "content": "Informatie zoeken en beoordelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen:</strong></p>\n<ul>\n<li><strong>de student wordt zich er van bewust dat informatie die via zoekmachines op internet wordt gevonden niet automatisch betrouwbaar is.</strong></li>\n<li><strong>de student leert zoekstrategieën om gericht en snel de juiste informatie te kunnen vinden op internet</strong></li>\n<li><strong>de student leert te beoordelen of gevonden informatie juist, volledig en betrouwbaar is.</strong></li>\n<li><strong>de student leert kritisch te beoordelen of de gevonden informatie bruikbaar is voor het onderzoeksdoel.</strong></li>\n<li><strong>heeft specialistische kennis over het veilig digitaal werken en zorgvuldig handelen bij het verzamelen van informatie, gegevens en content</strong></li>\n<li><strong>heeft specialistische kennis van auteursrechten bij downloaden en hergebruiken van informatie (tekst, beeld, geluid)</strong></li>\n<li><strong>kan specialistische kennis van de functies en mogelijkheden van een systeem voor het verzamelen van informatie, gegevens en content toepassen</strong></li>\n</ul>\n<p> </p>\n<p><strong>SBU 40 uur</strong></p>\n<p><a href=\"https://maken.wikiwijs.nl/generated/s1152x864_412118e1667e662210641b8903398613e9bc1a70.jpg\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/generated/s960x720_412118e1667e662210641b8903398613e9bc1a70.jpg\"/></a></p>\n<p>Zoeken op internet doen we elke dag. Soms wel tientallen keren op een dag. We zijn zo gewend geraakt aan internet als bron van informatie dat \"even googelen\" al onderdeel van de Nederlands taal is geworden. En dat terwijl Google gewoon een groot Amerikaans bedrijf is.</p>\n<p>Niet alleen thuis zoeken we informatie op, ook voor school wordt het veel gebruikt. Denk maar aan spreekbeurten en huiswerkopdrachten.</p>\n<p>Er is inmiddels zoveel informatie te vinden op Google dat zoekers soms de weg kwijt raken. Er is gewoon te veel informatie. En het verandert ook nog eens vaak. Voor dit verschijnsel zijn ook al nieuwe woorden ontstaan: \"infobesitas\" en informatiestress\".</p>\n<p>Hoe vind je nu op internet de juiste informatie, hoe weet je eigenlijk of de informatie die je gevonden hebt wel juist en betrouwbaar is? Hoe slaag je er in zin en onzin, evenwichtige informatie en eenzijdig informatie uit elkaar te houden? En als de informatie niet op internet is te vinden, waar kun je dan wel terecht?</p>\n<p>Daar gaat deze module Informatievaardigheid over.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6800952"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is informatie?",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6800953"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Soorten informatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je kunt informatie in twee hoofdgroepen indelen:</p>\n<ul>\n<li>feitelijke informatie. Dit soort informatie heeft betrekking op feiten. Bijvoorbeeld: wie is op dit moment minister van onderwijs in Nederland. Wat je zoekt is de naam van deze minster, een feit. Je moet alleen controleren of het écht op dit moment de minister is, want voor haar waren er nogal wat voorgangers. En ook die vind je zo terug als je dit zou googelen. Dus moet je bijvoorbeeld kijken naar de datum waarop de informatie die je hebt gevonden is gepubliceerd. Een ander voorbeeld van dit soort snel opzoekbare informatie is: welke badplaatsen liggen aan de Costa Brava in Spanje?</li>\n<li>analytische informatie. Dit soort informatie is complex, omdat het niet betrekking heeft op pure feiten, maar op interpretatie van feiten. Hier moeten feiten bij elkaar worden gezet en geanalyseerd, voordat het informatie is geworden. Bijvoorbeeld: wat is de trend in de ontwikkeling van het toerisme in de verschillende wintersportgebieden in Oostenrijk. Vóórdat je op deze vraag een antwoord kunt geven, moet je eerst een heleboel andere informatie verzamelen, bij elkaar zetten en analyseren. In het geval van Oostenrijk moet je op zoek naar een onderzoeksrapport waarin iemand dit al heeft uitgezocht, of je moet het zelf uitzoeken. In het eerste geval doe je dus literatuuronderzoek, in het tweede geval doe je zelf het hele onderzoek.<br/>\n<br/>\nNóg een voorbeeld: \"Wat is de invloed van duurzaam toerisme op het vakantiegedrag van de Nederlandse toerist?\" Deze vraag kun je niet als een feit opzoeken. Het is namelijk een onderzoeksvraag. Je moet eerst weten van duurzaam toerisme eigenlijk is, uit welke onderdelen dit bestaat. Verder moet je uitzoeken wat branche-organisaties en touroperators vinden van duurzaam toerisme en wat ze feitelijk doen. En je moet op zoek naar trends in koopgedrag bij consumenten bij het boeken van vakantiereizen. Je moet dus eerst een heleboel feiten en begrippen verzamelen en die zelf te combinerentot nieuwe - samengestelde - informatie.<br/>\n<br/>\nJe ziet, dit is al heel wat anders dan even snel googelen. Het antwoord staat niet vanzelfsprekend op internet. In dit onderdeel van het keuzedeel gaan we ons vooral richten op analytische informatie.</li>\n</ul>\n<p>Over internet gesproken, dit is echt niet de enige bron van informatie. Je kunt ook zoeken in boeken (ja echt), kranten (ok, die staan dan weer online tegenwoordig). De encyclopedie is een uitstekende bron van informatie. Je hebt de papieren versie, (duur) betaald, maar je weet zeker dat alle informatie die er in staat klopt, want daar zorgt de uitgever wel voor. En je hebt Wikipedia, met vaak heel goede informatie, maar soms ook niet en bovendien lang niet over alle onderwerpen. Een voordeel van Wikipedia is dan weer wel dat er in verschillende talen Wikipedia versies zijn. Dus als je een vreemde taal beheerst kun je bijvoorbeeld in de Spaans-talige Wikipedia informatie vinden die weer niet in de Nederlandse versie zit.</p>\n<p>Vragen:</p>\n<ol>\n<li>Welke feitelijke informatie heb je het laatst op het internet of op een andere bron gezocht?<br/>\nNoem 2 andere voorbeelden van feitelijke informatie.</li>\n<li>Welke analytische informatie heb je ooit gezocht?<br/>\nWelke bronnen heb je gebruikt om die informatie te krijgen?</li>\n<li>Benoem 2 vraagstukken (niet te complex) waarvoor je eerst onderzoek op internet moet doen om een conclusie te kunnen trekken.</li>\n<li>Is de informatie die er toe heeft geleid  om voor deze opleiding te kiezen feitelijk of analytisch? Leg je antwoord uit. Welke informatiebronnen  heb je hiervoor gebruikt?</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6800955"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bronnen van informatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Informatie zoeken</strong><br/>\n </h4>\n<p>Informatie zoeken staat voor veel mensen gelijk aan even googelen. Maar hoe weet je nou of de informatie die je vindt wel klopt? Is de informatie wel juist, betrouwbaar en volledig?</p>\n<p>Een voorbeeld: stel je hebt een kwaal en je zoekt informatie over een bepaald medicijn waarvan je gehoord hebt dat dit zou helpen. Het eerste dat je dan jezelf moet afvragen wie degene is die jou vertelt dat het zou helpen. Dit soort informatie vind je vaak op medische fora. Maar de mensen die daar berichten plaatsen zijn bijna nooit artsen, maar patienten. Dus hier heb je al direct de vraag: \"hoe deskundig zijn die mensen eigenlijk?\".</p>\n<p>Je zoekt verder en je komt een website tegen over het medicijn waar je informatie over zoekt. Die website is van een farmaceutisch bedrijf dat het medicijn op de markt brengt. Hier moet je aan jezelf echt de vraag stellen of de informatie die je krijgt wel objectief is (dus zonder eigenbelang en vanuit meerdere kanten bekeken). Wat denk je zelf?</p>\n<p>Je hebt dus nu via internet al heel veel informatie verzameld. Maar je weet nog steeds niet of die informatie juist, volledig en betrouwbaaar is.</p>\n<p>En toch komen veel mensen met dit soort informatie de spreekkamer van de huisarts binnen. En in dit geval is dat eigenlijk de enige autoriteit die je moet vertrouwen.</p>\n<p> </p>\n<h5> </h5>\n<h4><strong>OPDRACHT: Bronnen van informatie</strong></h4>\n<p>Er zijn heel veel soorten van bronnen. Internet is er (maar) één van.</p>\n<p>1. Maak een lijst met mogelijke bronnen van informatie en presenteer deze lijst in de klas.</p>\n<p>2. Geef per bron een score op de schaal 1 - 5 in welke mate je de bron betrouwbaar acht en geef ook aan waarom je dit vindt.</p>\n<p>3. Geef per bron een score op de schaal 1 - 5 in welke mate je de bron eenvoudig of moeilijk toegankelijk vindt en geef ook aan waarom.</p>\n<p>3. Welke bronnen gebruik je zelf. Zet ze in je overzicht.</p>\n<p>4. Wat vind je biliotheek als een grote informatiebron? Leg je antwoord uit.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6800956"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Efficiënt informatie zoeken met Google",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zoeken op internet kan nog best lastig zijn. Er is zo verschrikkelijk veel informatie te vinden. Het komt regelmatig voor dat iemand die informatie zoekt over een bepaald onderwerp te maken krijgt met <em>wilfing.</em> Dit is een uit het Engels afkomstig begrip en het betekent dat je bij het zoeken wordt afgeleid door de overdaad aan informatie en dat je \"vergeet waar je naar op zoek was\" ofwel in het Engels \"What was I looking for\".  De term is inmiddels in het Nederlands vertaald met <em>winozzen (waar was ik naar op zoek).</em></p>\n<p>Een bijkomend probleem is dat woorden meerdere betekenissen kunnen hebben.</p>\n<p>Opdrachten</p>\n<p>1. Zoek op welke betekenissen het woord \"golf\" allemaal heeft.</p>\n<p>2. Zoek op welke betekenissen het woord \"pi\" allemaal heeft.</p>\n<p>3. Wat betekent de afkorting ERP? Wat moet je nog meer weten voor je een zinnig antwoord op deze vraag kunt geven?</p>\n<p>4. Zoek op het internet naar een baan in de sector waarvoor je studeert. Hoe veels hits heb je gekregen? Welke hits (url's) zou je gebruiken als je goed en betrouwbare informatie zoekt?</p>\n<p>5. Wat is \"wilfing\" in je eigen woorden? Heb je ooit met \"wilfing\" te maken gehad?</p>\n<p> </p>\n<p><strong>Efficiënt en effectief zoeken</strong></p>\n<p>We bekijken twee filmpjes over efficiënt en effectief zoeken. In het eerste filmpje krijg je een paar tips over goed zoeken. In de tweede filmpje kun je zien hoe je de gevonden informatie kunt beoordelen.  We gaan na de filmpjes wat achtergrondinformatie behandelen om goed te leren zoeken en goede zoekresultaten te behalen. Daarbij hoort ook informatie over de betrouwbaarheid van websites en over het nemen van de juiste stappen op weg naar het antwoord. In de werkgroepen ga je zelf aan de slag.</p>\n<p> </p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/mkw6VO0seyY\" width=\"560\" class=\"video-item\"/></p>\n<p>Bron: <a href=\"https://www.youtube.com/watch?v=mkw6VO0seyY\">https://www.youtube.com/watch?v=mkw6VO0seyY</a></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/WYjXlq01Q98\" width=\"560\" class=\"video-item\"/></p>\n<p>Bron: <a href=\"https://www.youtube.com/watch?v=WYjXlq01Q98\">https://www.youtube.com/watch?v=WYjXlq01Q98</a></p>\n<p><strong>Vragen  </strong></p>\n<p><span class=\"underline\">Filmpje een:</span></p>\n<p>1. Wat is de bedoeling van de makers van het filmpje?</p>\n<p>3. Vind je het soms lastig om goede informatie gericht en snel te vinden? Leg je antwoord uit.</p>\n<p>4. Wist je al dat je met Google slim kan zoeken zoals het in het filmpje uitgelegd is? Weet je ook nog andere slimme manieren om informatie gericht en snel te zoeken? Indien ja, leg het uit.</p>\n<p> </p>\n<p><span class=\"underline\">Filmpje twee:</span></p>\n<p>1. Controleer je ook of de informatie betrouwbaar is die je van het internet hebt gehaald? Zo ja, hoe doe je  dat?</p>\n<p>2. Naast betrouwbaarheid van de informatie zijn er ook andere aspecten waarop je de gevonden informatie moet controleren? Zo ja, welke zijn dat dan?</p>\n<p> </p>\n<p>3. Is er naar jouw beleving/mening veel foutieve informatie op het internet?</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6800961"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe werkt een zoekmachine?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Inleiding</strong><br/>\nBestudeer eerst de infograhic van Google waarin de verschillende fases van het zoekproces in een afbeelding wordt uitgelegd.<br/>\nBeantwoord ook de vragen hieronder.<br/>\n1. Waarmee kun je de index van Google vergelijken?<br/>\n2. Welke omvang heeft de index van Google?<br/>\n3. Wat is een andere naam voor Webcrawler?<br/>\n4. Wat wordt bedoeld met \"Google Instant\"?</p>\n<p><a href=\"https://maken.wikiwijs.nl/bestanden/488180/searchInfographic.pdf\" target=\"_blank\"><img alt=\"Open bestand\" src=\"https://maken.wikiwijs.nl/res/images/document_runtime.gif\"/> searchInfographic.pdf</a></p>\n<h4> </h4>\n<p><strong>Een zoekmachine</strong> bestaat uit drie onderdelen:</p>\n<p>•spider  </p>\n<p>•database  </p>\n<p>•interface met een zoekmechanisme</p>\n<p> </p>\n<p><em>De spider</em></p>\n<p>Spiders zijn programma's die over het Web reizen en webpagina's voor de zoekmachine verzamelen. De spiders - ook worm, robot, crawler of intelligent agent genoemd - volgen de links op webpagina's en sturen elke pagina die ze tegenkomen naar de database (index) van de zoekmachine. Omdat webpagina's regelmatig veranderen, komt de spider ook regelmatig bij al geïndexeerde pagina's terug en neemt eventuele veranderingen over. Hoeveel tijd tussen de bezoeken van de spider zit verschilt per zoekmachine.</p>\n<p>Pagina's die volledig op zich zelf staan, dus geen links naar andere sites hebben, worden door een spider niet gevonden. Een oplossing hiervoor kan zijn: het aanmelden van de site bij een zoekmachine, zodat die toch in de database wordt opgenomen.</p>\n<p> </p>\n<p><em>De database</em></p>\n<p>De database bevat alle pagina's die door de spider zijn gevonden. Bij de grootste zoekmachines bevat de database honderden miljoenen pagina's. Als je zoekt met een zoekmachine, dan zoek je in deze database. Je zoekt dus niet op het Web zelf! Zit een bepaalde pagina niet in de database, dan zul je hem met die zoekmachine ook niet vinden.</p>\n<p>Elke zoekmachine heeft zijn eigen database. Natuurlijk is er sprake van overlap tussen de databases van de verschillende zoekmachines, maar ook heeft elke database zijn unieke pagina's. Daarom is het aan te raden je bij het zoeken niet tot één zoekmachine te beperken. Wil je een groter deel van het Web doorzoeken, gebruik dan meerdere zoekmachines.</p>\n<p>Diverse onderzoeken tonen aan dat de elf meest gebruikte zoekmachines samen slechts 42% van het Web bestrijken. Zoekmachines blijven echter het enige instrument waarmee je door middel van het opgeven van zoekwoorden informatie op het Web kunt opzoeken.</p>\n<p> </p>\n<p><em>Interface met zoekmechanisme</em></p>\n<p>Via de zoekinterface kunnen gebruikers zoeken in de database van de zoekmachine. Je voert enkele trefwoorden in en de zoekmachine zoekt relevante sites in zijn database.</p>\n<p>Vaak heeft een zoekmachine naast de homepage (de zogenaamde simple search) ook een advanced search-pagina. Hier kun je gebruik maken van enkele zoektechnieken die je in staat stellen zeer gericht te zoeken. Zo kun je bijvoorbeeld de relaties tussen zoektermen aangeven met behulp van Booleaanse operatoren, of zoeken op woorden in bepaalde delen van pagina's, zoals de URL of de titel.</p>\n<p><strong>Wanneer een zoekmachine gebruiken?</strong></p>\n<p>Zoekmachines zijn vooral geschikt voor zeer specifieke zoekvragen. Ze halen die pagina's uit hun database waarin de door jou opgegeven trefwoorden voorkomen. Zijn dat hele specifieke trefwoorden, dan is er een redelijke kans dat je snel vindt wat je zoekt. Zoek je echter op algemene, veel voorkomende trefwoorden, dan krijg je vermoedelijk zeer veel treffers (hits).</p>\n<p> </p>\n<p>Het is dus zaak met de trefwoorden precies te benoemen wat je zoekt en altijd met meerdere trefwoorden tegelijk te zoeken.</p>\n<p> </p>\n<p>Ben je op zoek naar informatie over een breed onderwerp, dan is een directory of startpagina met zijn in onderwerpscategorieën gerubriceerde sites vaak handiger.</p>\n<p> </p>\n<p>Ook voor zeer recente informatie, zoals het laatste nieuws, moet je niet bij een zoekmachine zijn. De kans dat dergelijke berichten al door de spider gevonden zijn en in de database zijn opgenomen is klein. Je kunt je dan beter tot een gespecialiseerde nieuwssite wenden.</p>\n<p>Voorbeeld: news.google.nl</p>\n<p><strong>Verschillen tussen zoekmachines</strong></p>\n<p>Er zijn vele duizenden zoekmachines die allemaal een gedeelte van het Web afzoeken. Sommige lijken op elkaar, andere zien er weer helemaal anders uit. Waarin onderscheiden deze zoekmachines zich nu van elkaar?</p>\n<ul>\n<li>\n<p>de snelheid van de spider. Hoeveel webpagina's kan de spider bezoeken en verwerken?</p>\n</li>\n<li>\n<p>de techniek van de spider. Wordt alleen de homepage van een website bezocht of speurt de spider dieperliggende webpagina's af?</p>\n</li>\n<li>\n<p>de omvang van de index (lijst van woorden waarmee de zoekmachine de eigen database van websites afzoekt)  </p>\n</li>\n<li>\n<p>de omvang van de database waarin kopieën van webpagina's zijn opgeslagen. Welk gedeelte van het Web is met de zoekmachine te doorzoeken?  </p>\n</li>\n<li>\n<p>de snelheid waarmee de zoekmachine de eigen database afzoekt.  </p>\n</li>\n<li>\n<p>de gebruiksvriendelijkheid van de zoekmachine. Op welke manieren kan de gebruiker zoeken: eenvoudig, geavanceerd?  </p>\n</li>\n<li>\n<p>lay-out  </p>\n</li>\n</ul>\n<p>Een klein verschil in een van deze elementen zal effect hebben op de resultaten van een zoekactie. Dit is een van de redenen waarom resultaten van zoekmachine tot zoekmachine verschillen wanneer met dezelfde zoekwoorden wordt gezocht.  </p>\n<p><strong>De mogelijkheden van Google</strong></p>\n<p>We bespreken de zoekmachine Google uitgebreid. Op dit moment geeft Google de beste resultaten van alle zoekmachines, maar als je er met Google niet uitkomt probeer dan eens een andere zoekmachine zoals Bing. Geen enkele database van een zoekmachine bevat de complete informatie van internet, dus het is altijd de moeite waard om iets achter de hand te hebben.  </p>\n<p> </p>\n<p><strong>Google</strong> <strong>(</strong><a href=\"http://www.google.nl/\"><span class=\"underline\">http://www.google.nl</span></a><strong>)</strong></p>\n<ul>\n<li>\n<p>Het eerste wat bij Google opvalt is de aangenaam sobere, bijna lege interface.  </p>\n</li>\n<li>\n<p>Google staat bekend om zijn snelheid en de hoge mate van relevantie van de gevonden sites. De techniek die het gebruikt voor het bepalen van relevantie heet PageRank. Hierbij wordt, naast de trefwoorden natuurlijk, gekeken naar het aantal links dat naar een bepaalde pagina gaat. Een pagina waar veel links heen leiden krijgt een hogere waarde. Ook wordt meegenomen welke sites naar een pagina linken. Zijn dat sites die zelf een hogere waarde hebben, dan krijgt een pagina waar ze naar linken ook weer een hogere waarde. Ingewikkeld, maar het werkt goed.  </p>\n</li>\n<li>\n<p>Op de homepage zie je de \"Ik doe een gok\" -knop. Als je trefwoorden invoert en dan hierop drukt, leidt Google je direct naar de eerste site uit de lijst met treffers. De lijst zelf wordt overgeslagen.  </p>\n</li>\n<li>\n<p>Bij een treffer zie je op de tweede regel vaak een klein driehoekje staan. Daaronder zit een link met de tekst \"vergelijkbaar\". Door hier op te klikken zoekt Google automatisch naar verwante pagina's.  </p>\n</li>\n<li>\n<p>Ook staat er een link met de tekst \"In cache\". Dit leidt naar de kopie van die pagina zoals Google die in zijn database heeft opgeslagen. Het voordeel hiervan is dat een pagina bij Google nog beschikbaar is, terwijl die op het web niet bereikbaar of al verdwenen kan zijn. Ook kun je checken wanneer de spider de site voor het laatst bezocht heeft.</p>\n</li>\n<li>\n<p>In \"Geavanceerd zoeken\" kun je menugestuurd zoeken met Booleaanse operatoren. Ook kun je via drop-down menu's diverse filters in je zoekvraag aanbrengen. Je kunt zoeken op taal, bestandsformaat, datum, plaats in de webpagina of op domein.</p>\n</li>\n<li>\n<p>Door op de link \"afbeeldingen\" te klikken kun je naar plaatjes zoeken.</p>\n</li>\n<li>\n<p>De link Nieuws brengt je naar de nieuwspagina van Google: het meest actuele nieuws staat hier bovenaan met een vermelding hoe oud het nieuws is. Het nieuws wordt elk kwartier automatisch bijgewerkt.</p>\n</li>\n<li>\n<p>Vele andere mogelijkheden met Google kun je vinden onder \"Meer\" en onder \"alles over Google\": help bij zoeken, Google functies en waarom Google gebruiken? Het loont de moeite om je te verdiepen in de extra mogelijkheden van Google. Er zijn allerlei handige mogelijkheden.</p>\n</li>\n</ul>\n<p><span class=\"underline\">Bron:</span> <a href=\"http://www.gratiscursus.be/zoeken/zoeken_les06.htm\"><span class=\"underline\">http://www.gratiscursus.be/zoeken/zoeken_les06.htm</span></a></p>\n<p> </p>\n<p><strong>De zoekresultaten</strong></p>\n<p>Bovenaan vinden we dus het aantal resultaten terug dat Google gevonden heeft, plus de tijd dat hij erover heeft gedaan om deze te vinden.  </p>\n<p>Daaronder vinden we de verschillende zoekresultaten die ook maar iets te maken hebben met onze zoekwoorden.  </p>\n<p> </p>\n<p>Het zoekresultaat bestaat uit:  </p>\n<p>1.De titel van de pagina.  </p>\n<p>Deze staat in de titelbalk van je browser nadat je hierop hebt geklikt.</p>\n<p>2.Het adres van de pagina  </p>\n<p>Dit staat in de adresbalk van je browser nadat je het resultaat hebt aangeklikt.</p>\n<p>3.Adres van de pagina met pijltje voor vergelijkbaar en In cache.</p>\n<p>Als je klikt op de link vergelijkbaar kom je bij hetzelfde soort pagina's uit als die er zijn volgens Google. Klik je op de link 'In Cache' dan zal Google deze pagina laden uit zijn eigen Cache (de database), niet van het Internet. Je kunt meteen zien wanneer de spider de pagina voor het laatst bezocht heeft.</p>\n<p> </p>\n<p>Sommige pagina's worden getoond met een inspringing.  </p>\n<p>Dit betekent dat deze pagina een subpagina is van een site, niet de hoofdpagina.  </p>\n<p>Onder zo'n pagina vinden we de link 'Meer resultaten van...'. Klikken we hierop dan toont Google ons een lijst met alle pagina's die te vinden zijn op deze site.  </p>\n<p>Wanneer we een zoekactie hebben uitgevoerd, vinden we bovenaan en aan de rechterzijde van het venster Gesponsorde Koppelingen. Dit is reclame waarbij aanbieders hebben betaald om bij bepaalde zoekwoorden tevoorschijn te komen.</p>\n<p> </p>\n<h4><strong>Vragen</strong></h4>\n<p>1.Wat is de functie van de spider?</p>\n<p>2. Wat betekent In cache?</p>\n<p>3.Wanneer gebruik je de resultaten uit In cache?</p>\n<p>4. Wat houden gesponsorde koppelingen in?</p>\n<p>5. Is het aan te raden om van gesponsorde koppelingen gebruik te maken?</p>\n<p>6. Leg in je eigen woorden uit wat een database is. Waarom heeft de Google zoekmachine een<br/>\neen database nodig?</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6801055"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zoeken voor gevorderden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>Zoeken voor gevorderden<br/>\n </h2>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/Ch8P0XkgRFg\" width=\"560\" class=\"video-item\"/></p>\n<p>Google Trick You Need To Try Bron: Buzzfeed via Youtube</p>\n<p>Google heeft hele handige zoekfuncties, die echter niet algemeen bekend zijn. In bovenstaande video heb je er een aantal voorbij zien komen. Door ze te gebruiken worden je zoekresultaten beter en kost het zoeken naar de juiste informatie bovendien minder tijd. Hieronder vind je nog een paar handige mogelijkheden.</p>\n<p> </p>\n<p>De eerste vier invulvakken zijn in feite niet meer of minder dan de tekens die Google voor ons automatisch zal toevoegen.</p>\n<p>Het eerste vak zijn alle woorden waarop je wil zoeken: alle woorden moeten in het document voorkomen.</p>\n<p>De woorden die je ingeeft in het tweede vak zal Google tussen aanhalingstekens plaatsen: hij zoekt naar de woorden als in een zin.  </p>\n<p>Naar de woorden in het derde vak zal Google een voor een zoeken: er hoeft maar een van de woorden de website voor te komen.  </p>\n<p>En in het vierde vak zal Google de woorden van een minteken voorzien. Het betreffende woord mag niet in de website voorkomen.</p>\n<p> </p>\n<p>In alle overige vakken kun je de zoekopdracht nog meer specificeren, zoals bijvoorbeeld de Taal, de Regio, zelfs een PowerPoint bestand. Je moet ze maar eens goed bekijken, al deze opties. Druk op de knop 'Google zoeken' wanneer je je vraag geformuleerd hebt.  </p>\n<p> </p>\n<p><strong>Zoeken in een URL</strong></p>\n<p> </p>\n<p>Je kunt in Google naar bepaalde woorden zoeken die voorkomen in het internetadres.  </p>\n<p>Stel, je bent op een feestje en een vriend van je geeft je een internetadres. De volgende dag zit je met een kater, en het enige wat je nog kan herinneren is dat er het woord 'cursus' in kwam. Je kunt dan zoeken naar alle internetadressen met dat bepaalde woord. Zet \"Woorden die worden weergegeven\" op \"in de URLvan de pagina\".</p>\n<p>In het normale Google zoekvak typ je hiervoor inurl:cursus en je klikt daarna op de knop 'Google zoeken'. Google geeft je alle internetadressen, URL's dus, waar het woord cursus in voor komt.  </p>\n<p> </p>\n<p><strong>Zoeken in een Website</strong></p>\n<p>Wanneer je zoekt met Google op een bepaald woord, toont Google je alle sites waar dit woord wordt vermeld. Je kunt echter ook naar een woord zoeken binnen een bepaalde site.</p>\n<p>Bijvoorbeeld: Je wil alle pagina's weergeven waar het woord 'bereik' in voorkomt, in de site gratiscursus.be. Je zet dan de URL in het vak site of domein.</p>\n<p>In het normale Google zoekvak typ je hiervoor site:gratiscursus.be en je klikt op de knop 'Google zoeken'.  </p>\n<p>Google toont alle pagina's waarin het woord 'bereik' voorkomt, van de site <strong>gratiscursus.be</strong>.  </p>\n<p> </p>\n<p><strong>Links zoeken</strong></p>\n<p>Wil je weten welke sites er naar jouw site linken, typ dan je link:www.jouwsite.be in het invulvak bij Google. Het resultaat dat je krijgt, vermeldt het aantal sites die een link hebben gelegd naar jouw pagina. En je weet, hoe meer sites een link leggen naar jouw site, hoe hoger je wordt geplaatst in de Google zoekresultaten.</p>\n<p>Dit zoeken naar links vanuit Geavanceerd zoeken doe je door onder: \"U kunt ook ...\" te klikken op de link:</p>\n<p><a href=\"http://support.google.com/websearch/bin/answer.py?answer=1734233&amp;p=adv_sitespecific&amp;hl=nl\"><span class=\"underline\">Pagina's vinden die vergelijkbaar zijn met, of een link bevatten naar, een URL</span></a></p>\n<p> </p>\n<p><strong>Google's woordenboek</strong></p>\n<p>Om Google te gebruiken als woordenboek, typ je het woord define: voor het zoekwoord.  </p>\n<p>Bron van bovenstaande tips: <a href=\"http://www.gratiscursus.be/zoeken/zoeken_les11.htm\"><span class=\"underline\">http://www.gratiscursus.be/zoeken/zoeken_les11.htm</span></a></p>\n<p>Tip: zoeken binnen een website gaat goed met CTRL-F.</p>\n<p> </p>\n<p><strong>Het diepe web of het onzichtbare web</strong></p>\n<p>Eigenlijk is de definitie van het deep web simpel: het is alle informatie op het www die je niet via een zoekmachine naar boven kunt halen. Wat vinden zoekmachines niet? Ze vinden niet:</p>\n<ul>\n<li>\n<p>waar geen hyperlink naar toe bestaat (de spider vindt de website niet)</p>\n</li>\n<li>\n<p>wat zeer recent is</p>\n</li>\n<li>\n<p>wat na input van een gebruiker wordt aangemaakt (door een zoekterm in te voeren in een database ontstaat een tijdelijke dynamische pagina; deze bestaat niet lang genoeg om door een zoekmachine gevonden te worden)</p>\n</li>\n<li>\n<p>wat niet door de zoekrobot kan worden gelezen (andere filetypes dan HTML. Dit verschilt per zoekrobot en dus per zoekmachine)</p>\n</li>\n<li>\n<p>wat afgeschermd is voor robots (doordat je er moet inloggen of voor moet betalen)</p>\n</li>\n</ul>\n<p>Enkele simpele voorbeelden van het diepe web zijn de telefoongids en de bibliotheekcatalogus. Je kunt de informatie pas opzoeken nadat je naar de betreffende site bent gegaan om in de database te gaan zoeken. Dat geldt ook voor een databank zoals de krantenbank. Je kunt binnen de bibliotheekcatalogus zoeken om een bepaald onderwerp. Je vindt dan niet alleen boektitels maar ook artikelen uit kranten. Deze artikelen zijn alleen in te zien en uit te printen in de bibliotheek zelf.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6801057"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Meer zoektips",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bekijk onderstaande video en noteer voor jezelf welke zoekfuncties Google recent heeft toegevoegd. Lees daarna de tekst onder de video en maak de opdrachten.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/y3ao7QXMhC4?ecver=1\" width=\"560\" class=\"video-item\"/></p>\n<p>Googles nieuwste zoekfuncties</p>\n<p>We gaan eerst eens onderzoeken wat voor hulp we kunnen krijgen van de grootste zoekmachine ter wereld. En daarna lees je tips over hoe je kunt zoeken. Je doet er ook een oefening mee, om het in de vingers te krijgen.</p>\n<p>a. Lees alle tips die Google  geeft over zoeken op internet via <strong><a href=\"http://www.google.nl/intl/nl/insidesearch/tipstricks/\"><span class=\"underline\">Tips en Trucs</span></a></strong>  en \"<strong><a href=\"http://www.google.nl/intl/nl/insidesearch/howsearchworks/\" target=\"_blank\"><span class=\"underline\">Hoe \"zoeken werkt</span></a></strong>\".</p>\n<p>b. Lees daarna alle informatie bij <strong><a href=\"https://sites.google.com/site/zoektips/nl\" target=\"_blank\"><span class=\"underline\">Slim Zoeken op Internet</span></a></strong>.</p>\n<p><strong>Vragen over de drie webpagina's die je zonet hebt bestudeerd.</strong></p>\n<ol>\n<li>Wat is een algoritme precies?</li>\n<li>Wat is Google Instant?</li>\n<li>Op welke manier kun je de zoekresultaten verfijnen?</li>\n<li>Hoe moet je zoeken naar exact dezelfde woordgroep? Geef hier ook een voorbeeld bij.</li>\n<li>Maakt het voor Google uit of je hoofdletters of kleine letters gebruikt?</li>\n<li>Hoe moet je zoeken op bestandstype?</li>\n<li>Waarom is de zoekterm ' hoofdpijn' beter dan de zoekterm ' mijn hoofd doet zeer'?</li>\n</ol>\n<p> </p>\n<p>c. Zoekoefeningen<br/>\nZoek om te oefenen de antwoorden op de vragen hieronder. Vergelijk je antwoorden met een medestudent. Hebben jullie dezelfde resultaten? Als je resultaten verschillen, zoek je nog een keer.</p>\n<ol>\n<li>Zoek het jaarverslag van Unilever in pdf formaat. Wat is het meest recente jaarverslag dat te vinden is?</li>\n<li>Zoek informatie over een vakantie naar de Costa Brava OF de Costa Dorada.</li>\n<li>Van welke dierfamilie is de keep lid?</li>\n<li>Hoeveel hits levert zoeken op <span class=\"underline\">zonder</span> aanhalingstekens en hoeveel hits krijg je als je zoekt <span class=\"underline\">met</span> aanhalingstekens als je als zoekterm intypt: keep is lid van .  Zie je nog meer verschillen in de resultaten?</li>\n<li>Wat is de tweede voornaam van president Barack Obama?</li>\n<li>Zoek op twee manieren naar informatie over Sven Kramer: eerst gewoon met als zoekterm Sven Kramer en daarna via websites die Sven Kramer in de titelbalk hebben staan. Wat is het verschil in aantal hits?</li>\n<li>Geef met behulp van Google een definitie van Cardiovascualair en zet die in je verslag.</li>\n</ol>\n<p> </p>\n<p><strong>Antwoordenzoekmachines</strong></p>\n<p>Antwoordzoekmachines proberen direct het antwoord op een vraag te vinden. Dit is best handig als je bepaalde feiten zoekt. Maar het geeft natuurlijk lang niet antwoord op al je vragen. Het hangt maar van de vraag af. Een bekende antwoorden zoekmachine is <strong><a href=\"http://www.wolframalpha.com/\" target=\"_blank\">Wolframalpha</a></strong>. Maar ook Google wordt er steeds beter in. Maar het blijft opletten hoe actueel de getoonde informatie is!!  Je moet bij Wolframalpha wel de vraag even in het Engels vertalen trouwens.</p>\n<p>Opdrachten</p>\n<p>1. Zoek via Google en via Wolframalpa op hoeveel inwoners Nederland momenteel heeft. Vergelijk beide antwoorden en zet er bij op welk moment (jaar en/pf maand) het gegeven aantal inwoners betrekking heeft. Welke van de twee zoekmachines geeft nog aanvullende informatie en welke informatie is dat dan?</p>\n<p>2. Hoeveel rokers heeft Nederland? Geef voor beide zoekmachines de informatie die je krijgt, geef ook aan welke vorm die informatie heeft (percentage, aantal in de vorm van een getal, etcetera) en of je naast de gegeven informatie nog meer informatie krijgt. Geef tenslotte aan wat de bron van de informatie is en uit welk jaar de informatie is.</p>\n<p>3. Geef voor vraag 1 en ook voor vraag 2 aan welke zoekmachine volgens jou de beste en meest precieze en up-to-date informatie verschaft en vertel ook waarom.</p>\n<p>Verwerkingsvorm van deze opdracht: schrijf een blog-bijdrage over deze opdracht waarin je beschrijft wat je doet, welke resultaten het heeft opgeleverd en tot slot een gemotiveerde concluse (het antwoord op vraag 3).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6801062"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beeldinformatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4><strong>Zoeken met afbeeldingen.</strong></h4>\n<p>Je kunt niet alleen met zoekwoorden zoeken, maar ook met afbeeldingen. Bijvoorbeeld om te controleren of een bepaalde website wel of niet betrouwbaar is. Of om vergelijkbare afbeeldingen te vinden. Of om te achterhalen wat iets voorstelt. Je kunt er ook mee controleren of jouw foto's niet ergens op internet ongevraagd worden gebruikt. Google heeft hiervoor een eigen subsite ontwikkeld: <strong><a href=\"https://images.google.com/?gws_rd=ssl\" target=\"_blank\">images.google.com</a></strong></p>\n<p>Klik op de link hieronder om te leren hoe je met afbeeldingen zoekt</p>\n<p><a href=\"https://www.google.nl/insidesearch/features/images/searchbyimage.html\" target=\"_blank\">https://www.google.nl/insidesearch/features/images/searchbyimage.html</a><br/>\nZoeken met afbeeldingen</p>\n<p><strong>Gratis fotosite's</strong><br/>\nOnderstaande websites hebben allemaal foto's van redelijk professionele kwaliteit. Deze foto's worden gratis aangeboden. Gratis betekent ook helaas veel reclame in de sites zelf. Zoeken doet u het beste in het Engels, aangezien de sites Engelstalig zijn.</p>\n<ul>\n<li>Picjumbo <a href=\"https://picjumbo.com/page/2/\"><span class=\"underline\">https://picjumbo.com/page/2/</span></a></li>\n<li>Unsplash <a href=\"https://unsplash.com/\"><span class=\"underline\">https://unsplash.com/</span></a></li>\n<li>Pixabay <a href=\"https://pixabay.com/\"><span class=\"underline\">https://pixabay.com/</span></a></li>\n<li>Picography <a href=\"http://picography.co/\"><span class=\"underline\">http://picography.co/</span></a> (De extensie is echt .co)</li>\n<li>Life of Pix <a href=\"http://www.lifeofpix.com/\"><span class=\"underline\">http://www.lifeofpix.com/</span></a></li>\n<li>StockSnap <a href=\"https://stocksnap.io/search/car/sort/relevance/desc\"><span class=\"underline\">https://stocksnap.io/search/car/sort/relevance/desc</span></a></li>\n</ul>\n<h4> </h4>\n<h4><strong>Zoeken van video-materiaal</strong></h4>\n<p>Er is niet alleen informatie in woorden beschikbaar op internet, maar vooral ook in beeld. En dan hebben we het niet alleen over foto's, maar vooral ook over video. De met afstand best bekende zoekmachine voor video is natuurlijk Youtube. Je kunt daar niet alleen video's over ongeveeer elk denkbaar onderwerp vinden, maar je kunt er ook zelf video's plaatsen en delen door een eigen videokanaal te beginnen. Youtube is eigendom van Google. Om te zoeken op Youtube heb je geen account nodig, maar om een videokanaal te beginnen is een account bij Google (via een gmail mailadres) voldoende.</p>\n<p>Er zijn nog andere videosites, weliswaar minder bekend, maar wel met heel veel materiaal. De twee meest bekende daarvan zin vimeo (<a href=\"https://vimeo.com/\" target=\"_blank\">vimeo.com</a>) en dailymotion (<a href=\"http://www.dailymotion.com/nl\" target=\"_blank\">dailymotion.com</a>).</p>\n<p>Videosites kunnen je veel handige informatie opleveren Een goed voorbeeld is dat er veel How To handleidingen te vinden zijn.</p>\n<p> </p>\n<p><strong>Opdrachten</strong></p>\n<p>1. Zoek via alle drie genoemde videosites een handleiding op hoe je een fietsband moet plakken. Noteer het aantal resultaten per videosite en selecteer daarna de video die volgens jou het meest duidelijk is.</p>\n<p>2. Doe het zelfde met de vraag \"how to repair your iphone 6 screen\".</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6801068"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Google als rekenmachine",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><a href=\"https://maken.wikiwijs.nl/generated/s1152x864_5afea9cac08e2a60f398bca7b52f5809927f544b.JPG\"><img alt=\"Google als rekenmachine\" src=\"https://maken.wikiwijs.nl/generated/s960x720_5afea9cac08e2a60f398bca7b52f5809927f544b.JPG\" class=\"height-273-pixels width-336-pixels float-right\"/></a></p>\n<p>Google als rekenmachine</p>\n<p>Je kunt Google ook als rekenmachine gebruiken. Het is heel eenvoudig. Je kunt in het zoekvak intypen wat je wilt uitrekenen. Bijvoorbeeld 18% van 290. Dan geef je een enter en het antwoord verschijnt in beeld. Er verschijnt ook direct een rekenmachine die heel erg lijkt op een gewone rekenmachine. Kijk naar de afbeelding hiernaast om het in beeld te zien.</p>\n<ul>\n<li>Als je getallen wilt optellen gebruik je het + teken. Bijvoorbeeld 23 + 45</li>\n<li>Als je getallen wilt aftrekken gebruik je het - teken. Bijvoorbeeld 56 - 23</li>\n<li>Als je getallen wilt vermenigvuldigen gebruik je het x teken. Bijvoorbeeld 23 x 34</li>\n<li>Als je getallen wilt delen gebruik je het / teken. Bijvoorbeeld 342 / 23</li>\n<li>Als je wilt machtsverheffen gebruik je de tekst <em>getal</em> tot de macht <em>getal  </em>Bijvoorbeeld 9 tot de macht 3</li>\n<li>Voor worteltrekken heb je de online rekenmachine nodig.</li>\n</ul>\n<p>Verder heeft Google nog meer handige dingen die je snel informatie opleveren.</p>\n<ul>\n<li>Je kunt bijvoorbeeld snel dollars in euro's omrekenen en omgekeerd. Type in het zoekvenster in: 50 dollar in euro's en je krijgt direct het antwoord.</li>\n<li>Het omrekenen van temperaturen van Fahrenheit naar Celsius is ook gemakkelijk.<br/>\nType gewoon in 70 degrees Fahrenheit in Celsius</li>\n</ul>\n<p><strong>Opdrachten:</strong></p>\n<p>Bereken met behulp van Google de volgende sommen/omrekeningen<br/>\na) 222 x 567<br/>\nb) 23% van 680<br/>\nc) 10 tot de macht 4<br/>\nd) 25 graden Celsius in Fahrenheit<br/>\ne) 150 euro's in dollar<br/>\n<br/>\nMaak met behulp van het knipprogramma op je laptop steeds een \" foto\" van de uitkomst, zoals in het voorbeeld op de foto.</p>\n<p><strong>Lever deze vijf foto's in in de inlevermap Informatievaardig.</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6801069"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenen als webdetective",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Beoordelen van informatie op internet</strong></p>\n<p>De website webdetective geeft een mooi overzicht van hoe je informatie moet zoeken en beoordelen, Hieronder staat de link.</p>\n<p>Werk alle tabbladen helemaal door.</p>\n<p><a href=\"http://www.webdetective.nl/\" target=\"_blank\">http://www.webdetective.nl</a></p>\n<p> </p>\n<p>Dit programma gaat diverse mogelijkheden om de betrouwbaarheid te testen nog eens na. Het is gemaakt voor jongeren. Klik op Speuropdrachten en kies voor Bronnen controleren. Werk de vragen helemaal door. Aan het eind krijg je een uitslag hoeveel vragen je goed had.  </p>\n<p><strong>Bewaar al je antwoorden.</strong></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Informatie zoeken en beoordelen",
                "reference": {
                    "value": "6801053"
                },
                "sections": []
            },
            {
                "title": "Wat is informatie?",
                "reference": {
                    "value": "6800952"
                },
                "sections": [
                    {
                        "title": "Soorten informatie",
                        "reference": {
                            "value": "6800953"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bronnen van informatie",
                        "reference": {
                            "value": "6800955"
                        },
                        "sections": []
                    },
                    {
                        "title": "Efficiënt informatie zoeken met Google",
                        "reference": {
                            "value": "6800956"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe werkt een zoekmachine?",
                        "reference": {
                            "value": "6800961"
                        },
                        "sections": []
                    },
                    {
                        "title": "Zoeken voor gevorderden",
                        "reference": {
                            "value": "6801055"
                        },
                        "sections": []
                    },
                    {
                        "title": "Meer zoektips",
                        "reference": {
                            "value": "6801057"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beeldinformatie",
                        "reference": {
                            "value": "6801062"
                        },
                        "sections": []
                    },
                    {
                        "title": "Google als rekenmachine",
                        "reference": {
                            "value": "6801068"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenen als webdetective",
                        "reference": {
                            "value": "6801069"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}