{
    "documentAuthors": [
        "Ruben Blokland"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Ruben Blokland",
            "referenceName": null,
            "reference": {
                "value": "162095"
            },
            "firstName": "Ruben",
            "infix": null,
            "lastName": "Blokland",
            "emailAddress": "ruben.blokland@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-08-31T11:53:09Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 179076,
    "title": "Geluk",
    "description": "Webquest over geluk voor groep 5/6",
    "lastModifiedDate": "2021-08-31T11:53:09+02:00",
    "dateCreated": "2021-08-29T10:29:59+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Blokland, Ruben",
                "reference": {
                    "value": "162095"
                },
                "firstName": "Ruben",
                "infix": null,
                "lastName": "Blokland",
                "emailAddress": "ruben.blokland@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/179076/"
    },
    "sections": [
        {
            "reference": {
                "value": "6806267"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/be184fd14b641c8fb35bfd6d470a59887d3544d0.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Wat is geluk, wanneer ben je gelukkig en hoe kan je een ander gelukkig maken? Bij deze webquest ga je onderzoeken wat geluk voor jou en voor een ander betekent.</p>\n<p>De webquest heeft 3 opdrachten die je na elkaar gaat maken. Bij 'handelingen' staat meer informatie hoe de opdracht uitgevoerd moet worden. Bij 'bronnen' staan alvast handige links klaar en onder 'beoordeling' staat op welke manier de opdrachten beoordeeld worden.</p>\n<p>Voordat we beginnen eerst nog een filmpje over geluk, daarna kan je beginnen:</p>\n<p><a href=\"https://schooltv.nl/item/geluk-is-een-klavertje-vier-en-andere-dingen-die-geluk-brengen/\">https://schooltv.nl/video/geluk-is-een-klavertje-vier-en-andere-dingen-die-geluk-brengen/</a></p>\n<p>Veel succes!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6806268"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6806279"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als eerste opdracht gaan we een woordweb maken over geluk.</p>\n<p>Je krijgt van je leerkracht een groot vel en een pen of potlood.</p>\n<p>In het midden van het blad zet je het woord 'geluk' in een cirkel.</p>\n<p>Daarna zet je alle woorden waar jullie aan denken bij geluk op het vel met een lijntje naar de cirkel in het midden. Hieronder zien jullie een voorbeeld van een woordweb.</p>\n<p><img alt=\"Woordweb brengt voorkennis in beeld bij wiskunde - Leraar24\" src=\"https://www.leraar24.nl/app/uploads/mindmap-1469592_960_720.png\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6806280"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hieronder staan een aantal vragen die je eerst alleen gaat beantwoorden. Als je daar klaar mee bent ga je de antwoorden met elkaar vergelijken. Hebben jullie dezelfde antwoorden of verschillen de antwoorden van elkaar? En hoe zou dat komen? Onthoud goed, er zijn geen foute antwoorden!</p>\n<p>1. Waar wordt jij gelukkig van?</p>\n<p>2. Waar wordt je ongelukkig van?</p>\n<p>3. Wat kan jij doen zodat een ander gelukkiger wordt?</p>\n<p>4. Kan je geluk ook delen? Zoja hoe dan?</p>\n<p>5. Wat heb je nodig om gelukkig te zijn?</p>\n<p class=\"text-align-center\"><img alt=\"Zeven meest gestelde vragen van werkgevers - Cijfers &amp;amp; Centen\" src=\"https://cijfersencenten.nl/wp-content/uploads/2016/12/vragen.png\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6806281"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We gaan een poster maken!</p>\n<p>Bij de eerste 2 opdrachten hebben jullie nagedacht over wat geluk is, hoe je gelukkig wordt en hoe je een ander gelukkig kan maken.</p>\n<p>Als laatste opdracht gaan we nu een poster maken, waarop te zien is wat geluk betekent volgens jullie en hoe je ervoor kan zorgen dat een ander gelukkiger wordt.</p>\n<p>De poster mag je aan het einde in 3 minuten presenteren. Onder het kopje handelingen staat de opdracht verder uitgelegd.</p>\n<p><img alt=\"Infographics zijn de nieuwe posters - Iedereen kan leren schrijven\" src=\"https://iedereenkanlerenschrijven.nl/wp-content/uploads/2019/06/infographic-over-broeikaseffect.png\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6806269"
            },
            "heading": {
                "type": "heading",
                "content": "Handelingen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De opdrachten ga je straks na elkaar maken in groepjes van 3. Hieronder staat per opdracht verder uitgelegd wat de bedoeling is en wat je nodig hebt. Onder het kopje 'beoordeling' kan je zien hoe de opdrachten beoordeeld worden.</p>\n<h2>Opdracht 1: Woordweb</h2>\n<p>Bij deze opdracht gaan we een woordweb maken. In het midden van het blad zet je het woord 'geluk' in een cirkel. Schrijf daarna alle woorden waar jullie aan denken bij geluk op het vel, met een lijntje naar de cirkel.</p>\n<p><strong>Wat heb je nodig?</strong></p>\n<ul>\n<li>\n<p>Een groot vel papier</p>\n</li>\n<li>\n<p>Stiften</p>\n</li>\n</ul>\n<p><strong>Belangrijk!</strong></p>\n<ul>\n<li>\n<p>Het gaat om samenwerken, dus zorg dat iedereen zijn antwoorden kan opschrijven</p>\n</li>\n</ul>\n<h2>Opdracht 2: vragen</h2>\n<p>Bij deze opdracht gaan jullie eerst zelfstandig een aantal vragen beantwoorden. De antwoorden schrijf je op een A4'tje op. Als jullie allemaal de vragen beantwoord hebben, dan kan je de antwoorden met elkaar vergelijken. Wat valt jullie op?</p>\n<p><strong>Wat heb je nodig?</strong></p>\n<ul>\n<li>\n<p>Voor iedereen een A4'tje</p>\n</li>\n<li>\n<p>Pennen</p>\n</li>\n</ul>\n<h2>Opdracht 3: Poster</h2>\n<p>De afsluitende opdracht is het maken van een poster. Bij deze poster mogen jullie al je creativiteit kwijt. De poster laat zien wat volgens jullie geluk is en wat je kan doen om een ander gelukkig te maken. Aan het einde van de les gaan jullie de poster presenteren, hierbij vertel je wat er op de poster te zien is en waarom jullie dat er opgezet hebben.</p>\n<p>Bij het maken van de poster gaan jullie eerst overleggen wat jullie op de poster willen laten zien. Als jullie het eens zijn over de tekst en het ontwerp gaan jullie dit op het grote vel zetten. Jullie mogen eerst nog een oefenposter maken.</p>\n<p><strong>Wat heb je nodig?</strong></p>\n<ul>\n<li>\n<p>Potloden en stiften</p>\n</li>\n<li>\n<p>Schaar</p>\n</li>\n<li>\n<p>Gekleurd papier</p>\n</li>\n<li>\n<p>Lijm</p>\n</li>\n<li>\n<p>Een groot vel</p>\n</li>\n</ul>\n<p><strong>Hoe maak je een poster?</strong></p>\n<ol>\n<li>\n<p>Bedenk goed wat je op de poster wil zetten.</p>\n</li>\n<li>\n<p>Maak eerst een oefenposter of een schets.</p>\n</li>\n<li>\n<p>Een goede poster valt op en ziet er mooi uit. Hoe ga je dat doen?</p>\n</li>\n<li>\n<p>Vergeet niet om ook titels en tekeningen te gebruiken.</p>\n</li>\n</ol>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6806271"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Hieronder staan een aantal handige bronnen om te gebruiken. Probeer eerst zelf je eigen antwoorden op te schrijven voordat je bij de bronnen kijkt.</p>\n<ul>\n<li>De definitie van geluk: <a href=\"https://www.ensie.nl/redactie-ensie/geluk\">https://www.ensie.nl/redactie-ensie/geluk</a></li>\n<li>Wat is geluk: <a href=\"https://wikikids.nl/Geluk_(emotie)\">https://wikikids.nl/Geluk_(emotie)</a></li>\n<li>Hoe maak je iemand gelukkig: <a href=\"https://nl.wikihow.com/Iemand-gelukkig-maken\">https://nl.wikihow.com/Iemand-gelukkig-maken</a></li>\n<li>Hier wordt ik gelukkig van: <a href=\"https://www.youtube.com/watch?v=3U99D3PCuow\">https://www.youtube.com/watch?v=3U99D3PCuow</a></li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6806272"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>\n<h1> </h1>\n</td>\n<td><span class=\"font-size-12px\">Kan beter</span></td>\n<td><span class=\"font-size-12px\">Voldoende</span></td>\n<td><span class=\"font-size-12px\">Goed</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Opdracht 1                                                           </span></td>\n<td><span class=\"font-size-12px\">Over het woordweb hadden jullie langer en serieuzer na kunnen denken. Het woordweb is niet overzichtelijk. De samenwerking kan verliep sttroef.</span></td>\n<td><span class=\"font-size-12px\">Jullie hebben goede antwoorden opgeschreven. Het woordweb is overzichtelijk. De samenwerking is goed gegaan.</span></td>\n<td><span class=\"font-size-12px\">Over het woordweb hebben jullie serieus nagedacht en het is heel overzichtelijk. Ook hebben jullie goed met elkaar overlegd en heeft iedereen zijn antwoorden erop kunnen zetten.</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Opdracht 2</span></td>\n<td><span class=\"font-size-12px\">Probeer de volgende keer wat langer en serieuzer over de vragen na te denken. Dan is het ook veel interessanter om over de antwoorden te praten.</span></td>\n<td><span class=\"font-size-12px\">Jullie hebben goede antwoorden gegeven, het goed luisteren naar elkaar kan beter.</span></td>\n<td><span class=\"font-size-12px\">Jullie hebben allemaal goed nagedacht over de antwoorden op de vragen. En het luisteren naar de antwoorden van de anderen en het praten erover ging super!</span></td>\n</tr>\n<tr>\n<td><span class=\"font-size-12px\">Opdracht 3</span></td>\n<td><span class=\"font-size-12px\">De poster heeft interessante informatie. Wel is de poster rommelig en een beetje saai.</span></td>\n<td><span class=\"font-size-12px\">Jullie hebben een mooie poster gemaakt, met goede informatie. </span></td>\n<td><span class=\"font-size-12px\">Wat een gave en interessante poster hebben jullie gemaakt. Goed over nagedacht en duidelijk verteld met presenteren.</span></td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6806273"
            },
            "heading": {
                "type": "heading",
                "content": "Afsluiting",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jullie hebben alle opdrachten klaar. Hopelijk heb je er veel van geleerd. Goed gedaan!</p>\n<p class=\"text-align-center\"><img alt=\"Petje af, goed gedaan - Snelwenskaart.nl\" src=\"https://cdn.webshopapp.com/shops/288980/files/337888724/petje-af-goed-gedaan.jpg\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6806274"
            },
            "heading": {
                "type": "heading",
                "content": "Leerkracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De webquest, met als doelgroep groep 5 leerlingen, heeft als thema 'geluk' en is opgebouwd volgens de volgende punten: inleiding, opdrachten, handelingen, bronnen, beoordeling en leerkracht. Deze webquest bevat drie opdrachten die de leerlingen in volgorde in groepsverband gaan uitwerken. Hieronder staat de verantwoording van de keuzes die gemaakt zijn bij het ontwerpen van de webquest.</p>\n<p>Doelgroep: de webquest is ontworpen voor groep 5. Deze leerlingen zijn in de leeftijd van 7 tot 9 jaar. Volgens de Schepper (2017) zitten zij daarmee in de mythisch- letterlijke levensbeschouwing. In deze fase gaan de leerlingen steeds meer verbanden leggen, al zien zij deze alleen nog concreet. De samenhang die zij zien vinden zij vooral in verhalen. Het ik-gerichte denken ontwikkelt zich ondertussen in het steeds meer oog krijgen voor een ander.</p>\n<p>Daarmee sluit de vraag over wat geluk is goed aan op deze ontwikkelingsfase omdat dit voor iedereen iets anders kan de betekenen. De leerlingen zijn in staat om in te gaan zien dat andere op basis van dezelfde informatie een ander beeld kunnen ontwikkelen.</p>\n<p>Deze webquest leent zich daarom goed om in kleine groepjes van 3 leerlingen samen te werken, zodat de verschillende ideeën over geluk besproken kunnen worden.</p>\n<p>Het doel van de webquest is om de leerlingen een beeld te laten vormen over wat geluk is. Zowel voor henzelf als voor een ander.</p>\n<p>Hierbij is rekening gehouden met de basisvaardigheden die in ontwikkeling zijn, namelijk: waarnemen, verbeelden, redeneren, communiceren en verbondenheid. De basisvaardigheden worden in samenhang met elkaar ontwikkeld en daarom is het belangrijk om altijd een evenwicht te vinden tussen twee vaardigheden (de Schepper, 2017).</p>\n<p><span class=\"underline\">Waarnemen:</span> De leerlingen herkennen emoties.</p>\n<p><span class=\"underline\">Verbeelden:</span> De leerlingen kunnen zich inbeelden hoe andere mensen geluk beleven.</p>\n<p><span class=\"underline\">Redeneren:</span> De leerlingen begrijpen dat andere mensen om hen heen zich door andere dingen dan zichzelf gelukkig kunnen voelen.</p>\n<p><span class=\"underline\">Communiceren:</span> De leerlingen kunnen hun eigen mening vertellen, maar respecteren ook de mening van een ander.</p>\n<p><span class=\"underline\">Verbondenheid:</span> De leerlingen beseffen dat er in hun omgeving verschillende meningen zijn, maar dat er ook veel gelijkgestemden zijn waarmee ze zich verbonden voelen.</p>\n<p>De eerste opdracht is het maken van een woordweb. Door het maken van een woordweb worden de leerlingen gestimuleerd om samen na te denken welke woorden zij vinden passen bij het begrip geluk. Het doel van deze opdracht is gehaald als de leerlingen nagedacht hebben over geluk, dit met elkaar besproken hebben en dit dus ook van elkaar gehoord hebben. Deze opdracht bestaat uit 1 activiteit, waarbij de volgende opdracht aansluit op deze eerste opdracht. Het materiaal bij deze eerste opdracht zijn een groot veel en één of meerdere stiften.</p>\n<p>De tweede opdracht is het beantwoorden van verschillende vragen. Deze zijn zowel gericht op de eigen betekenis die zij geven aan geluk, als op het geluk van een ander. Met deze opdracht wil ik realiseren dat de leerlingen na denken over welke invloed zij hebben op het geluk van een ander. Dit sluit goed aan bij de ontwikkelingen van de leerlingen van het ik-gerichte denken naar het denken in het belang van een ander. Bij het tweede deel van de opdracht moeten de leerlingen met elkaar in gesprek en naar elkaar luisteren. Dit is een belangrijke ontwikkelingen voor deze leeftijdsgroep. Het materiaal bij deze opdracht beperkt zich tot pen en papier. De vaardigheden communiceren, redeneren en verbondenheid komen bij deze opdracht duidelijk naar voren.</p>\n<p>De laatste opdracht is het maken van een poster. Aan de hand van de eerdere opdrachten krijgen de leerlingen nu de opdracht om een poster te maken over het eigen geluk en het geluk van een ander. Hierin kunnen zij laten zien wat ze geleerd hebben van de vorige opdracht en hoe hun kijk nu is op geluk en het geluk van een ander. Bij de opdracht kunnen de leerlingen hun creativiteit goed kwijt. Daarbij zijn bij de handelingen wel enkele kaders opgesteld waaraan een goede poster voldoet. De samenwerking is belangrijk, net als het na afloop presenteren van de eigen poster. Het materiaal is nu in de basis opgeschreven, dit kan uitgebreid worden met ander beschikbaar materiaal.</p>\n<p>Bij het ontwerpen van de webquest is ervoor gekozen om deze in groepsverband te laten maken. De opdracht lenen zich goed om met elkaar te overleggen en samen tot een goed resultaat te komen. Bij opdracht 2 wordt dit ook extra duidelijk gestimuleerd. Waarbij het samenwerken zich richt op de eerdergenoemde vaardigheden.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<span class=\"font-size-72px\" style=\"color:#00FF00;\">             Geluk</span>"
                }
            ],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#000000"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6806267"
                },
                "sections": []
            },
            {
                "title": "Opdrachten",
                "reference": {
                    "value": "6806268"
                },
                "sections": [
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "6806279"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2",
                        "reference": {
                            "value": "6806280"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3",
                        "reference": {
                            "value": "6806281"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Handelingen",
                "reference": {
                    "value": "6806269"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "6806271"
                },
                "sections": []
            },
            {
                "title": "Beoordeling",
                "reference": {
                    "value": "6806272"
                },
                "sections": []
            },
            {
                "title": "Afsluiting",
                "reference": {
                    "value": "6806273"
                },
                "sections": []
            },
            {
                "title": "Leerkracht",
                "reference": {
                    "value": "6806274"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}