{
    "documentAuthors": [
        "Jelle Steur"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Jelle Steur",
            "referenceName": null,
            "reference": {
                "value": "162092"
            },
            "firstName": "Jelle",
            "infix": null,
            "lastName": "Steur",
            "emailAddress": "jellesteur@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2022-01-23T23:36:17Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 179066,
    "title": "Keuzevak Sign",
    "description": "Een eenvoudig sign-product ontwerpen, vervaardigen en opleveren. Bedoeld voor vmbo leerlingen van basis, kader en mavoniveau. \n\nIn het keuzevak Sign werkt de leerling aan ontwerpopdrachten voor Sign-producten zoals; bewegwijzering, belettering, raam- wanddecoraties en kleding. De leerling leert vanuit een aangeleverd idee zowel pixel- als vector-georiënteerde ontwerpen te maken voor sign-applicaties. Vervolgens leert de leerling de applicatie met de juiste materialen en technieken op een ondergrond aan te brengen.",
    "lastModifiedDate": "2022-01-23T23:36:17+01:00",
    "dateCreated": "2021-08-27T14:05:58+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Steur, Jelle",
                "reference": {
                    "value": "162092"
                },
                "firstName": "Jelle",
                "infix": null,
                "lastName": "Steur",
                "emailAddress": "jellesteur@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/179066/"
    },
    "sections": [
        {
            "reference": {
                "value": "6805712"
            },
            "heading": {
                "type": "heading",
                "content": "Wat is Sign?",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Leuk dat je hebt gekozen voor het keuzevak Sign. Je vraagt je vast af wat dit nu eigenlijk precies betekent. Letterlijk vertaalt uit het Engels betekent het gewoon \"bord\". Als je misschien later bij een reclamebedrijf gaat stage lopen of werken dan is de naam van je beroep \"signmaker\" ofwel \"bordenmaker\". Uiteraard doe je veel meer dan alleen borden maken, maar zo is het lang geleden wel begonnen. Tegenwoordig verricht een signmaker veel verschillende werkzaamheden en maakt hij verschillende reclameproducten voor allerlei soorten bedrijven.<br/>\n<br/>\n<strong>De signsector/het signbedrijf</strong><br/>\nDe oorsprong van de signsector ligt bij het reclameschildersbedrijf. Tegenwoordig zijn er alleen al in Nederland ruim 2000 signbedrijven met een totale omvang van rond een miljard euro en ruim 8000 werkzame personen. De signsector is in omvang te vergelijken met bijvoorbeeld de apothekersbranche of de sector schadeherstelbedrijven. Het is frappant dat iedereen wel bekend is met deze twee bedrijfstakken, maar gemiddeld genomen nauwelijks een idee heeft welk specialisme een signbedrijf in huis heeft en waar zij gevestigd is.<br/>\nBron: <a href=\"https://www.sibon.nl/wat-is-sign/\">https://www.sibon.nl/wat-is-sign/</a><br/>\n<br/>\n<strong>De werkzaamheden</strong><br/>\nHet begint altijd met een idee of wens van een klant. Je werkt dit vanuit een schets of technische tekening verder uit in grafische tekenprogramma's zoals Adobe Illustrator. Als het ontwerp klaar is dan kun je het verder verwerken tot het gewenste product. Dit kan een mooie gevelbelettering zijn, maar ook bedrukte bedrijfskleding, lichtreclame, vlaggen, beursstands en vele andere reclameproducten. Hiervoor gebruik je diverse machines zoals een snijplotter, full-color printer of een kledingpers. Het werk van een signmaker is veelzijdig en iedere dag ben je bezig met het maken en bedenken van mooie reclameproducten.</p>\n<p>En los van de creatieve kant van een signmaker, zit er ook een hele technische kant aan. Want alles wat je bedenkt en vormgeeft zal uiteindelijk ook gemonteerd moeten worden. Het elektrisch aansluiten en monteren van een lichtbak of reclamezuil is daar een voorbeeld van. Maar ook voor het plaatsen van reclameframes, vlaggenmasten en reclameborden draait een signmaker zijn handen niet om. Ook zijn er signmakers die zelf hun frames en lichtreclames maken, hierbij moet je ook kunnen lassen.</p>\n<p>Hieronder een aantal voorbeelden van het werk van een signmaker:<br/>\n   </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/5/5fe00e72f1b05d199e05410d1c77367066b636f6.jpg",
                    "altText": "Autobelettering",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d3c681da912a6734125224a6d88b34eb9099dbb5.jpg",
                    "altText": "Beursstand",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/6fc2c88b97ded774e1a7e22a98e61217e99a1903.jpg",
                    "altText": "Kledingbedrukking",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/85dabdf48bb4dbe20f341cc5fc76c1e699064595.jpg",
                    "altText": "Raambelettering",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/600e487aa0c205fbd5ee87e7414393553b1606f8.jpg",
                    "altText": "Banieren",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/4/42cfb1b81f66f1d41b64523fe62004d0e4aafce9.jpg",
                    "altText": "Lichtreclame",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d3f00c02c8209a9c3259cb0ca398d66a666796c9.jpg",
                    "altText": "Maatwerk - lassen",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/f/ff4924fabc8a0cf5789912f14394c39cf7fe2b60.jpg",
                    "altText": "Maatwerk - eindproduct",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6831425"
            },
            "heading": {
                "type": "heading",
                "content": "Leerdoelen en beoordeling",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Einddoel</strong><br/>\nHet einddoel van het keuzevak Sign is het ontwerpen, vervaardigen (maken) en opleveren van een sign-product. De verschillende lessen hebben allemaal een eigen leerdoel(en), deze staat per les beschreven.<br/>\n<br/>\n<strong>Toets</strong><br/>\nIn de komende weken komen er verschillende lessen van Sign aan bod. De theorie lees je voornamelijk thuis, zodat je tijdens het keuzevak met je handen bezig kunt zijn. Tussendoor krijg je een aantal formatieve toetsen. Een formatieve toets geeft je inzicht in je voortgang en geeft aan wat je nog moet doen om het einddoel te bereiken. Deze worden niet beoordeeld met een cijfer maar zijn wel verplicht om te maken.<br/>\n<br/>\n<strong>Werkhouding</strong><br/>\nJe aanwezigheid, inzet en houding tijdens de lessen tellen mee in de eindbeoordeling van je keuzevak.</p>\n<p><strong>Opslag documenten</strong><br/>\nJe dient een overzichtelijke mappenstructuur te maken, hier plaats je al je bestanden, schetsen en opdrachten. Je kunt dit doen op je iPad, op een USB-stick of via de gratis cloud-opslag van school (OneDrive). Het is belamgrijk dat je dit iedere les bijwerkt, zodat je nooit bestanden kwijt kunt raken. Dit wordt ook meegenomen in je beoordeling.</p>\n<p> </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/c/c29779ae0e2fd2a51157f89fb220ea90dacae4fd.jpg",
                    "altText": "DUS NIET ZO......",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/6/65f942e221c002be812206648a638777fea9f6cc.jpg",
                    "altText": "MAAR ZO...!",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6805715"
            },
            "heading": {
                "type": "heading",
                "content": "Les 1: Ontwerp deel 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen</strong><br/>\n- het nut van schetsen<br/>\n- de oorsprong en betekenis van typografie leren kennen<br/>\n- de betekenis en emotie van kleuren leren kennen</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6805757"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Schetsen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><em>\"EEN GOEDE SCHETS IS BELANGRIJKER DAN EEN MOOIE TEKENING!\"</em><br/>\n<br/>\nStap 1, onderzoek</strong><br/>\nVoordat je gaat schetsen, moet je een duidelijk idee hebben van het probleem dat je oplost of de zakelijke doelstelling voor iets nieuws wat je ontwerpt. Onderzoek is waar de eerste ideeën beginnen te groeien, zodat je je kunt voorstellen wat je gaat ontwerpen. Met schetsen kun je snel talloze ideeën op papier zetten voordat je digitaal aan de slag gaat.<br/>\n<br/>\n<strong>Stap 2, schetsen</strong><br/>\nIdeeën schetsen zijn de eerste stappen in het ontwerpproces en iets wat iedereen zou moeten doen. Het mooie van schetsen is dat je geen kunstenaar hoeft te zijn om ze te maken. Schetsen is alleen bedoeld om ontwerpconcepten te helpen verkennen en uitleggen.</p>\n<p>Schetsen kunnen eenvoudig worden gemaakt met pen/potlood en papier of een whiteboard. Het idee is om je schetsen snel, ruw en vies te houden. Hierdoor hoef je je minder druk te maken over de esthetiek (het mooie) van het ontwerp en kan je je meer concentreren op het snel formuleren van ideeën.<br/>\n<br/>\n<strong>Voordelen van schetsen op een rijtje:</strong><br/>\n<br/>\n<strong>- Je kunt makkelijker opnieuw beginnen.</strong><br/>\n<em>Gaat een schets de verkeerde kant op, dan probeer je het nog een keer. Aan een schets raak je niet te gehecht. Als je uren aan een tekening werkt en er daarna pas achter komt dat de verhoudingen niet kloppen, wordt het moeilijk om er nog iets aan te veranderen.</em><br/>\n<strong>- Schetsen zorgt voor minder tekenstress.</strong><br/>\n<em>Omdat het niet met het definitieve werk bezig bent, ben je vrijer en minder bang om fouten te maken.</em><br/>\n<strong>- Je kunt vrijer werken.</strong><br/>\n<em>Bij het schetsen leg je jezelf niet meteen op één tekening wilt vast. Hierdoor ben je vrijer in je ideeën. Als het eerste idee niet goed genoeg is, dan misschien wel het tweede of derde idee.</em><br/>\n<strong>- Trial en error.</strong><br/>\n<em>Omdat een schets snel gemaakt is kun je in een korte tijd verschillende dingen uit proberen. Soms zijn ideeën in je hoofd beter dan dat ze op papier uitwerken. Toch niet zo'n goed idee? Next!</em><br/>\n<strong>- Je kunt combineren.</strong><br/>\n<em>Schetsen doe je vaak door meerdere tekeningetjes op één vel papier te zetten. Soms kom je doordat je alles op papier bij elkaar hebt gezet op combinaties die je anders niet aan elkaar zou koppelen. Dit geeft je de kans om op originele ideeën te komen.</em></p>\n<p> </p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/A1UdDiQErds",
                            "align": "left",
                            "caption": "https://youtu.be/A1UdDiQErds",
                            "poster": "https://img.youtube.com/vi/A1UdDiQErds/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6805716"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Typografie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is typografie?</strong><br/>\nLaten we beginnen met de basis: wat is typografie eigenlijk? Typografieontwerp is de kunst en techniek van het rangschikken van letters. Typografie is belangrijker dan de meeste mensen vermoeden. Een goed ontwerp valt of staat met een goed lettertype. De keuze voor een bepaald lettertype bepaalt voor een groot gedeelte de <strong>psychologie</strong> achter een beeldmerk. Het '<em>gevoel</em>' wat mensen krijgen als ze je logo of website bekijken. Dat '<em>gevoel</em>' is belangrijk: je hebt immers maar 1 kans om de eerste indruk te maken!</p>\n<p>Bedenk goed wat voor uitstraling je zoekt met het bepalen van het lettertype voor jouw logo of grafisch werk. Ga je voor een traditionele look, een meer vooruitstrevende progressieve uitstraling, of voor klassieke elegantie? Aan jou de keus.<br/>\n<br/>\n<strong>Wat is het verschil tussen lettertype en font?</strong><br/>\nEr komen nogal wat termen voorbij, als je leest over typografie. Lettertype en font zijn twee verschillende dingen, vaak worden ze met elkaar verward en zelfs door elkaar gebruikt. Een font is tegenwoordig zo een ingeburgerde term, dat die vaak voor een lettertype wordt gebruikt. Maar dit is oorspronkelijk het verschil tussen de twee:</p>\n<ul>\n<li>Een <strong>LETTERTYPE</strong> (Engels: TYPEFACE) is het <strong>ontwerp</strong> van de lettertype-designer. Het is een verzameling van alle ontworpen karakters (letters, cijfers en leestekens) in één bestand.</li>\n<li>Een <strong>FONT</strong> (Engels; FONT) is de <strong>weergavevorm</strong> van een lettertype. De grootte, dikte en stijl van de letters noemen we een font. 12 punts italic of 10 punts vet bijvoorbeeld.</li>\n</ul>\n<p><strong>Lettergrootte en leesbare afstand</strong><br/>\nIn de sign-sector werk je vaak met grote reclameuitingen waardoor het heel belangrijk is om rekening te houden met de grootte van de letters. Een billboard langs de snelweg, waar auto's met 100 km/h voorbij rijden, zal goed moeten opvallen. Een dik lettertype met een goed contrast zal hier beter werken dan een dun, handgeschreven lettertype. In één van de onderstaande afbeeldingen zie je een tabel welke je kunt raadplegen voor het ontwerpen van reclame die op grotere afstand leesbaar moet zijn. Als ezelsbruggetje kun je de volgende formule gebruiken: afstand in meter / 4 = letterhoogte in cm. Dus een letter met een hoogte van 25 cm is zichtbaar op een afstand van 100 meter.<br/>\n<br/>\n<strong>Families</strong><br/>\nLettertypes kan je in verschillende 'families' onderverdelen. 'Serif', 'sans serif', 'script' en 'display'. Er is een vijfde: 'Modern', maar dat is eigenlijk meer een stijl-aanvulling. In de onderstaande afbeeldingen zie je hiervan een aantal voorbeelden.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a353ff40992a027c521bef0ecde2aff107bc7020.png",
                            "altText": "Lettergrootte en leesbare afstand",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9081193d989aa8047e659f2e0696c05f3a9e6172.png",
                            "altText": "SERIF",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e6e4d3ff22c02a366befa448cabb7c8b4e5440f7.png",
                            "altText": "SANS-SERIF",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/53c2b5a2c5762c7cd196de7ea596c35080f5ba2b.png",
                            "altText": "SCRIPT",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0b45a9a9beadd10f57b76ac413724ca8a3405373.png",
                            "altText": "MODERN",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1514f8fce41f09a70dd52617bd5bbde2d84285d6.png",
                            "altText": "DISPLAY",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6805758"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kleur basiskennis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We hebben er ieder moment van de dag mee te maken. Of we nou onze kleren aantrekken, tv-kijken, via onze smartphone op het web surfen of op de snelweg rijden en billboards tegenkomen. Overal komen wij kleuren tegen. Deze kleuren zijn vaak samengesteld door bedrijven die weten hoe ze ons kunnen beïnvloeden door kleuren. Kleuren hebben namelijk invloed op onze emotie en gedrag. Deze invloed speelt voornamelijk in op ons onderbewustzijn, een plek die voor bedrijven van belang is.</p>\n<p><strong><em>\"KLEUREN ZIJN HET EERSTE WAT WIJ HERINNEREN VAN EEN PRODUCT GEVOLGD DOOR VORMGEVING, NUMMERS EN WOORDEN.\"</em><br/>\n<br/>\nComplementaire kleuren</strong><br/>\nVeel bedrijven maken ook gebruik van een complementair kleurcontrast in hun logo. Dit zijn twee kleuren die elkaar versterken als ze samen gebruikt worden. De kleuren die in de onderstaande kleurencirkel van Itten het verste van elkaar afliggen, versterken elkaar het meeste.<br/>\n<br/>\n<strong>Logo</strong><br/>\nDe kleuren die worden gebruik voor een logo zijn erg belangrijk. Het logo blijft namelijk in het brein hangen bij de mensen en als ze aan het logo denken moeten de juiste emoties worden opgeroepen. De bedrijven die hieronder staan hebben nagedacht over welke kleuren zij in hun logo hebben verwerkt. Zo gebruikt Fanta vooral een oranje kleur om een vriendelijke uitstraling te hebben en een vrolijk gevoel bij mensen op te roepen.</p>\n<p><strong><span style=\"color:#FFFF00;\">Geel</span></strong> Deze kleur past bij de termen vrolijkheid, vrijheid, levenslustig en helpt hij het overwinnen van hindernissen. Te veel geel daarentegen kan tot rusteloosheid en concentratieproblemen zorgen.<br/>\n<span style=\"color:#FFA500;\"><strong>Oranje</strong></span> Dit is een combinatie van primaire kleuren en wordt net als rood vaak gebruikt om de aandacht te trekken. Deze kleur staat voor enthousiast, speels, betaalbaar en succes.<br/>\n<span style=\"color:#0000FF;\"><strong>Blauw</strong></span> Neem het logo van de Belastingdienst in gedachten. Wat straalt dat uit? Volgens onderzoek staat blauw voor kalmte, loyaliteit, betrouwbaarheid en veiligheid. Zou je de rijksbelastingdienst ook een kijkje in jouw financiën geven wanneer het geen blauw maar een rood (=gevaar) logo had? Te veel blauw kan daarentegen ook wantrouwen opwekken.<br/>\n<strong><span style=\"color:#800080;\">Paars</span></strong> Deze secundaire kleur staat voor luxe, kwaliteit, ambitie en rijkdom en wordt vaak bij luxere producten gebruikt. Deze kleur heeft net als alle andere kleuren naast positieve ook negatieve associaties. Zo wordt paars als mysterieus gezien.<br/>\n<span style=\"color:#ff66cc;\"><strong>Roze</strong></span> Roze staat voor gezondheid, blijdschap en vrouwelijkheid en wordt in logo's vaak toegevoegd voor een vrouwelijke tint. Houd wel voor ogen dat een teveel aan deze kleur jouw logo zoetsappig maakt. Een bekend roze voorbeeld: Barbie.<br/>\n<strong><span style=\"color:#800000;\">Bruin</span></strong> Neutraal, vriendelijk en natuur. Daar wordt deze kleur veelal mee geassocieerd. Bruin is een mix van de primaire kleuren rood, geel en blauw en kan daardoor voor verschillende doeleinden ingezet worden. Maak het niet te bont. Te veel bruin staat voor saai, (te) burgerlijk en statisch.<br/>\n<span style=\"color:#808080;\"><strong>Grijs</strong></span> Deze kleur schreeuwt niet om aandacht en leent zich daardoor uitstekend als contrastkleur. Grijs staat voor glamour, intelligentie, solide en gracieus. Stel je voor: een grijze achtergrond met oranje letters? Dat spat van je beeldscherm of visitekaartje!<br/>\n<strong>Zwart</strong> Wie aan zwart denkt, denkt vermoedelijk aan de nacht of duisternis. Deze kleur wordt vaak gekoppeld aan somberheid, spanningen en angsten. Maar kan ook klasse uitstralen. Zeker wanneer je een glanzend laagje toevoegt aan jouw visitekaartje.<br/>\n<br/>\n<strong>Leeftijd</strong><br/>\nDe leeftijd heeft een grote invloed op welke kleuren wij aantrekkelijker vinden. Hoe ouder iemand wordt, hoe donkerder hij dingen gaat zien. Om ervoor te zorgen dat je een oudere doelgroep eerder aantrekt, kun je daarom beter gebruik maken van lichtere kleuren. Lichtere kleuren komen aantrekkelijker over.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ab7631da823ae2dedff0c2c6a63c1fdadf7729ed.jpg",
                            "altText": "\"Johannes Itten - Farbkreis [1961]\" by Gandalf's Gallery is licensed under CC BY-NC-SA 2.0",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/Rz5hlKB-lWc",
                            "align": "left",
                            "caption": "Kleurencirkel Johannes Itten",
                            "poster": "https://img.youtube.com/vi/Rz5hlKB-lWc/maxresdefault.jpg"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9c4c4389ed312642bd6fa246b70ac24b2324c606.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/647522f86ef41090896c247a83825a8119b157e7.jpg",
                            "altText": "\"DHL\" by Gerard Stolk (vers l'Assomption) is licensed under CC BY-NC 2.0",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/a36c5a128329908faa9043cff47f233e940e6160.jpg",
                            "altText": "\"ikea\" by Gerard Stolk (vers le 4 juillet) is licensed under CC BY-NC 2.0",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6928135"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht monogram",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6831647"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Monogram",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Monogram</strong><br/>\nEen monogram is een symbool, opgebouwd uit twee of meer letters en/of andere grafische symbolen, om zodoende een (soort) logo of herkenbaar symbool te maken. Het woord logo is hier niet geheel op zijn plaats, omdat een logo er steeds hetzelfde uitziet, terwijl een monogram steeds in andere vorm kan optreden (zolang de letters herkenbaar zijn).</p>\n<p>Vroeger werd het vaak gebruikt om vakwerk te merken, toen in de tijd van de gilden het niet geoorloofd was om ongemerkt werk af te leveren.</p>\n<p>Tegenwoordig worden monogrammen vaak gebruikt om op kunstzinnige wijze kleding of accessoires te versieren. Bekend zijn het monogram van Coco Chanel met twee in elkaar gehaakte letters C die onder andere in oorbellen zijn verwerkt en de ineengestrengelde L en V op de tassen van Louis Vuitton.</p>\n<p>Ook studentenverenigingen maken gebruik van een monogram, ook wel Zirkel genoemd. Dit symbool, dat men traditioneel in één pennentrek dient te tekenen, was een samenstelling van de lijfspreuk Ut Vivat, Crescat et Floreat, dat mystieke kracht aan de vereniging diende te verlenen. Bij de meeste verenigingen staat deze op hun wapenschild aan de rechterzijde, boven op de kleuren van de vereniging.</p>\n<p>Vorsten hebben veel gebruikgemaakt van hun, vaak gekroonde, monogrammen. Deze werden op postzegels, munten, linnen, gebruiksvoorwerpen en ridderorden afgebeeld. Bekend zijn de monogrammen van de Engelse koningen die in Londen veel lantaarnpalen en in heel Groot-Brittannië de postbussen sieren. Bij koningen is het gebruikelijk om een \"R\" voor \"REX\" of \"REGINA\" (Latijn: \"koning\" of \"koningin\") in het monogram op te nemen. De \"I\" in een vorstelijk monogram staat voor \"Imperator\" of \"Imperatrix\" (Latijn: \"keizer\" of \"keizerin\"), de \"D\" voor \"Dux\" (Latijn: \"hertog\"), en de \"C\" voor \"Comes\" (Latijn: \"graaf\"). In Nederland zijn de monogrammen van de Nederlandse koningen niet vaak gebruikt buiten de paleizen maar over de gehele wereld worden monogrammen als \"VRI\" en \"EIIR\" (van respectievelijk Victoria en Elizabeth II) herkend als tekenen van de Britse regeringsmacht.</p>\n<p>Een benevalete (= weest voorspoedig) was een monogram onder officiële kerkelijke stukken in de middeleeuwen. Het was een bisschoppelijk privilege.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e0cbd7e11e9e23205ca5ba6f1e6840017509c252.png",
                            "altText": "Monogram",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ecf678a76ae339ffa1e10c474c6bbc53ab0fdd0a.png",
                            "altText": "Monograms",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/982f55dd5469be4ad599254051eb45a6fa9276c5.jpg",
                            "altText": "Monogram",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6928136"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht monogram ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Werkblad monogram",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/ddfad7fb85d3ba1d31cc837ae1e683d7f2695eb4.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6831459"
            },
            "heading": {
                "type": "heading",
                "content": "Les 2: Ontwerp deel 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen</strong><br/>\n- het verschil kennen tussen een vectorbestand en een fotoafbeelding<br/>\n- de basisgereedschappen van Adobe Illustrator leren gebruiken</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6831483"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Presentatie Adobe Illustrator",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "link",
                            "link": "https://prezi.com/view/w0nQB2KuqBR1d7yzrkTO/",
                            "title": "Presentatie Adobe Illustrator",
                            "description": "",
                            "comment": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6805765"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesbrieven Adobe Illustrator",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Pengereedschap",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/93933051bb90a642d12cbad9a8fce00b7c9e5a9f.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Vormen",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2d5bce09ad04042ac44dc0c15d718c947ace35fd.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Vulling en lijn",
                            "file": "https://maken.wikiwijs.nl/userfiles/e/ebd757a97fb9dc2571ddc3462de43a2d3aab77d3.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6928139"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht Illustrator",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Download het onderstaande bestand en teken het figuur na in Illustrator. Je gebruikt hiervoor de gereedschappen die zijn besproken in de vorige lessen.</p>\n<p>Als je klaar bent kun je je monogram van les 1 natekenen. Maak een foto en plaats deze in Illustrator, zodat je je monogram kunt natekenen.</p>\n<p>Een .jpeg of .png bestand kun je eenvoudig in het tekengebied van Illustrator 'slepen'. Binnen Illustrator kun je ook klikken op Bestand&gt;Plaatsen.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Oefenbestand vormen.png",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/12ad6bded4ea35c63c75802a0544d430b097c092.png"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6805764"
            },
            "heading": {
                "type": "heading",
                "content": "Les 3: Belettering deel 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen</strong><br/>\n- het leren (her)kennen van verschillende typen folie<br/>\n- het juiste type folie te kunnen selecteren op basis van de eisen van de toepassing<br/>\n- De duurzaamheid van de verschillende folies kunnen inschatten</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6831285"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zelfklevend vinyl",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is zelfklevend vinyl?</strong><br/>\nZelfklevend vinyl, kortweg vinyl, is een stickerfolie die kan worden gebruikt om allerlei vlakke en gebogen ondergronden te bestickeren. Zelfklevend vinyl is via een snijplotter in elk gewenst ontwerp te snijden. Denk hierbij aan teksten, namen, logo's en symbolen. Zelfklevend vinyl bestaat uit een pvc folie waarop een lijmlaag is aangebracht en een backing (rugpapier) om de lijmlaag af te dekken.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1a619e2d1e24ff32ec50792450c95980d55e3b59.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<strong>Ingrediënten​ van zelfklevend vinyl</strong><br/>\nHet meestgebruikte frontmateriaal voor langdurige en buitentoepassingen van zelfklevende vinylfilms is polyvinylchloride, ook wel PVC genaamd. Om een vinylfilm zacht en flexibel te maken is een weekmaker nodig. Het type en de kwaliteit van de weekmaker heeft invloed op de duurzaamheid, flexibiliteit en stabiliteit van een vinylfilm. We maken een onderscheid tussen een monomere en polymere weekmaker. Welke je het beste kunt gebruiken hangt af van de toepassing. Wat ga je beplakken? Binnen of buiten? Hoe lang moet het mee gaan?<br/>\n<br/>\n<strong>Monomeer vinyl</strong><br/>\nMonomeer vinyl is stickerfolie die vooral geschikt is voor vlakke ondergronden zoals ramen, deuren, muren en bordjes. De samenstelling zorgt ervoor dat het vinyl wat minder rekbaar is en daarom minder makkelijk om hoekjes en gebogen oppervlaktes geplakt kan worden. De levensduur bij buitengebruik is 2 á 3 jaar. Na deze tijd zal de kleur wat vervangen en zal de folie iets krimpen.<br/>\n<strong>Polymeer vinyl</strong><br/>\nVoor het beplakken van (licht) gebogen ondergronden werk je liever met polymeer vinyl. De samenstelling van deze folie zorgt ervoor dat deze minder krimpt en beter geschikt is voor buitentoepassingen. De meeste kleuren hebben een levensduur van 5 - 8 jaar en kunnen perfect ingezet worden voor lange termijn toepassingen.<br/>\n<strong>Printbaar vinyl</strong><br/>\nNaast effen kleuren monomeer en polymeer vinyl zijn er ook verschillen printbare vinyl soorten beschikbaar. Hiermee maak je eenvoudig product stickers, verpakkingsstickers of andere full-color stickers.  </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/553be83ef903b46ba2a9a9e115831171152d2b4a.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c3ef650ec93b2dd22decd9f293089399276c041b.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<strong>Productiemethode</strong><br/>\nOok de productiemethode van een vinylfilm heeft invloed op de flexibiliteit en duurzaamheid van de film. Er zijn twee productiemethoden: kalanderen (walsen) en gieten.<br/>\n<strong>Gekalanderde films​</strong><br/>\n- snelle productie van grote hoeveelheden<br/>\n- door warmte en druk in het productieproces minder maatvast<br/>\n<strong>Gegoten films</strong><br/>\n- zeer dunne, flexibele en vervormbare film<br/>\n- er wordt geen mechanische kracht toegepast in de productie daardoor maatvaster</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2dab2a20c7da75c92e828a5c6f6951654b3c42a0.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ac174c22993054ca12bbd418a1c05655d404ab7d.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0ffaa9f8a8b0ea47ccd25ed1e88d9287b352b06e.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/24e2b74eae44b14ff40fe41f408196c005c8f8d8.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6831290"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Textielfolie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Textielfolie, kledingfolie of flexfolie is speciaal gemaakt voor het bedrukken van stof. Denk hierbij aan kleding, stoffen tassen, petten, paraplus en ga zo maar door. Er zijn een aantal druktechnieken en verschillende folies om jouw ontwerp aan te brengen op de stof.<br/>\n<br/>\n<strong>Welke textielfolie moet ik kiezen?</strong><br/>\nAllereerst moet je kijken uit hoeveel kleuren het logo / ontwerp bestaat dat je wilt gaan bedrukken. Met een enkele kleur kan je gebruik maken van de standaard flexfolie. Deze komt ook in speciale effecten zoals glitter of glow in the dark. Voor full-color opdrukken heb je een beprintbare folie nodig.  <br/>\n<br/>\n<strong>Flexfolie</strong><br/>\nFlexfolie is het standaard materiaal voor het bedrukken van textiel. Met flexfolie kan je katoen, polyester en nylon bedrukken. De standaard flexfolie bestaat in ongeveer dertig verschillende kleuren. Deze folie wordt vooral gebruikt om een opdruk te maken van maximaal drie kleuren of minder. Dit is het geval omdat de folie, kleur voor kleur gesneden moet worden. Voor het bedrukken van meer dan drie kleuren of een full-color, kan je beter een beprintbare textielfolie gebruiken. De folie zit op een transparante drager, hierdoor moet je je ontwerp altijd in <span class=\"underline\"><strong>spiegelbeeld</strong></span> uitsnijden met de snijplotter!<br/>\n<br/>\n<strong>Beprintbare folie</strong><br/>\nMet beprintbare textielfolie <a href=\"https://www.creaplot.nl/product-categorie/textielfolie/textielfolie-inktjet-printer/\"/>kan je zelf textiel, zoals t-shirts te bedrukken. Bedruk gemakkelijk jouw lievelingsfoto, logo of ander ontwerp op textiel. In tegenstelling tot flexfolies heb je voor het aanbrengen van een geprint ontwerp, applicatie tape nodig.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/Rsi5wXFcB4E",
                            "align": "left",
                            "caption": "https://youtu.be/Rsi5wXFcB4E",
                            "poster": "https://img.youtube.com/vi/Rsi5wXFcB4E/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6842760"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kleurenwaaiers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor het bepalen van de juiste kleur van je ontwerp zijn er verschillende kleurenwaaiers beschikbaar. Ieder merk vinyl heeft zijn eigen waaier en de bekendste merken zijn Avery, 3M en Oracal. Zoals je eerder hebt geleerd zijn er voor de verschillende toepassingen, verschillende waaiers beschikbaar. Zowel voor monomere, polymere als gegoten vinyls.<br/>\n<br/>\n<strong>Carwrap</strong><br/>\nVoor het carwrappen van voertuigen zijn speciale kleurenwaaiers beschikbaar in de meest uiteenlopende kleuren. Zo kan je naast de standaard hoogglans folies ook kleuren krijgen in mat, zijdeglans of andere specials. Zo zijn er folies die verkleuren met de stand van het zonlicht en folies die aanvoelen als leer of het uiterlijk hebben van carbon.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e21e95e27f2f420621397894fee3dc9d6e710c73.jpg\" class=\"height-313-pixels width-500-pixels float-left\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6831455"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Raamfolie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Zon &amp; UV-werende glasfolie</strong><br/>\nEr bestaan diverse soorten glasfolies voor diverse doeleinden. De meest bekende glasfolie is de zon- en warmtewerende folie. Deze folie is beschikbaar met of zonder spiegeleffect en is verkrijgbaar in diverse kleuren zodat ze altijd bij de gevel en stijl van een bedrijfspand, kantoor of woonhuis passen. Voor winkelramen is er een speciale uv-werende folie, die het verkleuren van de producten in de etalage tegengaat. Voor voertuigen wordt meestal een zonwerende folie in een zwarttint gebruikt.<br/>\n<br/>\n<strong>Raamsticker</strong><br/>\nAls je een normale reclamesticker wilt aanbrengen op een raam dan kan je daar iedere gewenste vinyl voor gebruik. Vaak wordt er een \"etched\" folie toegepast, deze heeft het effect van gezandstraald glas en heeft als voordeel dat hij nog wel licht doorlaat. Hiermee geef je een chique uitstraling aan een winkel of kantoorpand.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/cc919122592b909c80c4edc455bf2f8dabc105ec.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/24695be8da77af521a157bba23d5aee44456b249.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/25cb003af64d0bc999b3a6ba18383b6ca4123b53.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e5fa60c0ee4efd729b4ee7e6316c9c971fc8781c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3d2429610f33469945ba129bb7afd6aa259e12e5.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7d4088f59fcd4de987b40a33aeeda8cb779d4412.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/a/ae13db4dbb57685364f02de8db8a049d3f38e178.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3ac15b0690cca2f90d73e5ee8b1f7df9c64c9975.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6831465"
            },
            "heading": {
                "type": "heading",
                "content": "Les 4: Belettering deel 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen</strong><br/>\n- het nut en belang leren kennen van een goede voorbereiding<br/>\n- leren appliceren (plakken) van stickers</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6831301"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding en reiniging",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Voorbereiding en reiniging</strong><br/>\nVinyl (stickers) kunnen op diverse ondergronden worden aangebracht. Het is belangrijk dat de ondergrond schoon, droog, glad, niet-poreus en vrij van vet, vuil, siliconen en andere verontreinigingen zijn.  Een goede voorbereiding en reiniging is daarom enorm belangrijk voor een goede applicatie (montage) van de sticker.<br/>\n<br/>\n<strong>Veiligheid</strong></p>\n<ul>\n<li>Ventileer de ruimte als je werkt met reinigingsmiddelen</li>\n<li>Gebruik handschoenen om je huid te beschermen tegen aggressieve vloeistoffen</li>\n<li>Wees voorzichtig met scherpe voorwerpen</li>\n<li>Houd een EHBO-kit bij de hand</li>\n<li>Weet waar de nooduitgangen zijn</li>\n</ul>\n<p><strong>Voorbereiding</strong><br/>\nEen zelfklevende vinyl (sticker) hecht zich alleen als de ondergrond goed gereinigd is. Verontreiniging van het oppervlak zal een negatieve invloed hebben op de prestaties van de vinylfilm. Zorg ervoor dat je het volgende verwijderd:</p>\n<ul>\n<li>Stof</li>\n<li>Vet</li>\n<li>Vuil</li>\n<li>Ruwe deeltjes</li>\n<li>Teer</li>\n<li>Autowas of polish</li>\n<li>Teflon of siliconen coatings</li>\n<li>Water</li>\n</ul>\n<p><strong>Schoonmaakmiddelen</strong><br/>\nGebruik het juiste materiaal voor het schoonmaken:</p>\n<ul>\n<li>Gebruik indien nodig een milde wasmiddeloplossing om al het losse vuil en zand te verwijderen. Vervolgens afspoelen en drogen met een pluisvrije doek of papier.</li>\n<li>Gebruik een krachtige reiniger, zoals Avery Syurface Cleaner, om alle hardnekkige verontreiniging te verwijderen en het oppervlak voor te bereiden voor de applicatie.</li>\n<li>Vermijd vloeistoffen die een zeer dun, olie-achtig laagje zouden kunnen achterlaten en de kleefkracht zouden kunnen aantasten, zoals bijvoorbeeld terpentine.</li>\n</ul>\n<p><strong>Temperatuur</strong><br/>\nTemperatuur is belangrijk voor een succesvolle applicatie. De omgeving en het object voor applicatie moeten droog en schoon zijn en ongeveer 20°C. Zorg ervoor dat de verschillende omstandigheden optimaal zijn voordat je begint met het aanbrengen van een sticker.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d9e14f0c272f8eca9a9136acfb3d152e0910fe25.PNG\" class=\"height-171-pixels width-602-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><br/>\n<br/>\n<br/>\n<br/>\nDe temperatuur van de omgeving en de ondergrond hebben invloed op de vinyl en lijm.</p>\n<ul>\n<li>Broos bij lage temperatuur &lt; 5°C</li>\n<li>Kwetsbaar bij herpositionering</li>\n<li>Minder soepel</li>\n</ul>\n<p>Als de temperatuur &gt; 30°C wordt de folie zacht en gemakkelijk vervormbaar.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6831458"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rakels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Applicatie</strong><br/>\nVoor de applicatie van vinyl heb je een aantal gereedschappen nodig, zoals rakels, messen en magneten, en de technieken die nodig zijn om ze te gebruiken. Deze module legt diverse technieken voor het gebruiken van rakels en messen uit, alsmede applicatietechnieken voor verschillende soorten stickermateriaal.</p>\n<p><strong>Soorten rakels</strong><br/>\nEr zijn verschillende soorten rakels wat betreft flexibiliteit en groootte, en worden geselecteerd op basis van het type applicatie en het oppervlak. De rakels zijn altijd voorzien van een viltlaag, dit heeft de volgende voordelen:</p>\n<ul>\n<li>Lage glijweerstand, bijna geen spanning bij het rakelen</li>\n<li>Minder risico op luchtinsluitingen dankzij de samendrukbare viltlaag</li>\n<li>Minder risico op krassen bij verschuiving over lakwerk</li>\n</ul>\n<p>Controleer altijd de scherpte en rechtheid van de rakel en verzeker je ervan dat het vilt nog niet versleten is.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/efb88b0cd7bba86d1d8635f61503e57b7b09fa39.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<strong>Rakeldruk</strong><br/>\nVoor de applicatie van zelfklevende materialen is een minimale rakeldruk van 5 tot 6 kg vereist. Een rakel moet flexibel genoeg zijn om de structuur van het oppervlak te volgen. Tegelijkertijd, moet de rakel stijf genoeg zijn om voldoende druk te kunnen uitoefenen om het risico van luchtbellen zoveel mogelijk te beperken. <strong>Tip!</strong> Je kunt de druk op je rakel eenvoudig testen met behulp van een eenvoudige weegschaal.<br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6861241"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Snijtechnieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Afbreekmes</strong><br/>\nEr worden verschillende soorten messen gebruikt voor het snijden van zelfklevende materialen. Afbreekbare messen met een snijblad van 30 graden worden aanbevolen. Messen worden snel bot dus vervang regelmatig je mesblad. Je kunt die eenvoudig afbreken met de achterkant van de meshouder.<br/>\n<br/>\n<strong>Snijtechnieken &amp; tips voor het snijden</strong><br/>\nHoud je mes vast als een potlood. Als zelfklevend materiaal wordt gesneden, is er altijd een risico dat de ondergrond wordt beschadigd. Om dit risico te beperken, houdt je je mes zo vast dat er <strong>bijna geen druk</strong> wordt uitgeoefend en uw hand op het oppervlak rust. Dit verhoogt de stabiliteit bij het snijden.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b9bbb68a52a9edf4896b63836a04b8f19580f6d6.jpg\" class=\"height-81-pixels width-600-pixels float-left\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6861243"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Applicatietechnieken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de onderstaande afbeelding zie je verschillende methodes om met behulp van 'scharnieren' van schilderstape een stickers te appliceren (plakken).<br/>\n </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/f327d2d692e212d68efea26cf6b44494785c3196.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<br/>\n<strong>Rakelhoek</strong><br/>\nHoud de rakel in een hoek van 45 graden en maak overlappende beweging onder toepassing van voldoende druk. Om luchtbellen te voorkomen, volg je een systematisch patroon. Begin in het midden en strijk naar beide zijden. Maak lange halen en probeer de rakel niet van het materiaal te halen, tenzij correcties nodig zijn. Als er plooien en vouwen ontstaan, verhoog dan de rakeldruk en maak de overlappingen kleiner.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/5l1ZKFTPIXQ",
                            "align": "left",
                            "caption": "https://youtu.be/5l1ZKFTPIXQ",
                            "poster": "https://img.youtube.com/vi/5l1ZKFTPIXQ/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6831447"
            },
            "heading": {
                "type": "heading",
                "content": "Les 5: Bedrijfsbezoek",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Bedrijfsbezoek</strong><br/>\nVandaag bezoeken we een echt signbedrijf. Ter voorbereiding (huiswerkopdracht) op het bedrijfsbezoek ga je via de <a href=\"https://sign-partners.nl/\" target=\"_blank\">website</a> van het bedrijf alvast wat research doen. Je kunt hiervoor de onderstaande vragen gebruiken. Ook krijg je een opdracht mee tijdens het bedrijfsbezoek, hierover lees je meer op de volgende pagina.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9cac1b56cf9aac32b4ebdaf8a6b9a340d181cc80.png\" class=\"height-565-pixels width-800-pixels float-left\"/></p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6831450"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Introductie</strong><br/>\nEr gebeuren allerlei activiteiten binnen een signbedrijf. Meer dan je je kunt voorstellen. Hoewel er veel verschillen zijn tussen bedrijven, beschikken de meesten wel over een zogenaamd 'ontwerp- en productieproces'; de stappen die doorlopen worden van idee t/m een concreet product of dienst. Om een goed beeld te krijgen van de belangrijkste activiteiten in dit proces, gaan we tijdens het bedrijfsbezoek op zoek naar de mensen die een belangrijke stap vervullen in dit proces - de medewerkers.<br/>\n<br/>\nIedere medewerker heeft een eigen taak of opdracht, kenmerkende omstandigheden van het werk, eigen opdrachten en een bijzondere set van talenten en vaardigheden om het werk uit te voeren. Om hierachter te komen kan van elke medewerker een 'paspoort' gemaakt worden. Meerdere paspoorten van verschillende medewerkers in het ontwerp- en productieproces. Wanneer jullie het bedrijf gaan bezoeken, ga je de medewerkers ontmoeten en ontdekken dat de signbranche heel breed is en met veel meer dingen te maken heeft dan je vaak denkt.</p>\n<p><strong>De opdracht</strong><br/>\nNa binnenkomst en ontvangst krijgen jullie een presentatie van een medewerker, in de vergaderruimte van het bedrijf. Zorg ervoor dat je notities maakt, je kunt die later gebruiken in de opdracht. Tijdens de rondleiding ontmoet je verschillende medewerkers die je de belangrijkste stappen in het ontwerp- en productieproces laten zien. Je gaat met lege paspoortjes op stap, om ze tijdens de bezoekjes aan de medewerkers in te vullen.<br/>\n<br/>\nTerug op school ga je met je groepje aan de slag met de opmaak van een poster. Hiervoor gebruik je Adobe Illustrator en het eindresultaat print je op een a3-formaat poster met de Roland full-color grootformaat printer. In de poster verwerk je de volgende punten:</p>\n<ul>\n<li>Beschrijf het bedrijf (bijv. ontstaan en sector)</li>\n<li>Wat wordt hier gedaan?</li>\n<li>Plaats de paspoortjes van de medewerkers op de juiste plek in het proces</li>\n<li>Beschrijf het eindproduct(en) van het bedrijf</li>\n<li>Maak de hele poster mooi op in Illustrator</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6861234"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesbrief",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/f/f4aaf46f6c25839cd5798b9fdb100e322121cf69.docx",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f4aaf46f6c25839cd5798b9fdb100e322121cf69.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6861233"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Paspoort",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/2/277fee51d05b650ffd4906b33a90a1be8df02a84.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/277fee51d05b650ffd4906b33a90a1be8df02a84.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6831443"
            },
            "heading": {
                "type": "heading",
                "content": "Les 6: Machines deel 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen</strong><br/>\n- leren werken met de snijplotter<br/>\n- leren werken met de kleding/hittepers</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6831444"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De snijplotter",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Werking</strong><br/>\nEen plotter maakt gebruik van een scherp mesje om het ontwerp uit het materiaal (vinyl, folie) te snijden. Het mesje dient goed afgesteld te worden zodat het alleen door de vinyl heen snijdt en niet door het rugpapier. Als de mesdruk te hoog staat ingesteld, dan blijven er stukjes rugpapier (backing) op de uitgesneden logo's / letters zitten. Als de mesdruk te laag is dan kun je de vinyl heel lastig pellen, de folie is dan nét niet voldoende doorgesneden.</p>\n<p>Sommige materialen vereisen een ander type mesje, zoals bijvoorbeeld reflecterende vinyl of flock (dik, soort stofachtig materiaal om kleding te bedrukken). Dus voordat je gaat werken met de snijplotter, controleer altijd éérst de mesdruk en of het juiste type mesje in de machine zit. Je kunt eenvoudig een mesdruktest uitvoeren met de snijplotter. In de onderstaande filmpjes kun je zien hoe dit werkt.<br/>\n<br/>\n<strong>Materiaal laden</strong><br/>\nAan de achterzijde van de snijplotter kun je een rol vinyl plaatsen. Let erop dat je de rolgeleiders netjes tegen de zijkanten van de rol vinyl plaatst, zodat de vinyl recht door de machine 'rolt'. Als je het materiaal hebt geladen dan haal je het hendeltje van de aandrijfrollen naar boven, vervolgens gaat de machine het materiaal opmeten (breedte) en zal hij ongeveer 50 cm uitrollen. In het onderstaande filmpje wordt dat nog een keer duidelijk uitgelegd.<br/>\n<br/>\n<strong>Software</strong><br/>\nVoor het aansturen van de snijplotter gebruiken we het programma CutCreator. Het opmaken/ontwerpen van digitale bestanden doen we met Adobe Illustrator, we gebruiken de software slechts om de snijplotter aan te sturen. In het onderstaande filmpje kun je rustig nog eens kijken hoe het programma precies werkt.   </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6831446"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De kleding/hittepers",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Werking</strong><br/>\nEen kledingpers, hittepers of transferpers doet eigenlijk maar één ding: door middel van een hete plaat een kledingtransfer op kleding 'drukken'. Een uitgesneden tekst of logo van kledingfolie noem je een 'transfer'. De plaat van de pers wordt heet, het kledingtransfer wordt op de kleding gelegd, en de plaat wordt op het kledingtransfer en de kleding gedrukt. Door de hitte activeer je de lijmlaag van de kledingfolie en 'lijm' je de kledingtransfer als het ware op de kleding.<br/>\n<br/>\n<strong>Instellingen</strong><br/>\nIeder type materiaal en merk kledingfolie heeft een andere instelling. Je hebt bijvoorbeeld specifieke folie voor werkkleding of sportkleding. Het is belangrijk om altijd eerst een test uit te voeren op het materiaal wat je gaat bedrukken. Hier op school bedrukken we katoen of katoenpolyester met kledingfolie van het merk Siser. Hiervoor gebruik je de volgende instellingen:<br/>\n<br/>\nTemperatuur: 150 °C<br/>\nPerstijd: 15 seconden<br/>\nDruk: gemiddeld</p>\n<p><strong>Verder:</strong><br/>\n- verwijder de transparante drager als deze nog warm is.<br/>\n- aanbevolen is om de textiel 5 seconden voor te verwarmen en 5 seconden na te persen.<br/>\n<br/>\nIn de onderstaande video zie je een voorbeeld van de werking van de kledingpers.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6842765"
            },
            "heading": {
                "type": "heading",
                "content": "Formatieve toets",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een diagnostische (d-toets) of formatieve toets is een toets die afgenomen wordt om inzicht te krijgen in wat je al goed doet en aan welke aspecten je nog extra aandacht moet besteden om de betreffende vaardigheid te verbeteren of op een gewenst niveau te krijgen.<br/>\n<br/>\nInstalleer de LessonUp app voor iPhone, iPad of Android. Of surf naar <a href=\"http://www.lessonup.app\" target=\"_blank\">LessonUp.app</a></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6831467"
            },
            "heading": {
                "type": "heading",
                "content": "Les 7: Machines deel 2",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen</strong><br/>\n- leren werken met de full-color printer<br/>\n- een snijlijn (CutContour) leren maken</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6831445"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De full-color printer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Wat is full-color?</strong><br/>\nEen full-color bedrukking bestaat uit CMYK kleuren: Cyaan, Magenta, Yellow en Key (zwart). Dit zijn de vier primaire kleuren waarmee je elke mogelijke andere tint kunnen creëren. Full color wordt daarom ook wel 4-kleurendruk genoemd. Digitaal printen is bijna altijd in full color en geeft een perfect kleurresultaat. De tegenhanger van full-color is PMS bedrukking. In dit kleurensysteem heeft elke kleur een specifiek nummer, vergelijkbaar met het RAL kleurensysteem bij verf. Het grote voordeel hiervan is dat de kleuren niet gemengd worden, maar overal ter wereld dezelfde nummering wordt aangehouden waardoor je dus altijd exact hetzelfde kleurresultaat krijgt.<br/>\n<br/>\n<strong>Full color printen</strong><br/>\nOf je nu stickers, posters, of spandoeken gaat bedrukken, met een grootformaat full-color printer kun je altijd een mooi resultaat bereiken. De techniek is simpel: door middel van een printerkop die direct het ontwerp op een platte ondergrond print. Dezelfde techniek als de printer die je thuis hebt staan, alleen dan in grootformaat! De 4 primaire kleuren (CMYK, de vier zakken inkt) worden gemengd en daar maakt de printer elke gewenste opdruk mee. Je kunt met digitale full-color print dan ook op een vlak oppervlak alles bedrukken wat je wenst.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/32a2a13d10637946ecbb9328e7dc68ef55b16dd6.webp\" class=\"height-450-pixels width-600-pixels\"/></p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6831488"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "CutContour snijlijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Het maken van een CutContour in 3 stappen.</strong><br/>\nEen alles verhelderende uitleg over een cutcontour, ofwel een snijlijn. Wat is het en hoe maak je deze?</p>\n<p><strong>Hoe maak ik een CutContour?</strong><br/>\nHet maken van een CutContour is alleen mogelijk in grafische software voor het maken van vector illustraties, zoals Adobe Illustrator. Fotobewerkingsprogramma's zoals Adobe Photoshop kan je niet gebruiken voor het maken van een CutContour. Het CutContour moet namelijk te allen tijde een vectorlijn zijn.<br/>\n<br/>\n<strong>Stap 1</strong><br/>\nMaak eerst een lijn aan op je tekengebied in de gewenste vorm. Zorg ervoor dat het een sluitende lijn is, zonder vulkleur. Geef de lijn een willekeurige kleur.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e9b1c6c8a91cc9ad78be7599d20ecb8c83fbd0c5.PNG\" class=\"height-368-pixels width-600-pixels\"/></p>\n<p><strong>Stap 2</strong><br/>\nKlik dan op het menu rechtsboven op je kleurvenster. Zie je dit venster niet, activeer je deze in venster en kleur. Kies voor nieuw staal maken.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/981e958a8ca6414c7719794d3838f918f50a918e.PNG\" class=\"height-491-pixels width-600-pixels\"/></p>\n<p><strong>Stap 3</strong><br/>\nEr verschijnt een pop-up venster met de titel nieuw staal in beeld. Deze geef je de naam <strong>CutContour</strong>, bij type kies je voor steunkleur. Klik dan op OK. De kleur kies je zelf en het kan helpen een kleur te kiezen die afwijkt van het ontwerp. Zo zie je de snijlijn altijd goed. Meestal wordt hier 100% Magenta voor gebruikt. Welke kleur je ook kiest, de snijlijn wordt niet mee geprint. Dat komt omdat je het CutContour aangeeft met een steunkleur.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a462cd3e5e93cff55c946dbcdd880eb621fca644.PNG\" class=\"height-365-pixels width-600-pixels\"/></p>\n<p><strong>Handige tips.</strong></p>\n<ul>\n<li>Gebruik alleen de naam CutContour in je bestand. Beschrijvingen als Cut contour of steunkleur Cutcontour geven een foutmelding als je gaat printen.  </li>\n<li>Plaats geen CutContour buiten het tekengebied en zorg dat deze niet door de afloop of andere tekengebieden lopen.</li>\n<li>Laat de kleur van je ontwerp doorlopen rondom je aangemaakte contour om witte randen te voorkomen.</li>\n<li>Zorg ervoor dat je CutContour altijd 100% dekking heeft en je de kleurtint van deze staal op 100% zet anders verdwijnt deze in je bestand.</li>\n</ul>\n<p><strong>Let op:</strong> zet je CutContour nooit in een vergrendelde of niet-afdrukbare laag! In deze type lagen wordt je CutContour niet uitgelezen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6928131"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht Andy Warhol",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6928146"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Andy Warhol",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Andy Warhol was een Amerikaanse kunstenaar in de popart kunststroming. Hij is wereldberoemd geworden met schilderijen van Campbell's-soepblikken en zeefdrukken van beroemdheden zoals Marilyn Monroe.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a0d4a76afc895d6dc71633a1481656b84095bea3.jpg\" class=\"height-532-pixels width-800-pixels\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8677fd99a7789e484a4a21866831bb5af354832c.jpg\" class=\"height-506-pixels width-800-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6928147"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht Andy Warhol",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat een Andy Warhol van jezelf plakken. Je gaat een foto van jezelf omzetten naar vectoren en deze in viervoud op een plaat plakken. Je hebt een foto van jezelf nodig, genomen tegen een witte achtergrond. We gebruiken ons mobieltje om een foto te maken <strong>#selfie</strong>.<br/>\n<br/>\nVolg hierna de instructies van de lesbrief. Het formaat van je plaat is 500 x 500 mm.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6831453"
            },
            "heading": {
                "type": "heading",
                "content": "Les 8: Lichtreclame",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen</strong><br/>\n- de geschiedenis van lichtreclame leren kennen<br/>\n- verschillende toepassingen van lichtreclame leren kennen<br/>\n- stekker leren aansluiten</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6919465"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De geschiedenis van NEON",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Georges Claude</strong><br/>\nDe neonverlichting zoals mij die kennen zag het licht in 1902. Hier speelde het toeval een grote rol. De Fransman (chemicus, ingenieur en uitvinder) Georges Claude (1870-1960) deed de ontdekking toen hij op zoek was naar een manier om zuurstof vloeibaar te maken. In één van Claude's experimenten werd een gesloten glazen buis gevuld met neongas aangesloten op een elektrische stroom en voilá; de eerste aanzet tot onze mooie neonbuizen. Nu zul je wel denken waarom stopt die Claude neon in een buis? Het neongas was een bijproduct in het procedé zuurstof vloeibaar te maken. Uiteindelijk is het Claude gelukt om ook voor de industrie zuurstof, vloeibaar stikstof en argon vloeibaar te maken. Om deze producten aan de man te brengen richtte hij de firma Air Liquide op, die nog steeds bestaat.<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c98adf4fa1daa471d8ca20ec8f954053aadcc9d6.jpg\" class=\"height-297-pixels width-600-pixels\"/><br/>\n<br/>\n<strong>Neon in de reclame</strong><br/>\nDe grote doorbraak voor de neonverlichting in de reclame kwam in 1923 toen het bedrijf van Claude twee neonlichtreclames verkocht aan autodealer Packard in Amerika. Nu kwam de verkoop van neonlichtreclame in een stroomversnelling en veroverde snel geheel Amerika. Even later was niet neon niet weer weg te denken uit het straatbeeld. Neon sierde de gevels van casino's, motels, benzinestations en restaurants.<br/>\n<br/>\nIn het onderstaande filmpje een uitleg over de werking van NEON:<br/>\n<a href=\"https://youtu.be/uiaGkgataoU\" target=\"_blank\">https://youtu.be/uiaGkgataoU</a></p>\n<p><img alt=\"&quot;Cars Land Neon&quot; by Justin in SD is licensed under CC BY-NC-SA 2.0\" src=\"https://maken.wikiwijs.nl/userfiles/f/fc5aad26d1e8699a119d23adac5c68c54c4dc977.jpg\" class=\"height-400-pixels width-600-pixels\"/><br/>\n<a href=\"https://www.flickr.com/photos/40708728@N04/10046148696\" target=\"_blank\">\"Cars Land Neon\"</a> by <a href=\"https://www.flickr.com/photos/40708728@N04\" target=\"_blank\">Justin in SD</a> is licensed under <a href=\"https://creativecommons.org/licenses/by-nc-sa/2.0/?ref=ccsearch&amp;atype=rich\" target=\"_blank\">CC BY-NC-SA 2.0</a><br/>\n<br/>\n<strong>LED revolutie</strong><br/>\nVanwege milieu- en gezondheidsproblemen wordt traditionele neonreclame tegenwoordig weinig gebruikt. Fabrikanten maakten het glas oorspronkelijk met lood om het gemakkelijker zacht te maken met een gasvlam, maar gezondheidsproblemen veroorzaakt door het lood dwongen hen om op zoek te gaan naar milieuvriendelijkere opties voor zacht glas.</p>\n<p>Vanwege de bezorgdheid over de veiligheid, inefficiëntie en kosten is de populariteit van neonreclame in de loop der jaren afgenomen ten gunste van gloeilampen en LED-borden. LED is nu de primaire bron van verlichting in lichtreclame, omdat het de meest efficiënte is.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6919467"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "LED-verlichting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span>Wat betekent LED?</span></strong><br/>\n<span>Het woord LED is eigenlijk een engelse afkorting voor: \"Light Emitting Diode\". Dit is een elektronisch component van een paar millimeter groot wat heel veel licht uitstraalt als er stroom doorheen geleid wordt. Het grote voordeel aan deze \"Light Emitting Diode\" is dat deze super efficient is en bijna geen warmte produceert, dus geen onnodig energieverlies. De eerste generatie LED werd al uitgevonden in 1927. Maar deze LED's werden voor het eerst grootschalig gebruikt vanaf 1962. Deze Low Powered LED's werden vooral gebruikt als indicator in een TV of bijvoorbeeld het rode lampje in een afstandsbediening. Maar deze Low Powered LED's werden nog niet gebruikt als verlichting.<br/>\n<br/>\n<strong>Wat is er anders aan een LED lamp t.o.v. oude lampen?</strong><br/>\nTen eerste is een LED lamp veel energiezuiniger als traditionele lampen en produceert een LED lamp nagenoeg geen warmte. Maar het meest opmerkelijke verschil tussen een oude gloeilamp, halogeenlamp, spaarlamp, TL lamp en een LED lamp is dat het licht van een LED lamp één kant op gestuurd wordt. Bij alle oude lampen wordt het licht altijd alle kanten, dus 360 graden uitgestraald. Dit is een opmerkelijk verschil en daardoor kan LED veel specifieker en gerichter ingezet worden.<br/>\n<br/>\n<strong>Hoe wordt het licht geproduceerd?</strong></span></p>\n<p><strong><span>Gloeilamp</span></strong><br/>\n<span>Een gloeilamp produceert licht doordat er elektriciteit door een gloeidraad heen geleidt wordt. Doordat deze gloeidraad zo heet wordt produceert deze licht, maar ook heel veel warmte. 90% van het stroomgebruik gaat verloren aan het produceren van warmte en maar 10% wordt gebruikt om licht te produceren. Enorme verspilling!</span></p>\n<p><strong><span>TL lampen</span></strong><br/>\n<span>TL lampen geven licht doordat er elektriciteit door een glazen buis met chemische gassen geleidt wordt. Deze gassen zijn giftig voor een mens. Maar deze chemische gassen produceren voornamelijk ultraviolet licht, wat door een fosforlaag tegen het glas van de TL buis wordt omgezet in grotendeels licht, maar de TL lamp zal altijd nog een deel van het ultraviolette licht uitstralen. Ultraviolet licht is schadelijk voor het menselijk lichaam en kan daarbij chemische reacties op moliculair niveau in werking zetten.</span></p>\n<p><strong><span>Halogeenlamp</span></strong><br/>\n<span>Een halogeenlamp werkt in de basis hetzelfde als een gloeilamp. Er wordt elektriciteit door een gloeidraad geleid wat licht produceert. Maar in een halogeenlamp wordt onder hoge druk gevuld met een gas, aan dit gas wordt halogeen toegevoegd. Hieraan heeft de halogeenlamp ook zijn naam te danken. Maar een halogeenlamp is verder doorontwikkeld dan een gloeilamp en daardoor heeft de halogeenlamp een hoger rendement. Meer lumen lichtopbrengst per wattage en een langere levensduur. Inmiddels heeft men ook uitgevonden dat de lichtkleur van een halogeenlamp witter wordt naarmate de gloeidraad van de halogeenlamp heter wordt. Hiermee kunnen ze kleine aanpassingen in kleur gaan toepassen.</span></p>\n<p><strong><span>LED lamp</span></strong><br/>\n<span>Een LED lamp produceert warmte doordat er elektriciteit door de LED (Light Emitting Diode) wordt geleidt. Daarbij schijnt het licht maar een kant op, omdat de elektrische laagjes van de LED maar een kant op gericht zijn, zoals hier rechts te zien is. Het lichtgevende deel van een LED is altijd geel of oranje. Een LED lamp produceert ook nagenoeg geen warmte. Daarnaast heeft een LED lamp maar 2 tot 9 procent van de elektriciteit nodig ten opzicht van een gloeilamp om licht te produceren.</span><br/>\n<br/>\n<strong><span>Hoe is een LED lamp opgebouwd?</span></strong><br/>\n<span>Een LED lamp bestaat ten eerste uit een chip, de LED zelf dit het licht produceert. Bij de nieuwere generaties is dit vaak een COB LED chip en bij oudere generaties zijn dit vaak meerdere LED chips met vergrootglaasjes.</span><br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0c3867a96e3d6820de08a605e2cbe4731e2f8578.jpg\" class=\"height-173-pixels width-300-pixels\"/><br/>\n<br/>\nVanwege de lange levensduur en laag energieverbruiken worden bestaande lichtreclames met TL-verlichting vaak omgebouwd naar LED. Onderstaand een voorbeeld hiervan.<br/>\n<img alt=\"Lichtbak met versleten TL-verlichting\" src=\"https://maken.wikiwijs.nl/userfiles/7/7ac1f48cd68d8e66cf5496a1f0d663a0ef5f5ff6.jpg\" class=\"height-600-pixels width-800-pixels\"/><br/>\nLichtbak met versleten TL-verlichting<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1fb543c67168a04b70f6e505ac40ee12f9ada4b9.jpg\" class=\"height-600-pixels width-800-pixels\"/><br/>\nTL-verlichting verwijderd en nieuwe LED-verlichting gemonteerd<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/84d5a05ef77577ed8da775e1fcca25ceacfdf9f0.jpg\" class=\"height-600-pixels width-800-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6919469"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lichtreclame in de sign-sector",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de sign sector worden vele verschillende lichtreclameproducten gebruikt. Tegenwoordig worden deze bijna uitsluitend uitgevoerd in LED-verlichting. Te denken valt aan lichtbakken, reclamezuilen, armaturen, doosletters. In de onderstaande foto's zie je hiervan een aantal voorbeelden.</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/24edc24fa06e4e1d17890abd3016b44fa1fd34d5.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d1f988ccc9024a7c1297ab5b266249d0f895b7d3.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/69fc1483c02fa19a1b4180e674ace2aeff16d445.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/f/ff35f2d9ef17131d73062ec64291c35a9f740638.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/923fb6d18a15cef2930f464572aeec30c3df15d3.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e7cf15b2a740d06e33b62d9b6fa99ca7e7039d9a.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b5ccb73d822138562179e85f12ae458517af3ff6.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8a6588cd6522613f9a1fee2d003988bb3b6318a0.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0bb5dd797cf13948bd1dec63de80f7f049ac1f16.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7e727777d1c5233d353647e05c34b67483ba3306.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9bf8e5f917547987fb2e812fb6a8e0f77f299f97.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/842e587616f178429980ef14a522666cc7ac893d.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/297f58ea3e15430a429cf2d305859fc20e15cd1c.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6831472"
            },
            "heading": {
                "type": "heading",
                "content": "Les 9: Reclameframe",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen</strong><br/>\n- leren kennen van verschillende typen frames<br/>\n- monteren van reclameframes</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6831474"
            },
            "heading": {
                "type": "heading",
                "content": "Les 10: Bewegwijzering",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Leerdoelen</strong><br/>\n- wat is bewegwijzering?<br/>\n- bewegwijzering ontwerpen</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6928140"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Maak een keuze uit 1 van de onderstaande opdrachten.<br/>\n<br/>\n- Lichtbak ontwerp + productie<br/>\n- Spandoek ontwerp + productie<br/>\n- Reclamezuil ontwerp + productie<br/>\n- T-shirt ontwerp + productie</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6842792"
            },
            "heading": {
                "type": "heading",
                "content": "Eindtoets",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Theoretische eindtoets. Telt mee voor 25%.</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Wat is Sign?",
                "reference": {
                    "value": "6805712"
                },
                "sections": []
            },
            {
                "title": "Leerdoelen en beoordeling",
                "reference": {
                    "value": "6831425"
                },
                "sections": []
            },
            {
                "title": "Les 1: Ontwerp deel 1",
                "reference": {
                    "value": "6805715"
                },
                "sections": [
                    {
                        "title": "Schetsen",
                        "reference": {
                            "value": "6805757"
                        },
                        "sections": []
                    },
                    {
                        "title": "Typografie",
                        "reference": {
                            "value": "6805716"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kleur basiskennis",
                        "reference": {
                            "value": "6805758"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht monogram",
                "reference": {
                    "value": "6928135"
                },
                "sections": [
                    {
                        "title": "Monogram",
                        "reference": {
                            "value": "6831647"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht monogram ",
                        "reference": {
                            "value": "6928136"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 2: Ontwerp deel 2",
                "reference": {
                    "value": "6831459"
                },
                "sections": [
                    {
                        "title": "Presentatie Adobe Illustrator",
                        "reference": {
                            "value": "6831483"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesbrieven Adobe Illustrator",
                        "reference": {
                            "value": "6805765"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht Illustrator",
                "reference": {
                    "value": "6928139"
                },
                "sections": []
            },
            {
                "title": "Les 3: Belettering deel 1",
                "reference": {
                    "value": "6805764"
                },
                "sections": [
                    {
                        "title": "Zelfklevend vinyl",
                        "reference": {
                            "value": "6831285"
                        },
                        "sections": []
                    },
                    {
                        "title": "Textielfolie",
                        "reference": {
                            "value": "6831290"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kleurenwaaiers",
                        "reference": {
                            "value": "6842760"
                        },
                        "sections": []
                    },
                    {
                        "title": "Raamfolie",
                        "reference": {
                            "value": "6831455"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 4: Belettering deel 2",
                "reference": {
                    "value": "6831465"
                },
                "sections": [
                    {
                        "title": "Voorbereiding en reiniging",
                        "reference": {
                            "value": "6831301"
                        },
                        "sections": []
                    },
                    {
                        "title": "Rakels",
                        "reference": {
                            "value": "6831458"
                        },
                        "sections": []
                    },
                    {
                        "title": "Snijtechnieken",
                        "reference": {
                            "value": "6861241"
                        },
                        "sections": []
                    },
                    {
                        "title": "Applicatietechnieken",
                        "reference": {
                            "value": "6861243"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 5: Bedrijfsbezoek",
                "reference": {
                    "value": "6831447"
                },
                "sections": [
                    {
                        "title": "Opdracht",
                        "reference": {
                            "value": "6831450"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesbrief",
                        "reference": {
                            "value": "6861234"
                        },
                        "sections": []
                    },
                    {
                        "title": "Paspoort",
                        "reference": {
                            "value": "6861233"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 6: Machines deel 1",
                "reference": {
                    "value": "6831443"
                },
                "sections": [
                    {
                        "title": "De snijplotter",
                        "reference": {
                            "value": "6831444"
                        },
                        "sections": []
                    },
                    {
                        "title": "De kleding/hittepers",
                        "reference": {
                            "value": "6831446"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Formatieve toets",
                "reference": {
                    "value": "6842765"
                },
                "sections": []
            },
            {
                "title": "Les 7: Machines deel 2",
                "reference": {
                    "value": "6831467"
                },
                "sections": [
                    {
                        "title": "De full-color printer",
                        "reference": {
                            "value": "6831445"
                        },
                        "sections": []
                    },
                    {
                        "title": "CutContour snijlijn",
                        "reference": {
                            "value": "6831488"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht Andy Warhol",
                "reference": {
                    "value": "6928131"
                },
                "sections": [
                    {
                        "title": "Andy Warhol",
                        "reference": {
                            "value": "6928146"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht Andy Warhol",
                        "reference": {
                            "value": "6928147"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 8: Lichtreclame",
                "reference": {
                    "value": "6831453"
                },
                "sections": [
                    {
                        "title": "De geschiedenis van NEON",
                        "reference": {
                            "value": "6919465"
                        },
                        "sections": []
                    },
                    {
                        "title": "LED-verlichting",
                        "reference": {
                            "value": "6919467"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lichtreclame in de sign-sector",
                        "reference": {
                            "value": "6919469"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Les 9: Reclameframe",
                "reference": {
                    "value": "6831472"
                },
                "sections": []
            },
            {
                "title": "Les 10: Bewegwijzering",
                "reference": {
                    "value": "6831474"
                },
                "sections": []
            },
            {
                "title": "Eindopdracht",
                "reference": {
                    "value": "6928140"
                },
                "sections": []
            },
            {
                "title": "Eindtoets",
                "reference": {
                    "value": "6842792"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://youtu.be/A1UdDiQErds",
                "customOrigin": null,
                "link": "https://youtu.be/A1UdDiQErds",
                "visible": true
            },
            {
                "type": "video",
                "title": "Kleurencirkel Johannes Itten",
                "origin": "Kleurencirkel Johannes Itten",
                "customOrigin": null,
                "link": "https://youtu.be/Rz5hlKB-lWc",
                "visible": true
            },
            {
                "type": "link",
                "title": "Presentatie Adobe Illustrator",
                "origin": "Presentatie Adobe Illustrator",
                "customOrigin": null,
                "link": "https://prezi.com/view/w0nQB2KuqBR1d7yzrkTO/",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://youtu.be/Rsi5wXFcB4E",
                "customOrigin": null,
                "link": "https://youtu.be/Rsi5wXFcB4E",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://youtu.be/5l1ZKFTPIXQ",
                "customOrigin": null,
                "link": "https://youtu.be/5l1ZKFTPIXQ",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "45403807-f052-4e09-a95c-b2e1c10c6c89": "VMBO basisberoepsgerichte leerweg, 4",
                    "84f30df0-f194-435e-98c8-c4559756ec24": "VMBO theoretische leerweg, 4",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "40 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}