{
    "documentAuthors": [
        "Nicole Ottenbros"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Nicole Ottenbros",
            "referenceName": null,
            "reference": {
                "value": "162709"
            },
            "firstName": "Nicole",
            "infix": null,
            "lastName": "Ottenbros",
            "emailAddress": "n.ottenbros@svpo.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-11-12T21:11:35Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 179906,
    "title": "Schoolbiologie",
    "description": "Op deze wikiwijs zijn alle opdrachten voor de cursus schoolbiologie terug te vinden. ",
    "lastModifiedDate": "2021-11-12T21:11:35+01:00",
    "dateCreated": "2021-09-15T13:40:33+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Ottenbros, Nicole",
                "reference": {
                    "value": "162709"
                },
                "firstName": "Nicole",
                "infix": null,
                "lastName": "Ottenbros",
                "emailAddress": "n.ottenbros@svpo.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/179906/"
    },
    "sections": [
        {
            "reference": {
                "value": "6837706"
            },
            "heading": {
                "type": "heading",
                "content": "1. Grensoverschrijdend biologieonderwijs",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Biologie vind je overal om je heen ongeacht in welke situatie je je begeeft. Een simpel voorbeeld zijn planten en planten vind je in allerlei verschillende vormen op aarde. Planten produceren zuurstof door een biologisch proces genaamd fotosynthese. De zuurstof die door planten worden gemaakt zijn van essentieel belang voor al het leven op aarde.  Fascineert is dat elk organisme door evolutie en eigen manier heeft ontwikkeld om zuurstof op te nemen uit zijn omgeving, nog zo'n uniek en bijzonder biologisch proces. Vanaf jongs af aan trokken biologische processen altijd al mijn interesse. Ik vind het allemaal zo bijzonder hoe alles in elkaar zit en werkt en deze verwondering breng ik graag over op mijn leerlingen.</p>\n<p>Bij het vak biologie gaat het niet alleen over het aanleren van biologische processen of het aanleren van de ligging van bijvoorbeeld organen. Het gaat namelijk veel verder. Biologie is een breed vak waarbij verschillende thema's aan bod komen. Een biologiedocent leert de leerlingen in mijn ogen niet alleen de lesstof aan, maar leert de leerlingen ook verschillende vaardigheden. Zo leren leerlingen verbanden leggen en ontwikkelen zij vaardigheden zoals praktische- en onderzoeksvaardigheden. Het aanleren van deze vaardigheden komt niet alleen bij het vak biologie aan bod. Ook bij de andere bètavakken zijn deze vaardigheden belangrijk (<em>Afstemming met overige vakken</em>, 2021). Het is daarom handig als de bètavakken deze vaardigheden op elkaar afstemmen. Bij ons op school wordt dit gelukkig ook gedaan. Het scheelt de docenten niet alleen tijd, maar er wordt ook veel van elkaar geleerd. Omdat veel begrippen in de bètavakken elkaar overlappen, met name bij het vak scheikunde kan er ook aan vakoverstijgend onderwijs plaats vinden. Leerlingen gebruiken dan hun natuurkundige, scheikundige en biologische kennis om aan een project te werken.</p>\n<p>Het vak biologie is een talig vak. De lesboeken bevatten veel tekst en hierdoor wordt er beroep gedaan op de leesvaardigheid van de leerlingen. Ook moeten leerlingen vaak verslagen maken na het uitvoeren van een praktische opdracht. Het is dus van belang dat leerlingen beschikken over begripsvorming, leesvaardigheid en schrijfvaardigheid. En dat leren de leerlingen bij het vak Nederlands (<em>Afstemming met overige vakken</em>, 2021). Ook voor het samenvatten van een thema, hoofdzaken en bijzaken onderscheiden, het maken van een woordenlijst en deze op de juiste manier leren zijn belangrijke vaardigheden voor het vak biologie. Zo zie je dat het vak biologie niet alleen hand in hand gaat met de bètavakken, maar ook met het vak Nederlands.</p>\n<p>Ook kent het vak biologie een aantal controversiële onderwerpen hierbij kunnen we denken aan het begrip evolutie. Dit onderwerp raakt opvattingen over godsdienst, maatschappij, filosofie en levensbeschouwing (<em>Afstemming met overige vakken</em>, 2021). Als biologiedocent moet je hier voorzichtig mee omgaan omdat je geen leerlingen met bijvoorbeeld een bepaalde godsdienst wilt kwetsen. Als biologiedocent hou ik graag rekening met de diversiteit in mijn klassen. Door rekening te houden met de diversiteit maak ik mijn onderwijs ook gelijk persoonlijk.</p>\n<p><br/>\nBiologie wordt niet in alle Europese landen op dezelfde manier vormgegeven. Als we kijken naar ons buurland Duitsland, kijken we al naar een ander onderwijssysteem (Nuffic, 2015). Het basisonderwijs de Grundschule wordt gegeven aan kinderen van 6 tot 10 jaar. Kinderen van 10 jaar oud gaan daarna na het voorgezet onderwijs. Het voorgezet onderwijs is in Duitsland ingedeeld in Sekundarstufe I (leeftijdsgroep van 10 tot 16 jaar) en Sekundarstufe II (leeftijdsgroep van 16 tot 19 jaar). In de bovenbouw dus de Sekundarstufe wordt er academisch basisniveau of gevorderd niveau aangeboden. Er zijn drie vakkenclusters waarbij de leerlingen uit elke cluster één examenvak moeten kiezen. Biologie is zit in het cluster methematisch en is dus geen verplicht examenvak als het niet door een leerling wordt gekozen (Nuffic, 2015).</p>\n<p>Als we buiten Europa gaan kijken naar bijvoorbeeld Denenmarken zien we weer een heel ander schoolsysteem. Denenmarken is een bekend land voor mij, omdat een deel van mij familie daar woont. Hierdoor kwam ik vanaf kleins af aan al in het land en heb ik op mijn eigen manier kennis gemaakt met hun schoolsysteem, zo gingen mijn neef en nichtje al vanaf jongs af aan met een rugtas vol boeken naar school. Dat vond ik toen der tijd heel bijzonder. In Denenmarken valt het basisonderwijs en de onderbouw van de het voorgezet onderwijs samen, namelijk de Folkeskole (Nuffic, 2018). Dit onderwijs duurt 10 jaar. De Folkesskole wordt afgesloten met een landelijk examen. Hierbij moeten de leerlingen verplicht examen doen in alle vakken, dus ook in het vak biologie. Daarna gaan de leerlingen naar een andere school toe wat voor Nederlandse termen bekend staat als de bovenbouw van het voortgezet onderwijs. De leerlingen kunnen afhankelijk van hun niveau drie richtingen kiezen. Waarbij zij profielvakken, gemeenschappelijke vakken en keuzevakken krijgen. Het vak biologie zit in bepaalde profielvakken en kan als keuzevak gekozen worden (Nuffic, 2018).</p>\n<p><br/>\nHet onderwijs blijft zich vernieuwen en als docent vind ik het belangrijk om hierin mee te gaan. Zo heeft een ontwikkelteam Mens &amp; Natuur ervoor gepleit dat onderwijs betekenisvol, verdiepend, samenhangend en vrijheid moet geven om eigen keuzes te maken (Curriculum.nu, 2019).  Er ligt een voorstel om het landelijk curriculum in te richten aan de hand van vijf verschillende bouwstenen om de leerlijn van het primair naar voorgezet onderwijs te verbeteren. Als dit doorzet wordt de rol van de techniek en technologie meer benadrukt (Herold, 2016).  In de toekomst zal er in het biologieonderwijs meer nadrukt gelegd worden op duurzame ontwikkeling, gezondheid en technologische ontwikkeling (Curriculum.nu, 2019). Dit zijn onderwerpen waar wereldwijd voorkomen. Hierdoor zullen er ook internationale ontwikkelingen meer naar voren komen in het onderwijs van de toekomst. Ook verlenen deze vakken zich prima voor vakoverstijgend onderwijs. En zullen deze onderwerpen niet alleen voorkomen bij het vak biologie maar ook bij andere vakken zoals natuurkunde, scheikunde en techniek.</p>\n<p>In de afgelopen twee jaar als bevoegd docent heb ik mijn visie op het biologie onderwijs verder ontwikkeld. Vanuit verschillende oogpunten zoals het pedagogisch en biologisch oogpunt vind ik het belangrijk dat we op een persoonlijke wijze kijken naar het individu. Ieder organisme dus ook iedere leerling ziet en ervaart de wereld anders. Als docent is het belangrijk om de verschillen tussen je leerlingen te weten, zodat je daar gebruik van kan maken en de leerlingen goed kan begeleiden. Persoonlijk onderwijs vind ik dus belangrijk. Momenteel werk op een school in Hoorn genaamd School voor Persoonlijk Onderwijs. Hier staat het persoonlijke onderwijs centraal. Mijn klassen zijn niet groter dan zestien leerlingen en hierdoor ken ik de leerlingen door en door. Die kennis gebruik ik om mijn onderwijs zo persoonlijk mogelijk te maken.</p>\n<p>De pedagogische functie van een docent in het onderwijs wordt steeds belangrijker omdat de gezagsverhouding tussen volwassen en kinderen in de laatste jaren is afgenomen beschrijven Pels et al. (2011). De kinderen hebben in de laatste decennia meer macht gekregen en dat is ook te merken in het onderwijs. Volgens Pels et al. (2011) heeft een docent geen vanzelfsprekende autoriteit meer. Dit heeft als gevolg dat er steeds meer ordeproblemen voorkomen met name in een culturele context. Dit alles leidt ertoe dat de opvoedende rol van de docent toeneemt. Ook wordt er in het huidige onderwijs meer aandacht gevraagd voor de persoonlijke ontwikkeling van een leerling en dat doet ook weer beroep op de pedagogische houding van de docent (Pels et al., 2011).</p>\n<p><br/>\nDe opvoedende rol van de docent houdt voor mij ook in dat ik de leerlingen voorbereid op hun toekomst. Bijvoorbeeld hoe zij zich horen te gedragen in de samenleving, maar ook dat de toekomst in algemene zin veranderd. Hierbij denk ik onder ander aan klimaatverandering. Veel leerlingen zijn zich niet bewust dat zij ook bijdragen aan klimaatverandering. Hier probeer ik in mijn lessen aandacht aan de besteden door bijvoorbeeld verschillende documentairs of een film van David Attenborough te kijken. Tijdens het kijken leg ik als docent de relatie met andere vakken zoals scheikunde maar ook met name bij maatschappijleer en filosofie. Want door politieke redenen worden bepaalde actieplannen voor klimaatverbetering tegengehouden.</p>\n<p>In mijn ogen ben ik een goede docent als ik oog heb voor de individuele leerling, rekening kan houden met zijn/haar behoeften en ik een goed rolmodel ben voor de leerlingen. Ik behandel de leerlingen zoals ik behandeld wil worden, hierdoor ontstaat er onderling respect en ontstaat er een veilig leerklimaat. In mijn ogen de ideale sfeer om met elkaar en voor elkaar te werken.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6837707"
            },
            "heading": {
                "type": "heading",
                "content": "2. Programma van toetsing en afsluiting",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6878385"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.1 Algemene informatie PTA",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-22px\">2.1.1 Voor wie geldt het plan van toetsing en afsluiting?</span></h2>\n<p>Het plan van toetsing en afsluiting (PTA) geldt voor vrijwel iedere leerling in de bovenbouw (vwo) van de School voor Persoonlijk Onderwijs (SvPO) te Hoorn. Er zullen slechts enkele leerlingen zijn die afwijken van het PTA. In dit geval praten we over vrijstellingen. Vrijstellingen worden in overleg gegeven. Vrijstellingen kunnen gegeven worden om de volgende redenen:</p>\n<ol>\n<li>Leerlingen die een extern onderwijsprogramma volgen waarbij er inhoudelijk wordt ingegaan op het examenprogramma.</li>\n<li>Leerlingen met bepaalde behaalde certificaten.</li>\n<li>Leerlingen die door gezondheidsredenen niet kunnen meedraaien met het PTA.</li>\n</ol>\n<p><br/>\nVoor dit PTA is er gebruik gemaakt van de lesmethode <em>Biologie voor jou.</em></p>\n<h2><span class=\"font-size-22px\">2.1.2 Van schoolexamen naar eindexamen</span></h2>\n<p>Tijdens de schoolexamens in leerjaar vier, vijf en zes wordt toegewerkt naar het eindexamen. Het eindexamen bestaat uit zes domeinen die weer verdeeld zijn in sub domeinen. De zes domeinen voor het vak biologie zijn:</p>\n<ul>\n<li>Domein A: Vaardigheden</li>\n<li>Domein B: Zelfregulatie</li>\n<li>Domein C: Zelforganisatie</li>\n<li>Domein D: Interactie</li>\n<li>Domein E: Reproductie</li>\n<li>Domein F: Evolutie (<em>Examenprogramma biologie vwo</em>, 2016)</li>\n</ul>\n<p>Tijdens de schoolexamens komen de verschillende domeinen aan bod. Elk schoolexamen is gekoppeld aan een bepaald domein(en) (zie het PTA).</p>\n<h2><span class=\"font-size-22px\">2.1.3 Uitleg termen PTA</span></h2>\n<p>In het PTA komen verschillende termen naar voren. De beschrijving van deze termen vindt u in tabel 1 hieronder.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e530f575a5aba0e499f3bbb7aae6900fdb3cdb3d.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6878390"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.2 PTA vwo",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2b4043d0d39d9a13c18eaf573d6496f40c80e412.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/76aaa7b09ff56ac6400e90c58dc4f3fa885328f9.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9eb5fdd3bf7e5ea8a24a6b54a2e61f1ac440b311.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/920626b4df4111a05ff29000e30ae6d5e42a5f60.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6878391"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "2.3 Leerlijnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat leren de leerlingen in de onderbouw? En hoe sluit deze kennis aan op de bovenbouw?</p>\n<h2><span class=\"font-size-22px\">2.3.1 Kennis vanuit de onderbouw</span></h2>\n<p>De kennisbasis voor het vak biologie in de onderbouw van vwo is verdeeld in vijf domeinen. In deze domeinen ligt het accent op de mens als levend wezen en als deel van de natuur (Ottevanger et al., 2014). De vijf domeinen zijn:</p>\n<ol>\n<li>Biologische eenheid</li>\n<li>Instandhouding</li>\n<li>Interactie</li>\n<li>Voortplanting en evolutie</li>\n<li>Dynamisch evenwicht</li>\n</ol>\n<p>Een vwo-leerling moet aan het einde van leerjaar 3 voldoen aan de acht kerndoelen van de onderbouw voor het vak biologie (Ottevanger et al., 2014). In deze acht kerndoelen komen de vijf domeinen van de kennisbasis biologie terug.  In de onderbouw behaald een leerling de acht kerndoelen door alle hoofdstukken van de lesmethode <em>Biologie voor jou</em> te maken en te leren om deze vervolgens af te toetsen. De toetsing van het hoofdstuk kan per hoofdstuk verschillen bijvoorbeeld door middel van een praktische opdracht of een toets.</p>\n<p>Het niveau van toetsing is verschillend per leerjaar. In de brugklas wordt er met name getoetst op niveau één onthouden van taxonomie van Bloom (<em>Taxonomie van Bloom | Talentstimuleren.nl</em>, z.d.). Hierbij moeten leerlingen de biologische informatie herinneren, herkennen, beschrijven en benoemen. Ik klas twee word er ook getoetst op niveau twee van Bloom namelijk begrijpen (<em>Taxonomie van Bloom | Talentstimuleren.nl</em>, z.d.). Van leerlingen wordt verwacht dat zij tijdens de toetsing ideeën of concepten kunnen uitleggen, interpreteren, samenvatten, hernoemen, classificeren en kunnen uitleggen. En in leerjaar drie word soms niveau drie toepassen van Bloom toegepast, maar met name niveau twee. Bij niveau drie wordt er van de leerlingen verwacht dat zij informatie in een andere context kunnen plaatsen, bewerkstellen, uitvoeren, gebruiken en kunnen toepassen (<em>Taxonomie van Bloom | Talentstimuleren.nl</em>, z.d.).</p>\n<h2><span class=\"font-size-22px\">2.3.2 Aansluiting vanuit de onderbouw naar de bovenbouw</span></h2>\n<p>Wanneer een vwo-leerling het onderbouw programma heeft afgerond beschikt de leerling al over veel voorkennis voor de bovenbouw. Er komen namelijk veel onderwerpen van de onderbouw terug in de bovenbouw zoals voortplanting, evolutie, mens &amp; milieu, waarneming &amp; regeling, DNA, planten en vertering. Deze onderwerpen zullen in de boven minder tijd in beslag nemen dan de onderwerpen die in de onderbouw nog niet aan bot zijn gekomen. Het gaat hierbij om de volgende onderwerpen genetica, gedrag, stofwisseling in de cel en afweer.</p>\n<h2><span class=\"font-size-22px\">2.3.3 Leerlijn leerjaar 4</span></h2>\n<p>Aan het begin van leerjaar vier wordt alle lesstof van de onderbouw herhaald. Hierbij wordt er dieper op de stof ingegaan. Leerlingen op het SvPO hebben voor het laatst biologie gehad in de brugklas. Het SvPO heeft namelijk de onderbouw op een andere manier ingedeeld dan de meeste reguliere scholen. Leerlingen die in bovenbouw het vak biologie hebben, hebben dan twee jaar geen biologie gehad. Daarom wordt er aan het begin van leerjaar vier alle stof zeer goed herhaald. Hierbij wordt er rekening gehouden met het verschil in de basiskennis van de leerlingen.</p>\n<p>In periode A wordt het eerste schoolexamen afgenomen. Thema 1: Inleiding in de biologie wordt dan getoetst met een tentamen. In periode A krijgen wordt de nadruk gelegd op de basis van het leven. Dit is dus een mooie kapstok om de andere thema's van het  schoolexamen aan te koppelen. Ook gaan de leerlingen aan de slag met een praktische opdracht om hun praktische vaardigheden op te frissen en te verbeteren. Leerlingen leren om op micro en macroniveau te denken. In periode B staat Thema 2: Voortplanting in het PTA. Hierbij gaan de leerlingen dieper in de op de stof die zij in de onderbouw hebben geleerd. Zo leren zij onder andere wat mitose en meiose is, DNA en gameten. Deze onderwerpen sluiten goed aan op de onderwerpen in periode C</p>\n<p>In periode C worden twee thema behandeld namelijk Thema 3: Genetica en Thema 4: Evolutie. In thema drie wordt er ingezoomd op de cel en het DNA. Leerlingen leren dat het microniveau van de cel het macroniveau van het organisme bepaald. In periode D worden er ook twee thema's behandeld. Thema 5: Ecologie en Thema 6: Mens en milieu. Bij beiden thema's speelt de biodiversiteit een grote rol. Hierdoor worden beiden thema's aan elkaar gekoppeld.</p>\n<h2><span class=\"font-size-22px\">2.3.4 Leerjaar leerjaar 5</span></h2>\n<p>In periode A wordt er gestart met het behandelen van twee thema's die hand in hand met elkaar samengaan. Dit zijn Thema 1: Regeling en Thema 2: Waarneming en gedrag. Er wordt ingegaan op de prikkels van waarnemingen, hoe deze prikkels verwerkt worden en hoe bepaalde impulsen kunnen lijden tot een bepaald gedrag. Maar ook wordt er gekeken naar hormonale invloeden. Periode B staat in het thema van stofwisseling van de cel (Thema 3). Hier wordt op microniveau gekeken naar de cel. Zoals de werking van de celorganellen en het celmembraan. Hier komt ook een stukje scheikunde bij kijken in verband met elektrische ladingen en bijvoorbeeld het transport van ionen.</p>\n<p>In periode C wordt er uitgebreid ingegaan op Thema 4: DNA. Leerlingen leren niet alleen op microniveau waar DNA uit is opgebouwd, maar ook wat voor gevolgen veranderingen in het DNA hebben op macroniveau van een organisme. Met dit onderwerp wordt er een koppeling gemaakt met al eerder behandelde onderwerpen zoals genetica, evolutie en voortplanting. Periode D staat in het teken van planten (Thema 5). Hier wordt er gekeken naar plantenweefsels met hun functies, anatomie en de chemische processen in de plant zoals fotosynthese. De lesstof uit de onderbouw wordt bij dit thema flink aangedikt.</p>\n<p> </p>\n<h2><span class=\"font-size-22px\">2.3.5 Leerlijn leerjaar 6</span></h2>\n<p>In periode A van leerjaar zes worden twee thema's uit voorgaande leerjaren opnieuw behandeld. Het gaat hierbij om Thema 1: Inleiding in de biologie uit leerjaar vier. En om Thema 3: Stofwisseling uit leerjaar vijf. Deze thema's worden herhaald omdat deze van essentieel belang zijn voor het eindexamen. Ook wordt Thema 1: Vertering getoetst in periode A. Bij dit thema wordt er ingegaan op de voedingsstoffen, vertering en de stofwisseling. Er wordt ook en praktische opdracht uitgevoerd in periode A. Deze opdracht gaat over vertering. Er wordt dan gekeken naar de werking van verschillende enzymen en hoe zij een rol spelen bij de vertering van de mens.</p>\n<p><br/>\nThema 2: Transport en Thema 3: Gaswisseling dat in periode B aan bod komt, herkennen leerlingen vanuit de onderbouw goed. Dit zijn in de onderbouw grote hoofdstukken waar veel tijd aan wordt besteed. Leerlingen moeten echter in de bovenbouw de samenhang van deze thema's koppelen met de andere thema's. Het laatste tentamen over een specifiek thema vindt plaats in periode C. Thema 4: Afweer komt hier aan bod. Dit onderwerp is in de onderbouw vrij simpel behandeld. Daarom is er gekozen om thema vier los te toetsen. Ook in periode C hebben de leerlingen hun laatste praktische opdracht. Dit is een opdracht waarbij de samenhang van de biologie naar voren komt. Het gaat om een grote praktische opdracht, daarom is het ook de enige praktische opdracht die 8% meetelt. De leerlingen moeten verbanden kunnen leggen tijdens deze praktische opdracht. Periode C wordt afgesloten met een 'allestoets' hierbij worden alle onderwerpen van de leerjaar vier, vijf en zes getoetst als voorbereiding op het eindexamen.</p>\n<p>In periode D vinden er geen schoolexamens meer plaats. Periode D staat volledig in het teken van het eindexamen. Leerlingen worden voor hun eindexamen klaargestoomd door een scala van oefenen en herhalingen.</p>\n<h2><span class=\"font-size-22px\">2.3.6 Practicum leerlijn</span></h2>\n<p>De practica leerlijn is zichtbaar opgenomen in het PTA als praktische opdracht. De practica lopen parallel aan de lesstof. De practica worden beoordeeld met een cijfer. In leerjaar vijf zijn er geen practica opgenomen in het PTA. Dit vanwege de taalreizen die plaatsvinden in leerjaar vijf. Docenten zijn vrij om alsnog een practicum toe te voegen aan het programma mits zij genoeg tijd hebben om de lesstof te behandelen. Zo'n practicum telt echter niet mee voor het schoolexamen.</p>\n<h2><span class=\"font-size-22px\">2.3.7 Onderzoeksleerlijn</span></h2>\n<p>De practica vaardigheden vanuit de onderbouw worden in de bovenbouw verder ontwikkeld. Leerlingen moeten zelfstandig kunnen werken met de zes stappen van een natuurwetenschappelijk practicum.  Leerlingen moeten blijven oefenen met het formuleren van een onderzoeksvraag, hypothese, werkvormen, resultaten, conclusies en discussies. In leerjaar vier krijgen de leerlingen nog handvaten aangereikt hiervoor, maar ik leerjaar zes word er van de leerlingen verwacht dat zij in grote lijnen een practicum zelfstandig kunnen uitvoeren. Ook moeten de leerlingen in leerjaar zes bewust omgaan met de veiligheid. Zo moeten zij bijvoorbeeld eerst informatie winnen uit veiligheidsvoorschriften voordat zij aan een practicum beginnen. De praktische opdrachten dragen bij aan de ontwikkeling van de onderzoeksvaardigheden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6837708"
            },
            "heading": {
                "type": "heading",
                "content": "3. Preconcepten",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Wat is een preconcept?</strong></p>\n<p>Een preconcept is ontstaan uit een denkbeeld van de leerling die geconstrueerd wordt uit logische verklaringen of verschijnselen uit de omgeving. Wanneer dit denkbeeld niet overeenkomt met de werkelijkheid noemt men dit een preconcept. Volgens het Ruud de Moor Centrum (2009) ontstaan preconcepten onder andere door overdracht van opvoeder en leeftijdsgenoten. Dit kan cultuur gebonden zijn. Men is geneigd om nieuwe informatie aan bestaande kennis en denkbeelden te koppelen. Volgens Leraar24 (2020) gaat het hierbij hoofdzakelijk om zintuigelijke waarnemingen, taalgebruik en interactie met de sociale omgeving.</p>\n<p>Onduidelijke of onjuiste onderwijsinhouden liggen ten grondslag aan het ontstaan van preconcepten binnen het onderwijs (Beuker et al., 2007). Het is de taak van de leraar om zorgvuldig om te gaan met referentiekaders. Hierbij is het van belang om signalen te herkennen en deze adequaat aan te pakken. Volgens het Ruud de Moor Centrum (2009) wordt de nieuwe kennis gebruikt om al bestaande denkbeelden te bevestigen en/of uit te breiden. Dit gebeurt logischerwijs ook met onjuiste informatie.</p>\n<p><strong>Hoe herken je een preconcept?</strong></p>\n<p>Wanneer de leerling werk verricht is de docent instaat om preconcepten op te sporen. Door verhalend of beeldend te spreken of schrijven over een onderwerp, wordt zichtbaar of de leerlingen de juiste informatie gebruiken (Beuker et al., 2007). Het gaat hierbij vooral om het zichtbaar maken van het leerproces. Door kritische vragen te stellen of breder onderzoek te doen, ontdekt de leerling zelf dat het denkbeeld fout is (Leraar24, 2020).</p>\n<p>Ambrose et al. (2010) onderschrijven dat voorkennis als verankering dient om nieuwe kennis aan te koppelen. Daarnaast is betekenisvol lesmateriaal een verrijking om deze voorkennis te activeren.</p>\n<p>In het onderzoek van Beuker et al. (2007) worden vier strategieën beschreven om preconcepten te herkennen:</p>\n<ul>\n<li>Tijdens de start van een nieuw onderwerp m.b.v. een oriënterende of voorkennis activerende opdracht.</li>\n<li>Tijdens een formatieve toets. Dit kan een quiz zijn of een lijst open vragen waarin ze meningen of ideeën moeten geven.</li>\n<li>Tijdens een onderwijsleergesprek, klassikaal.</li>\n<li>Tijdens een 1 op 1 gesprek, dit gebeurt vaker wanneer er al twijfels zijn. De vragen van de docent kunnen sturing bieden.</li>\n</ul>\n<p>Wanneer een preconcept herkend wordt is het belangrijk om hier zorgvuldig mee om te gaan. Immers bestaat er een mogelijkheid dat dit preconcept een diepere achtergrond heeft bij de leerling. Sommige zaken die wij in de biologie als preconcept zien, kunnen voor de leerling een dieper geworteld feit zijn. Preconcepten in de biologie ontstaan volgens Coley en Tanner (2015) onder andere door wat zij noemen \"intuïtieve denkwijzen\". In Jenkinson (2018) wordt beschreven dat de preconcepten in biologie gemakkelijk ontstaan omdat het lastig is voor de leerlingen om dingen die microscopisch klein zijn te visualiseren, het abstractieniveau wordt hiermee te hoog. Het helpt hierbij om dit soort dingen te visualiseren dit kan in de vorm van practica en video's.</p>\n<p><strong>Hoe haal je het preconcept weg?</strong></p>\n<p>Er is een grootte verscheidenheid aan theorie beschikbaar over het voorkomen of wegnemen van preconcepten, deze worden later beschreven. De ervaring leert dat ze niet altijd even makkelijk zijn om weg te nemen. Veel biologiedocenten proberen de preconcepten weg te nemen door gebruik te maken van animaties, video's of practica. Dit werkt echter niet altijd, wanneer de leerling geen nut of betekenis kan geven aan het preconcept. Denk hierbij aan overtuigingen vanuit opvoeding. Het kan in sommige gevallen leiden tot conflict met de leerlingen. Dit is te allen tijde niet gewenst.</p>\n<p>Volgens het boek van Jenkinson (2018) is het beter om leerlingen zelfstandig te laten leren. De docent reikt sturende vragen aan die de leerlingen instaat stelt om het nieuwe concept aan bestaande concepten te koppelen. De docent kan dan hulp op maat bieden. Dit komt overeen met de 'hele taak eerst' methode die beschreven wordt in Janssen et al. (2019). Deze methode beschrijft soortgelijk dat leerlingen eerst het hele concept krijgen zodat zij daarna zelfstandig het concept kunnen verkennen.</p>\n<p>In het onderzoek van Beuker et al. (2007) worden wederom verschillende strategieën beschreven die preconcepten weg nemen. Te beginnen met het feit dat de preconcepten in conflict moeten zijn met de werkelijkheid. Dit is iets dat via onderwijsleergesprekken met de klas kan worden gerealiseerd. Het is hierbij wel zaak dat de docent voorafgaand nadenkt over vragen met betrekking tot het onderwerp. Een tweede strategie die wordt beschreven omschrijft de kennisbasis waaruit het concept bestaat. Hierbij kan de docent gerelateerde onderzoeken, artikelen of andere bewijslast tonen. De geraadpleegde bronnen het allemaal eens over het feit dat vraag checken en feedback geven een zeer efficiënte manier is om preconcepten weg te nemen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6878470"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.1 Presentatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderstaande presentatie kan gebruikt worden om collega's te informeren over het preconcept mens: een meercellig organisme. Een biologie docent kan bijvoorbeeld deze presentatie gebruiken om collega's te informeren over het preconcept. En natuurlijk collega's aansporen om het preconcept weg te nemen door middel van de activerende werkvorm.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Presentatie preconcept",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5957da9da43c311a9d3fa0de5a71820b5f1bf7de.pptx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6878471"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "3.2 Uitvoering in de praktijk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De gekozen aanpak om het preconcept weg te nemen is verwerkt in een direcht overdraagbare les in de vorm van een lesplan. Hierbij is er gebruik gemaakt van het DA-model.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3><span class=\"font-size-22px\">3.2.1 DA-model</span></h3>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "DA-Model",
                            "file": "https://maken.wikiwijs.nl/userfiles/3/37e8e3e1f520c7fab6b4a189b93350e0b4997428.docx"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h3><span class=\"font-size-22px\"><strong>3.2.2 Didactische verantwoording</strong></span></h3>\n<p>Tijdens het begin van het leerjaar wordt er in korte tijd veel informatie gegeven. De leerlingen hebben een jaar geen biologie gehad. Om alle leerlingen in dezelfde richting te krijgen wordt gekozen voor een activerende werkvorm aan het begin van de les. Het doel hiervan is om voorkennis te activeren, basisbegrippen herhalen en inzicht te geven in het onderwerp. De leerlingen starten met het maken van een kaartenhuis. Zij gaan hierbij zelf bepalen wat onder en boven moet komen te staan. Hier wordt geen instructie in gegeven. Dit zorgt dat de leerlingen moeten nadenken over de begrippen op de kaartjes en op de positie van deze begrippen in het kaartenhuis. In Geerts et al. (2018) wordt beschreven dat het activeren van voorkennis belangrijk is om nieuwe informatie aan bestaande te koppelen. Hierdoor wordt een preconcept, indien aanwezig, zichtbaar voor de docent.</p>\n<p>De kaartjes zijn in een logische volgorde ontworpen, leerlingen zouden instaat moeten zijn om deze volgorde te herkennen. De werkvorm doet beroep op het geheugen omdat leerlingen kennis van twee jaar geleden moeten terug halen. Dit is volgens Geerts et al. (2018) een vorm van leren die aansluit bij het introduceren van een onderwerp.  Zodra de leerlingen klaar zijn met het correct bouwen van het kaartenhuis trekt de docent één van de onderste kaartjes weg. Het schrik effect dat hierbij ontstaat bij een leerling is de kracht van deze werkvorm. Pubers zijn extra gevoelig voor beloning en straf op korte termijn aldus Bijkerk et al. (2016). Dit wordt bevestigd door (Bolhuis, 2003), die beschrijft dat effectief gebruik maken van verschillende emoties een bijdrage hebben aan een langdurig leerrendement. Hierna kan de docent starten met een onderwijsleergesprek. De juiste vragen zorgen ervoor dat de docent snel kan zien of de lesdoelen behaald zijn, zo stelt Bijkerk et al. (2016). Daarnaast wordt het preconcept, indien aanwezig, in beeld gebracht en ook weggenomen. Het gaat bij de vragen vooral om de 'waarom' de docent het kaartje wegtrok.</p>\n<p><span class=\"font-size-22px\"><strong>3.2.3 Beeldmateriaal van de werkvorm</strong></span></p>\n<p>In de onderstaande linkjes is zichtbaar hoe de activerende werkvorm is uitgevoerd in de praktijk.</p>\n<p>- <a href=\"https://youtu.be/jxQ9qMgTk2o\">https://youtu.be/jxQ9qMgTk2o</a></p>\n<p>- <a href=\"https://youtu.be/oPA-Z3g8qTM\">https://youtu.be/oPA-Z3g8qTM</a></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6837709"
            },
            "heading": {
                "type": "heading",
                "content": "4. Profielwerkstuk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Om leerlingen een goede begeleiding te bieden bij hun profielwerkstuk (PWS) is het van belang dat de begeleiders weten wat er van hun wordt verwacht. Hierbij staan er een aantal vragen centraal zoals:</p>\n<ol>\n<li>Wat is een PWS?</li>\n<li>Wanneer wordt het PWS gedaan?</li>\n<li>Hoe vindt de begeleiding plaats?</li>\n<li>Welke externe partijen zijn er te gebruiken?</li>\n<li>Hoe wordt het eindproduct beoordeeld?</li>\n<li>Is internationalisering mogelijk?</li>\n</ol>\n<p>In dit hoofdstuk worden de bovenstaande hulpvragen beschreven in verschillende paragrafen. Er ontstaat uiteindelijk een soort handleiding voor docenten voor het begeleiden van een profielwerkstuk op de scholengemeenschap School voor Persoonlijk Onderwijs (SvPO).</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6878392"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.1 Wat is een profielwerkstuk?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een profielwerkstuk is één van de onderdelen uit het examenprogramma. Het profielwerkstuk is een open onderzoeksopdracht die een leerling alleen of samen met een andere leerling kan maken. Leerlingen zijn vrij om een van hun vakken te koppelen aan het profielwerkstuk. Maar dit moet minimaal één vak zijn van het gekozen profiel. Andere vakken mogen ook gekoppeld worden aan het profielwerkstuk, maar er moet altijd één groot vak erbij betrokken zijn. Voor het maken van een profielwerkstuk staat tachtig uur per persoon. Wanneer er in duo's gewerkt wordt aan het profielwerkstuk is dit dus honderdzestig uur.<br/>\n<br/>\nHet eindproduct van het profielwerkstuk kan van alles zijn denk aan een werkstuk, een maquette, een presentatie of een uitgewerkt onderzoek. Elk profielwerkstuk is gebaseerd op een onderzoeksvraag en er moet door de leerlingen een logboek worden bijgehouden.<br/>\nLeerlingen kunnen kiezen uit vier onderzoeksmogelijkheden:</p>\n<ol>\n<li>een natuurwetenschappelijk onderzoek;</li>\n<li>een sociaalwetenschappelijk onderzoek;</li>\n<li>een literatuuronderzoek;</li>\n<li>een ontwerponderzoek.</li>\n</ol>\n<p>Het soort onderzoek van het profielwerkstuk is afhankelijk van de ontwerpkeuze en het schoolvak wat het best bij het profielwerkstuk aansluit.<br/>\n<br/>\nHet doel van het profielwerkstuk is om de leerlingen voor te bereiden op het HBO/WO (hoger beroepsonderwijs/wetenschappelijk onderwijs). Het profielwerkstuk dient als middel om de leerlingen zelfstandig te laten werken, te onderzoeken en om zelf verantwoordelijkheid te dragen. Dit wordt ook van studenten verwacht op het HBO/WO. In onze moderne maatschappij heeft de informatie- en communicatietechnologie (ICT) zichzelf explosief ontwikkeld. Hierbij spelen informatievaardigheden, tekstverwerkingsvaardigheden en presentatievaardigheden een belangrijke rol. Het is niet meer dan logisch dat leerlingen deze vaardigheden goed ontwikkelt. Het profielwerkstuk is hier een goed middel voor.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6878393"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.2 Wanneer wordt het profielwerkstuk gedaan?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Aan het einde van havo 4/vwo 5 kiest een leerling een onderwerp voor het profielwerkstuk. Al voor de zomervakantie levert een leerling het volgende in:</p>\n<ul>\n<li>hoofd- en deelvragen;</li>\n<li>verantwoording onderwerpkeuze.</li>\n</ul>\n<p>Het wordt niet becijfert, maar beoordeeld met een GO of NO GO. Wanneer een leerlingen een NO GO krijgt of het onderzoeksvoorstel te laat inlevert is het huiswerk voor de zomervakantie. In havo 5/vwo 6 begint een leerling met het echte werk. Leerlingen krijgen deadlines opgelegd waar ze zich aan moeten houden. De deadlines zijn zichtbaar in tabel 1.</p>\n<p>Tabel 1: Planning deadlines schooljaar 2021-2022</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-123-pixels\">\n<p><span class=\"underline\">Weeknummer</span></p>\n</td>\n<td class=\"width-480-pixels\">\n<p><span class=\"underline\">Agenda</span></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-123-pixels\">\n<p>49</p>\n</td>\n<td class=\"width-480-pixels\">\n<p>Toesturen eerste versie PWS digitaal naar begeleider en medestudent.<br/>\n<strong>Deadline: maandag 6 december 24:00</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-123-pixels\">\n<p>50</p>\n</td>\n<td class=\"width-480-pixels\">\n<p>1. Toesturen feedback medestudent (cc naar begeleider)<br/>\n<strong>Deadline vrijdag 17 december 24:00</strong></p>\n<p>2. Uiterlijk deze week krijg je ook feedback van je begeleider op de eerste versie.</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-123-pixels\">\n<p>8</p>\n</td>\n<td class=\"width-480-pixels\">\n<p>Inleveren definitieve versie PWS<br/>\nDeadline maandag 21 februari 24:00</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-123-pixels\">\n<p>11</p>\n</td>\n<td class=\"width-480-pixels\">\n<p>Uiterlijk <strong>maandag 14 maart 09:00</strong> bekendmaking resultaten PWS</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-123-pixels\">\n<p>12</p>\n</td>\n<td class=\"width-480-pixels\">\n<p>1. Reparatie PWS</p>\n<p><strong>Deadline maandag 21 maart 09:00</strong></p>\n<p>2. Presentatieavond vrijdag 25 maart</p>\n</td>\n</tr>\n</tbody>\n</table>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6878394"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.3 Begeleiding van het profielwerkstuk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De PWS-begeleiding op de scholengemeenschap School voor Persoonlijk Onderwijs wordt gedaan door de vakdocenten van de bovenbouw. De profielwerkstukken zijn gekoppeld aan één hoofdvak. Leerlingen zoeken zelf een vakdocent uit. De leerlingen moeten wel snel zijn, want een docent mag/kan slechts 10 individuen/groepjes begeleiden. Leerlingen hebben een PWS-uur in hun rooster. Hier kunnen de leerlingen met vragen bij hun begeleider terecht. Maar de begeleider kan ook afspraken maken met zijn/haar leerlingen in dat uur. Begeleiders doen het volgende:</p>\n<ul>\n<li>letten erop dat de probleemstelling of hoofdvraag en deelvragen realistisch zijn;</li>\n<li>stimuleert en waar nodig controleert en corrigeert;</li>\n<li>beoordelen de producten tussentijds;</li>\n<li>neemt een coachende rol aan waardoor de leerlingen zelf beter nadenken en het echt hun eigen proces wordt;</li>\n<li>komt met suggesties komt voor het plan van aanpak, bronnenmateriaal, uitvoering, ect. als leerlingen vastlopen;</li>\n<li>geeft advies m.b.t. vormaspecten, de presentatievorm, etc.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6878395"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.4 Gebruik van externe partijen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"font-style-italic\"><span class=\"font-size-22px\">4.4.1 Manier van beoordelen</span></h2>\n<p>Het examenprogramma voor het vak biologie bestaat uit zes verschillende domeinen. Een profielwerkstuk kan gekoppeld worden aan een van deze zes domeinen. Begeleiders kunnen met behulp van de informatie uit tabel 2 de leerlingen sturen naar externe partijen die de leerlingen kunnen helpen met hun profielwerkstuk. Deze tabel is ook opgenomen in de leerling handleiding.  De zes verschillende domeinen zijn:</p>\n<ul>\n<li>domein A: Vaardigheden;</li>\n<li>domein B: Zelfregulatie;</li>\n<li>domein C: Zelforganisatie;</li>\n<li>domein D: Interactie;</li>\n<li>domein E: Reproductie;</li>\n<li>domein F: Evolutie (<em>Examenprogramma biologie vwo</em>, 2016).</li>\n</ul>\n<p>Tabel 2: Domeinen en externe partijen in Hoorn</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-642-pixels\">\n<tbody>\n<tr>\n<td class=\"width-101-pixels\">\n<p><strong>Domein</strong></p>\n</td>\n<td class=\"width-542-pixels\">\n<p><strong>Link naar externe partij</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-101-pixels\">\n<p>A: Vaardigheden</p>\n</td>\n<td class=\"width-542-pixels\">\n<ul>\n<li>https://www.westfriesarchief.nl/onderzoek</li>\n<li><a href=\"https://zorgen.nl/bedrijven/vasculair-onderzoek-centrum-hoorn-b-v/\">https://zorgen.nl/bedrijven/vasculair-onderzoek-centrum-hoorn-b-v/</a></li>\n<li><a href=\"https://www.dijklander.nl/zorg/afdelingen/klinisch-chemisch-lab\">https://www.dijklander.nl/zorg/afdelingen/klinisch-chemisch-lab</a></li>\n<li><a href=\"https://www.hoorn.nl/\">https://www.hoorn.nl/</a></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-101-pixels\">\n<p>B: Zelfregulatie</p>\n</td>\n<td class=\"width-542-pixels\">\n<ul>\n<li><a href=\"https://www.anicura.nl/hoorn-risdam/\">https://www.anicura.nl/hoorn-risdam/</a></li>\n<li><a href=\"https://www.carinedenijs.nl/\">https://www.carinedenijs.nl/</a></li>\n<li><a href=\"https://www.dijklander.nl/zorg/afdelingen/klinisch-chemisch-lab\">https://www.dijklander.nl/zorg/afdelingen/klinisch-chemisch-lab</a></li>\n<li><a href=\"https://www.clusius.nl/vestigingen/hoorn\">https://www.clusius.nl/vestigingen/hoorn</a></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-101-pixels\">\n<p>C: Zelforganisa-tie</p>\n</td>\n<td class=\"width-542-pixels\">\n<ul>\n<li><a href=\"https://www.hoorn.nl/groenonderhoud\">https://www.hoorn.nl/groenonderhoud</a></li>\n<li><a href=\"https://www.parkmanagementhoorn.nl/diensten/beheer-openbaar-groen/\">https://www.parkmanagementhoorn.nl/diensten/beheer-openbaar-groen/</a></li>\n<li><a href=\"https://www.dijklander.nl/zorg/afdelingen/medische-microbiologie\">https://www.dijklander.nl/zorg/afdelingen/medische-microbiologie</a></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-101-pixels\">\n<p>D: Interactie</p>\n</td>\n<td class=\"width-542-pixels\">\n<ul>\n<li><a href=\"http://www.stadslandbouwhoorn.nl/over\">http://www.stadslandbouwhoorn.nl/over</a></li>\n<li><a href=\"http://bijeneducatiecentrum.nl/\">http://bijeneducatiecentrum.nl/</a></li>\n<li><a href=\"https://www.meovoto.nl/nl\">https://www.meovoto.nl/nl</a></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-101-pixels\">\n<p>E: Reproductie</p>\n</td>\n<td class=\"width-542-pixels\">\n<ul>\n<li><a href=\"https://www.bejo.nl/\">https://www.bejo.nl/</a></li>\n<li><a href=\"https://www.dijklander.nl/zorg/afdelingen/gynaecologie-voortplantingsgeneeskunde\">https://www.dijklander.nl/zorg/afdelingen/gynaecologie-voortplantingsgeneeskunde</a></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td class=\"width-101-pixels\">\n<p>F: Evolutie</p>\n</td>\n<td class=\"width-542-pixels\">\n<ul>\n<li><a href=\"https://www.dewoid.nl/\">https://www.dewoid.nl/</a></li>\n<li><a href=\"https://hoorn.bestuurlijkeinformatie.nl/Reports/Document/ab5e6990-29df-4f6f-9801-0e1f58cb6b50?documentId=59e6c2ac-9eb6-462e-a15f-78218b77f501\">https://hoorn.bestuurlijkeinformatie.nl/Reports/Document/ab5e6990-29df-4f6f-9801-0e1f58cb6b50?documentId=59e6c2ac-9eb6-462e-a15f-78218b77f501</a></li>\n<li><a href=\"https://www.puurhoorn.nl/tag/biodiversiteit-groen-puurhoorn-duurzamestad-klimaatadapatie-natuur-dieren/\">https://www.puurhoorn.nl/tag/biodiversiteit-groen-puurhoorn-duurzamestad-klimaatadapatie-natuur-dieren/</a></li>\n</ul>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<h2 class=\"font-style-italic\"><span class=\"font-size-22px\"><a>4.4.2 Andere externe bedrijven</a></span></h2>\n<p>Er zijn ook nog vele andere externe bedrijven zoals universiteiten die tips geven voor het zoeken naar informatie en die kantenklare onderwerpen hebben uitgewerkt in een startdocument. Superhandig voor leerlingen die het moeilijk vinden om een geschikt onderwerp te kiezen! De links naar sites die hulp bieden voor het maken van een profielwerkstuk worden hieronder opgesomd.:</p>\n<ul>\n<li><a href=\"https://scholen.uva.nl/vakverdieping-leerlingen/profielwerkstukbegeleiding/profielwerkstukbegeleiding.html?cb\">https://scholen.uva.nl/vakverdieping-leerlingen/profielwerkstukbegeleiding/profielwerkstukbegeleiding.html?cb</a></li>\n<li><a href=\"https://www.wur.nl/nl/Onderwijs-Opleidingen/PWS-scholieren.htm\">https://www.wur.nl/nl/Onderwijs-Opleidingen/PWS-scholieren.htm</a></li>\n<li><a href=\"https://www.ru.nl/pucsociety/scholieren/profielwerkstuk/profielwerkstuk-bouwstenen/\">https://www.ru.nl/pucsociety/scholieren/profielwerkstuk/profielwerkstuk-bouwstenen/</a></li>\n<li><a href=\"https://www.ru.nl/letteren/onderzoek/vm/peitho/onderwijs/scholieren/profielwerkstuk/\">https://www.ru.nl/letteren/onderzoek/vm/peitho/onderwijs/scholieren/profielwerkstuk/</a></li>\n<li><a href=\"https://www.hogeschoolrotterdam.nl/voorlichting/begeleiding-en-voorzieningen/profielwerkstuk/\">https://www.hogeschoolrotterdam.nl/voorlichting/begeleiding-en-voorzieningen/profielwerkstuk/</a></li>\n<li><a href=\"https://pwstudelft.nl/\">https://pwstudelft.nl/</a></li>\n<li><a href=\"https://www.wur.nl/nl/Onderwijs-Opleidingen/PWS-scholieren.htm\">https://www.wur.nl/nl/Onderwijs-Opleidingen/PWS-scholieren.htm</a></li>\n<li><a href=\"https://www.rug.nl/society-business/scholierenacademie/scholieren/pws-hulp/\">https://www.rug.nl/society-business/scholierenacademie/scholieren/pws-hulp/</a></li>\n<li><a href=\"https://www.tilburguniversity.edu/nl/onderwijs/bacheloropleidingen/studiekeuze/profielwerkstuk\">https://www.tilburguniversity.edu/nl/onderwijs/bacheloropleidingen/studiekeuze/profielwerkstuk</a></li>\n<li><a href=\"https://www.universiteitleiden.nl/loket-profielwerkstukken\">https://www.universiteitleiden.nl/loket-profielwerkstukken</a></li>\n<li><a href=\"http://www.werkstuksite.uu.nl\">www.werkstuksite.uu.nl</a></li>\n<li><a href=\"http://www.kennislink.nl\">www.kennislink.nl</a></li>\n<li><a href=\"http://www.stepnet.nl\">www.stepnet.nl</a></li>\n<li><a href=\"http://www.betasteunpunt.nl\">www.betasteunpunt.nl</a></li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6878396"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "4.5 Beoordeling profielwerkstuk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><span class=\"font-size-22px\">4.5.1 Manier van beoordelen</span></h2>\n<p>Het profielwerkstuk wordt met een cijfer beoordeeld. De beoordeling vindt plaats op basis van beoordelingsformulieren. De volgende drie hoofdzaken worden beoordeeld:</p>\n<ol>\n<li>het proces;</li>\n<li>de inhoud;</li>\n<li>de presentatie.</li>\n</ol>\n<p><strong>1: Het proces</strong></p>\n<p>Bij het proces gaat het om het op tijd bij de begeleider inleveren van informatie als onderwerp, probleemstelling en deelvragen, gekozen werkvorm, planning, maar ook om de onderlinge samenwerking, het nakomen van de afspraken met de PWS-begeleider en het bijhouden van het logboek. Ook de gesprekken die gevoerd worden met de leerlingen en de PWS-begeleider zijn een onderdeel van deze beoordeling.</p>\n<p><strong>2: De inhoud</strong></p>\n<p>Het inhoudelijke deel heeft bijvoorbeeld betrekking op een aantal aspecten op het gebied van de inhoud, vorm en uitvoeringsproces. De eerst controle met betrekking tot het inhoudelijke deel betreft de mate van originaliteit van het profielwerkstuk. Als er in het profielwerkstuk sprake is van plagiaat wordt het vakinhoudelijke deel van het profielwerkstuk beoordeeld met het cijfer 1. Om deze plagiaatcontrole mogelijk te maken moeten de leerlingen een digitale versie van het profielwerkstuk inleveren.</p>\n<p><strong>3: De presentatie</strong></p>\n<p>Aan het einde van het gehele proces houden de leerlingen een presentatie over hun profielwerkstuk voor medeleerlingen, ouders en docenten. Het beoordelingsformulier geeft duidelijk weer waar de presentatie aan moet voldoen.</p>\n<h2><span class=\"font-size-22px\">4.5.2 Beoordelingsformulier profielwerkstuk</span></h2>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8f6a4fefe35fa932167c6f74ee565a6edd37cf28.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/986a82cd4337cb44df71fad996648412d1eeecf2.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b4b45843842a1da7200d23c1ff30c4cec68d4bed.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/686378e21a5433c9c3bc5494abeedb85f06b82d1.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/daf187b7cb156485c637bc389d6a7b6997aeb815.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<div>\n<h2><span class=\"font-size-22px\">4.5.3 Kritische feedback beoordelingsformulier</span></h2>\n</div>\n<p>Het beoordelingsformulier is goed opgebouwd. Uit het beoordelingsformulier komt duidelijk naar voren wat het zwaarst meetelt en dat is de inhoud (70%). Persoonlijk vind ik dit aan de hoge kant. Ik vind het namelijk jammer dat de presentatie slechts 10% meetelt voor het uiteindelijk eindcijfer. Presenteren is tenslotte ook een belangrijke vaardigheid, als je het mij vraagt. Op het HBO en WO moeten studenten hun scriptie verdedigen en dit gebeurt vaak aan de hand van een presentatie. Hoe vaker leerlingen of studenten oefenen met presenteren hoe vaardiger zij hierin zullen worden. Ik denk dat als de presentie zwaarder zou wegen bijvoorbeeld voor 15% dat leerlingen automatische meer hun best ervoor gaan doen. En hierdoor het niveau van een presentatie omhoogschiet. Een krachtige/goede presentatie inspireert en bouwt aan een relatie en succes (Reijn, 2018). Iedere begeleider wil natuurlijk dat een leerling succes boekt op het podium met zijn/haar presentatie. Daarom zou ik liever de inhoud iets lichter laten meetellen bijvoorbeeld 65% en de presentie kan dan voor 15% meetellen.</p>\n<p>Verder kan ik mezelf erg goed vinden in de verdeling van de punten die een leerling per onderdeel kan halen. Ik zou nog wel willen toevoegen hoe bepaalde onderdelen in het profielwerkstuk uitgewerkt moeten worden. Zo staat er bijvoorbeeld bij het onderdeel van het logboek niet hoe het logboek eruit moet zien. Ik zou dan nog in het beoordelingsformulier noteren dat het logboek in een tabel verwerkt moet zijn. Zo ontstaat er voor de begeleider een inzichtelijk overzicht wanneer en hoe de leerlingen hebben gewerkt aan hun profielwerkstuk. Ook zou ik bij het onderdeel illustratie, tabellen en grafieken iets willen toevoegen namelijk het toevoegen van een bijschrift. Dit zijn dingen die op vervolgopleidingen vaak van studenten worden verwacht. Leerlingen kunnen hier alvast mee oefenen in hun profielwerkstuk.</p>\n<p>Op het beoordelingsformulier van de presentie wordt er gewerkt met goed, voldoende, matig voldoende en onvoldoende. Voor mij is echter onduidelijk hoe hier een getal uit komt rollen dat voor de beoordeling van het totale eindcijfer 10% mee telt. Dit zou voor zowel de leerlingen als de begeleiders omschreven moeten worden. Verder kan ik met heel goed vinden in het beoordelingsformulier.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6878397"
            },
            "heading": {
                "type": "heading",
                "content": "5. Literatuur",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Afstemming met overige vakken</em>. (2021, 10 augustus). SLO. Geraadpleegd op 21 oktober 2021, van <a href=\"https://www.slo.nl/handreikingen/havo-vwo/handreiking-se-bio-hv/afstemming-vakken/afstemming-overige-vakken/\">https://www.slo.nl/handreikingen/havo-vwo/handreiking-se-bio-hv/afstemming-vakken/afstemming-overige-vakken/</a>  </p>\n<p> </p>\n<p>Ambrose, S. A., Bridges, M. W., DiPietro, M., Lovett, M. C., Norman, M. K., &amp; Mayer, R. E. (2010). <em>How Learning Works</em>. Wiley.</p>\n<p> </p>\n<p>Beuker, S., De Boer, C., &amp; Linthout, D. (2007, juli). <em>Misconcepten in geneticaonderwijs</em>.             <a href=\"https://dspace.library.uu.nl/bitstream/handle/1874/22519/Misconcepten.pdf?sequence%09=1&amp;isAllowed=y\">https://dspace.library.uu.nl/bitstream/handle/1874/22519/Misconcepten.pdf?sequence         =1&amp;isAllowed=y</a></p>\n<p> </p>\n<p>Bijkerk, L., Van der Heide, W., &amp; Van der Heide, W. (2016). <em>Activerende Didactiek</em>. Bohn Stafleu van Loghum.</p>\n<p> </p>\n<p>Bolhuis, E. (2003). <em>Kennis als gereedschap - Activerend leren. Activerende didactiek volgens Kag-Al</em>. Garant.</p>\n<p> </p>\n<p>Coley, J. D., &amp; Tanner, K. (2015). Relations between Intuitive Biological Thinking and Biological Misconceptions in Biology Majors and Nonmajors. <em>CBE-Life Sciences Education</em>, <em>14</em>(1), ar8. <a href=\"https://doi.org/10.1187/cbe.14-06-0094\">https://doi.org/10.1187/cbe.14-06-0094</a></p>\n<p> </p>\n<p>Curriculum.nu. (2019, oktober). <em>Voorstellen ontwikkelteam Mens en Natuur</em>. <a href=\"https://www.curriculum.nu/voorstellen/mens-natuur/\">https://www.curriculum.nu/voorstellen/mens-natuur/</a></p>\n<p><br/>\n<em>Examenprogramma biologie vwo</em>. (2016). SLO. <a href=\"https://www.examenblad.nl/examenstof/biologie-vwo-3/2020/f=/examenprogramma_biologie_vwo_2015_2016.pdf\">https://www.examenblad.nl/examenstof/biologie-vwo-3/2020/f=/examenprogramma_biologie_vwo_2015_2016.pdf</a></p>\n<p> </p>\n<p>Geerts, W., Dijk, M., &amp; Tulner, R. (2018). <em>Doeltreffende didactiek</em>. Coutinho.</p>\n<p><br/>\nHerold, B. (2016). Technology in Education: An Overview. <em>Education Week</em>. Published. <a href=\"https://tedna.org/wp-content/uploads/2016/02/technology-in-education_-an-overview-education-week.pdf\">https://tedna.org/wp-content/uploads/2016/02/technology-in-education_-an-overview-education-week.pdf</a></p>\n<p><br/>\nJanssen, F., Hulshof, H., &amp; Van Veen, K. (2019). <em>Wat is echt de moeite waard om te onderwijzen?</em> Universiteit Leiden / Rijksuniversiteit Groningen.</p>\n<p> </p>\n<p>Jenkinson, J. (2018). Molecular Biology Meets the Learning Sciences: Visualizations in Education and Outreach. <em>Journal of Molecular Biology</em>, <em>430</em>(21), 4013-4027. <a href=\"https://doi.org/10.1016/j.jmb.2018.08.020\">https://doi.org/10.1016/j.jmb.2018.08.020</a></p>\n<p> </p>\n<p>Leraar24. (2020, 15 oktober). <em>Misconcepten: zo zet je leerlingen op het juiste spoor</em>. Geraadpleegd op 7 november 2021, van <a href=\"https://www.leraar24.nl/307845/misconcepten-zo-zet-je-leerlingen-op-het-juiste-%09spoor/\">https://www.leraar24.nl/307845/misconcepten-zo-zet-je-leerlingen-op-het-juiste-spoor/</a></p>\n<p> </p>\n<p>Nuffic. (2015, januari). <em>Onderwijssysteem Duitsland</em>. <a href=\"https://www.nuffic.nl/sites/default/files/2020-08/onderwijssysteem-duitsland.pdf\">https://www.nuffic.nl/sites/default/files/2020-08/onderwijssysteem-duitsland.pdf</a></p>\n<p> </p>\n<p>Nuffic. (2018, oktober). <em>Onderwijssysteem Denenmarken</em>. <a href=\"https://www.nuffic.nl/sites/default/files/2020-08/onderwijssysteem-denemarken.pdf\">https://www.nuffic.nl/sites/default/files/2020-08/onderwijssysteem-denemarken.pdf</a></p>\n<p> </p>\n<p>Ottevanger, W., Oorschot, F., Spek, W., Boerwinkel, D. J., Eijkelhof, H., De Vries, M., Van der Hoeven, M., &amp; Kuiper, W. (2014, april). <em>Kennisbasis natuurwetenschappen en technologie voor de onderbouw vo: een richtinggevend leerplankader</em>. SLO. <a href=\"https://www.slo.nl/thema/vakspecifieke-thema/natuur-techniek/kennisbasis/@4177/kennisbasis/\">https://www.slo.nl/thema/vakspecifieke-thema/natuur-techniek/kennisbasis/@4177/kennisbasis/</a></p>\n<p> </p>\n<p><em>Practica</em>. (z.d.). SLO. Geraadpleegd op 12 oktober 2021, van <a href=\"https://www.slo.nl/handreikingen/vmbo/handreiking-se-bio-vmbo/toetsen-schoolexamen/practica/\">https://www.slo.nl/handreikingen/vmbo/handreiking-se-bio-vmbo/toetsen-schoolexamen/practica/</a></p>\n<p> </p>\n<p>Pels, T. V. M., Postma, L., &amp; Boutellier, J. C. J. (2011). <em>De pedagogische functie van het onderwijs</em>. Verwey-Jonker Instituut.</p>\n<p> </p>\n<p>Ruud de Moor Centrum. (2009). <em>Kennisbank misconcepten in de biologie</em>. Geraadpleegd op 7 november 2021, van       <a href=\"http://www.ntwpracticumnet.ou.nl/contente/Kennisbank_biologie_misconcepten/\">http://www.ntwpracticumnet.ou.nl/contente/Kennisbank_biologie_misconcepten/</a></p>\n<p> </p>\n<p><em>Taxonomie van Bloom | Talentstimuleren.nl</em>. (z.d.). SLO. Geraadpleegd op 11 oktober 2021, van https://talentstimuleren.nl/thema/stimulerend-signaleren/rijke-leeractiviteiten/bloom</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [
                {
                    "content": "<div><span class=\"font-size-36px\" style=\"color:#008000;\"><strong>Schoolbiologie</strong></span></div>\n"
                }
            ],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_519159c424629d46fcde9f2ee33381509c46def9.jpg",
            "dimension": null,
            "suppressTitle": true
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "1. Grensoverschrijdend biologieonderwijs",
                "reference": {
                    "value": "6837706"
                },
                "sections": []
            },
            {
                "title": "2. Programma van toetsing en afsluiting",
                "reference": {
                    "value": "6837707"
                },
                "sections": [
                    {
                        "title": "2.1 Algemene informatie PTA",
                        "reference": {
                            "value": "6878385"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.2 PTA vwo",
                        "reference": {
                            "value": "6878390"
                        },
                        "sections": []
                    },
                    {
                        "title": "2.3 Leerlijnen",
                        "reference": {
                            "value": "6878391"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. Preconcepten",
                "reference": {
                    "value": "6837708"
                },
                "sections": [
                    {
                        "title": "3.1 Presentatie",
                        "reference": {
                            "value": "6878470"
                        },
                        "sections": []
                    },
                    {
                        "title": "3.2 Uitvoering in de praktijk",
                        "reference": {
                            "value": "6878471"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4. Profielwerkstuk",
                "reference": {
                    "value": "6837709"
                },
                "sections": [
                    {
                        "title": "4.1 Wat is een profielwerkstuk?",
                        "reference": {
                            "value": "6878392"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.2 Wanneer wordt het profielwerkstuk gedaan?",
                        "reference": {
                            "value": "6878393"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.3 Begeleiding van het profielwerkstuk",
                        "reference": {
                            "value": "6878394"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.4 Gebruik van externe partijen",
                        "reference": {
                            "value": "6878395"
                        },
                        "sections": []
                    },
                    {
                        "title": "4.5 Beoordeling profielwerkstuk",
                        "reference": {
                            "value": "6878396"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "5. Literatuur",
                "reference": {
                    "value": "6878397"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}