{
    "documentAuthors": [
        "koen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "koen ",
            "referenceName": null,
            "reference": {
                "value": "162719"
            },
            "firstName": "koen",
            "infix": null,
            "lastName": "",
            "emailAddress": "Koen.weijers@student.hu.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-01-02T14:18:16Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 179911,
    "title": "Opdracht schoolbiologie",
    "description": "",
    "lastModifiedDate": "2023-01-02T14:18:16+01:00",
    "dateCreated": "2021-09-15T14:03:24+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": ", koen",
                "reference": {
                    "value": "162719"
                },
                "firstName": "koen",
                "infix": null,
                "lastName": "",
                "emailAddress": "Koen.weijers@student.hu.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/179911/"
    },
    "sections": [
        {
            "reference": {
                "value": "7162023"
            },
            "heading": {
                "type": "heading",
                "content": "Welkom",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Op deze wikiwijspagina staat de schoolbiologie opdracht van Koen Weijers 1818964.<img alt=\"\" src=\"https://www.google.com/url?sa=i&amp;url=https%3A%2F%2Fwww.pinterest.jp%2Fpin%2F29273466301079346%2F&amp;psig=AOvVaw0KU79dzHCtSFLWpKf7w5fr&amp;ust=1651930805959000&amp;source=images&amp;cd=vfe&amp;ved=0CAwQjRxqFwoTCPDUkPz_yvcCFQAAAAAdAAAAABAI\"/></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/1/1382e72ca75876dce7d8143f0a4e3cc636ed3646.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.7,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6837734"
            },
            "heading": {
                "type": "heading",
                "content": "Grensoverscheidend biologie onderwijs",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Het nut van biologieonderwijs</strong></p>\n<p>Ieder jaar weer komen er tal van onderwerpen in het nieuws voorbij die te relateren zijn aan het biologieonderwijs wat ik geef. Denk bijvoorbeeld aan: de stikstofcrisis, de coronapandemie, klimaatverandering, de wijzigingen in het recht op abortus enz. Om deze onderwerpen goed te begrijpen is het noodzakelijk om enige biologische basiskennis te hebben. Wanneer men deze niet heeft is de kans groot dat men, bijvoorbeeld op basis van misconcepten, verkeerde aannames doet en hierop handelt. Denk bijvoorbeeld aan de ophef die ontstond op de \"sarcastische\" opmerking van de oud Amerikaanse president om bleek te injecteren tegen het corona virus (NOS, 2020). In de maanden na deze opmerkingen nam het aantal bleekvergiftigingen in de VS met 121% toe (Time, 2020).</p>\n<p>Om het belang van biologieonderwijs in Nederland duidelijk te maken heeft het de commissie onderwijs van de biologische raad in 2003 een aanbevelingsrapport geschreven; \"Biologieonderwijs: een vitaalbelang\". Hierin wordt het belang van onderwijs in bijvoorbeeld biotechnologie, voedselveiligheid, erfelijkheid en natuurberscherming beschreven (Koninklijke Nederlandse Akademie van Wetenschappen, 2003). Ook in dit rapport wordt onderschreven dat goed biologieonderwijs van belang is voor een gezonde discussie over biologie gerelateerde maatschappelijke problemen.</p>\n<p>Persoonlijk vindt ik het heel belangrijk dat wanneer leerlingen de middelbare school verlaten in ieder geval een goede basis hebben van de werking van hun eigen lichaam, maar ook van de relaties tussen verschillende niveaus in de biologie. Dit vindt ik belangrijk omdat iedereen zijn of haar (huis)arts moet kunnen begrijpen en zich er bewust van moet zijn wat zijn of haar effect is op de omgeving.</p>\n<p> </p>\n<p>Koninklijke Nederlandse Akademie van Wetenschappen. (2003). <em>Biologieonderwijs: een vitaal belang</em>. https://www.knaw.nl/nl/actueel/publicaties/biologieonderwijs-een-vitaal-belang</p>\n<p>Nos, 2020. Trump: opmerking over desinfectiemiddelen injecteren was sarcasme. Geraadpleegd op 01-11-2021 van <a href=\"https://nos.nl/artikel/2331586-trump-opmerking-over-desinfectiemiddelen-injecteren-was-sarcasme\">https://nos.nl/artikel/2331586-trump-opmerking-over-desinfectiemiddelen-injecteren-was-sarcasme</a>.</p>\n<p>Time, 2020. Accidental poisonings rise after president Trump's desinfectant comments. Geraadpleegd op 01-11-2021 van <a href=\"https://time.com/5835244/accidental-poisonings-trump/\">https://time.com/5835244/accidental-poisonings-trump/</a></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6888152"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Biologie in relatie met andere vakken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Overlap met de betavakken</strong></p>\n<p>Naast mijn tweedegraads bevoegheid heb ik ook mijn tweedegraads bevoegdheid scheikunde. Hierdoor komt het vaak voor dat ik in dezelfde jaarlage beide vakken geef, dit jaar geef ik zelfs beide vakken aan één klas. Hierdoor heb ik goed overzicht wanneer welke stof behandeld wordt. Met deze kennis kan ik vaak bruggetjes leggen tussen de verschillende vakken. Dit is iets wat ik erg belangrijk vind omdat je kennis zo meer betekenis geeft en hoe meer betekenis kennis heeft, hoe beter deze wordt onthouden (Kagan, 2019).</p>\n<p>Dit komt onderander naar voren in het prakticum dat ik samen met Maaike van de Velden heb ontwikkelt voor het vak celbiologie. Terwijl leerlingen moeten wachten op het proses osmose moeten ze de vragen uit bijlage 1 maken. Bij het maken van deze vragen worden de sleutel begrippen uit het practicum gelinkt aan de vakken natuurkunde en scheikunde.</p>\n<p>​</p>\n<p><strong>Overlap met de alfa-vakken</strong></p>\n<p>Zeker op het centraal eind examen is terug te zien dat biologie een erg talig vak is. Het examen en de oefen opgavens bevat vaak grote lappen tekst waaruit leerlingen informatie moeten halen die de leerlingen verlogens moeten koppelen aan de door hun geleerde theorie (Boersma et al., 2005). Dit is niet alleen voor ons als docenten duidelijk, maar ook voor leerlingen: toen ik laatst een examen vraag met een paar leerlingen besprak maakte een leerling zelf de opmerking \"Maar meneer, dit is dan net begrijpend lezen\". Wellicht ligt het aan corona, of misschien is dit iets uit een trend die al langer doorzet, maar het viel mijn collega's en mij dit jaar op dat leerlingen uit het examenjaar hier meer moeite mee hebben dan normaal. Om dit probleem snel te verhelpen, hebben we, mede met behulp van de NPO gelden, er voor gezorgt dat hier extra aandacht voor is. Zo worden er voor de leerlingen die dat zelf aan willen werken extra lessen tekstverwerken georganisseerd, en komt er een collega Nederlands in de biologielessen langs om een paar door ons geselecteerde vragen met de leerlingen te oefenen.</p>\n<p> </p>\n<p>Boersma, K.Th., Graft, M. van, Harteveld, A., Hullu, E. de, Oever, L. van den &amp;</p>\n<p>Zande, P.A.M. van der (2005). Vernieuwd Biologie-onderwijs van 4 tot 18 jaar. Utrecht:</p>\n<p>CVBO.</p>\n<p>Kagan, S., Camps, W., &amp; Riemens, C. (2017). <em>Breinvriendelijk onderwijs</em>. Bazalt.</p>\n<p> </p>\n<p><strong>Bijlage 1</strong></p>\n<p><strong>Begeleidende vragen:</strong></p>\n<p><strong>Biologie</strong></p>\n<p>Nu de eieren in de oplossingen zitten, zal er osmose plaats vinden.</p>\n<ol>\n<li>\n<p>Leg uit wat het begrip osmose inhoudt.</p>\n</li>\n<li>\n<p>Leg uit wat een semipermeabel membraan is.</p>\n</li>\n</ol>\n<p>Deze proef bevat naast biologie leerstof ook leerstof van aangrenzende vakken. Maak onderstaande vragen met behulp van de kennis die je bij andere vakken hebt opgedaan. Als je deze vakken niet in je pakket hebt, zoek dan informatie op internet of vraag klasgenoten die dit vak wel hebben.</p>\n<p><strong>Scheikunde</strong></p>\n<p>De kalkschaal is voornamelijk opgebouwd uit calciumcarbonaat (CaCO<sub>3</sub>). Als de eieren in het azijnzuur worden gedaan reageert de schaal met het zuur. Dit is direct te zien door de belletjes die zich aan de schaal vormen.</p>\n<ol start=\"3\">\n<li>\n<p>Wat voor type reactie is dit? Kies een van de onderstaande antwoorden.</p>\n<p>a.              Verbrandingsreactie</p>\n<p>b.              Ontledingsreactie</p>\n<p>c.              Zuur-basereactie</p>\n</li>\n<li>\n<p>Welke reactieproducten ontstaan er in deze reactie?</p>\n</li>\n</ol>\n<p>De structuur van koraal is, net als de eierschil, ook opgebouwd uit CaCO<sub>3</sub>. Als gevolg van klimaatverandering daalt de pH van het zeewater ook licht.</p>\n<ol start=\"5\">\n<li>\n<p>Leg uit waarom dit een probleem is voor koraaldiertjes.</p>\n</li>\n</ol>\n<p><strong>Natuurkunde</strong></p>\n<p>Direct nadat je de eieren in de twee oplossingen hebt gedaan kan je al direct één groot verschil zien.</p>\n<ol start=\"6\">\n<li>\n<p>Kan je dit natuurkundige verschijnsel verklaren?</p>\n</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6888150"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Biologie onderwijs in het buitenland",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><strong>Biologieonderwijs in andere landen</strong></p>\n<p>Biologieonderwijs wordt in het secundair onderwijs niet in ieder land op dezelfde manier aangeboden, zie tabel 1. Zo wordt het in sommige landen samen met andere natuurwetenshcappen als science aangeboden, en in andere landen als appart vak zoals wij het in Nederland kennen (West et al., 1999).</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<thead>\n<tr>\n<th scope=\"col\">Vorm</th>\n<th scope=\"col\">Land</th>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>Science als verplicht vak</td>\n<td>Spanje</td>\n</tr>\n<tr>\n<td>Science als keuze vak</td>\n<td>Ierland</td>\n</tr>\n<tr>\n<td>Biologie als los vak, scheikunde en natuurkunde worden niet als los vak aangeboden</td>\n<td>Luxemburg</td>\n</tr>\n<tr>\n<td>Biologie als los vak, scheikunde en natuurkunde worden in hogere leerjaren ook als los vak aangeboden.</td>\n<td>België, Duitsland, Frankrijk, Griekenland, Liechtenstein, Oosterijken, Portugal en  Nederland</td>\n</tr>\n<tr>\n<td>Biologie, natuurkunde en scheikunden worden vanaf het eerste leerjaar als los vak aangeboden.</td>\n<td>Denemarken, Finland, Ijsland, Italië, Noorwegen, Verenigd Koninkrijk en Zweden.</td>\n</tr>\n</tbody>\n</table>\n<p>Tabel 1. Wijze waarop biologieonderwijs in andere Europese landen wordt aangeboden. Naar West et al.,1999.</p>\n<p>Nederland is dus niet het enige land dat het vak biologie dermate belangrijk vindt om dit als appart vak te behandelen. Dit is anders in het primair onderwijs, daar is Nederland het enige land waarbij de natuurwettenschappen als lossen vakken worden aangeboden (Eurydice, 2006).</p>\n<p> </p>\n<p>Eurydice. (2006). Science teaching in schools in Europe. <a href=\"https://www.indire.it/lucabas/lkmw_file/eurydice/.pdf\">https://www.indire.it/lucabas/lkmw_file/eurydice/.pdf</a></p>\n<p>West, A., Stokes, E., Edge, A., &amp; London School of Economics and Political Science. (1999). <em>Secondary education across Europe: Curricula and school examination systems</em>. Centre for Educational Research. https://www-worldcat-org.hu.idm.oclc.org/title/secondary-education-across-europe-curricula-and-school-examination-systems/oclc/43439776</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6888153"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De toekomst van biologie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Biologieonderwijs in de toekomst</strong></p>\n<p>Het biologieonderwijs zal zich in de komende jaren blijven ontwikkelen. Een van de belangrijkste redenen hiervoor is dat de ontwikkelingen in de wetenschappelijke wereld razend snel gaan (Willis, R., 2012). Daarnaast beschrijft Willis dat het biologieonderwijs zich zal moeten wapenen tegen de steeds groter wordende groep mensen die beweerd dat wetenschap een \"hoax\" is. Dit is ook een trend waarvan ik meen dat die in Nederland steeds zichtbaarder wordt. Met een oplossing moet Willis helaas niet, zelf denk ik dat de sleutel in het zo transparant mogelijk houden dan de wetenschapelijke methodologie.</p>\n<p>Los van de nieuwe kennis zal het curriculum ook aan gepast moeten worden aan de problemen in de maatschapie. Zo verwacht ik dat de stikstof kringloop de komende jaren een grotere rol zal gaan spelen. Anderzijds zal het onderwerp zure regen op den duur uit het curriculum gaan gezien dit probleem in de maatschapij minder groot geworden is. Heikel punt hierbij blijft dat het curriculum altijd een achterloopt om de maatschapij, waardoor het curriculum aansluiting mist met de belevingswereld van de leerling. Hier liggen in mijn ogen kansen voor biologiedocenten. Door regelmatig onderwerpen uit het nieuws te behandelen in de les zal het biologieonderwijs betekenisvoller worden, wat op zijn beurt zoals eerder omschreven er voorzorgt dat de leerlingen het beter onthouden (Kagan, 2019)</p>\n<p> </p>\n<p>Kagan, S., Camps, W., &amp; Riemens, C. (2017). <em>Breinvriendelijk onderwijs</em>. Bazalt.</p>\n<p>Willis, R., 2012. Biology education in the future</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6837735"
            },
            "heading": {
                "type": "heading",
                "content": "PTA opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1>PTA VWO bovenbouw cohort 2021-2024</h1>\n<p>Om beter inzicht te krijgen in het curriculum van de vwo bovenbouw heb ik een PTA gemaakt voor dit cohort. Hierbij heb ik o.a. verzameld wat er in de vwo bovenbouw behandeld moet worden, verschillende leerlijnen gemerkt en verklaar ik waarom er voor deze volgorde wordt gekozen. Dit PTA programma is gebasseerd op het reeds bestaande PTA en PTD van het Bonhoeffer College (Bonhoeffer college, 2021).</p>\n<p>Het volledige programma is te vinden in bijlage 1.</p>\n<h1>Lesmethode</h1>\n<p>De belangrijkste leidraad in het PTA is de methode biologie voor jou (Gommers et al., 2019). In de eerste twee jaar wordt dit boek in de geschreven volgorde behandeld in de les. In het laatste jaar wijken we hier vanaf. In dit jaar houden we uit het vwo 6 boek nog steeds de volgorde aan, maar behandelen we ook de stof uit de boeken van vwo 5 en 6.</p>\n<h1>Domeinen en subdomeinen</h1>\n<p>Wie in Nederland examen wil doen in biologie moet hiervoor zowel schoolexamens (SE's) als het centraal eindexamen maken (CE). Welke stof er in deze toets getoetst wordt staat beschreven in de syllabus centraal examen vwo biologie (College voor toetsen en examens, 2020). In deze syllabus is de kennis verdeelt in zes domeinen; vaardigheden, zelfregulatie, zelforganisatie, interactie, reproductie en evolutie. Deze zes domeinen zijn vervolgens weer onderverdeeld in drie tot acht subdomeinen.</p>\n<p>Deze subdomeinen worden niet allemaal in het CE getoetst en hoeven niet allemaal in het SE getoetst te worden. De indeling hiervan is samen met de domeinen in de syllabus terug te lezen.</p>\n<p>In het PTA worden zijn alle (sub)domeinen die getoetst moeten worden in het SE verdeelt over de verschillende toetsen.</p>\n<h1>Weging SE</h1>\n<p>Vanuit de visie van het Bonhoeffer college is er voor gekozen om geen van de toetsen die in vwo 4 afgenomen mee te laten telen voor het SE. De reden hiervoor is dat de resultaten in vwo vaak tegenvielen in vergelijken met vwo 5 en 6. Door de resultaten uit vwo 4 niet mee te tellen in het SE hoeven vwo-6 leerlingen deze niet meer te compenseren. Een nadeel hiervan is echter dat de laatste toetsen het zwaarst meetellen, soms wel 25%. Omdat vwo-6 leerlingen meer zicht hebben op hoe ze ervoor staan weegt dit niet tegen het voordeel.</p>\n<h1>Aansluiting op de onderbouw</h1>\n<p>In VWO 4 beginnen de leerlingen met het Thema inleiding in de biologie. In dit hoofdstuk herhaald de methode een groot deel van de stof die de leerlingen in de onderbouw gehad hebben. Het grote verschil zit hem voornamelijk in de snelheid waarmee de stof behandeld wordt en de diepgang van de vragen die de leelringen als huiswerk moeten maken. Het belangrijkste doel hiervan is dat de basis nog eenmaal goed besproken wordt voordat we hierop door bouwen in de volgende hoofdstukken. </p>\n<h1>Leerlijnen</h1>\n<p>In dit PTA komen een aantal leerlijnen naar voren. Zo leren de leerlingen in het eerste hoofdstuk van vwo 4 de onderdelen van de cel. Deze kennis hebben ze nodig in thema 2 waar in o.a. het onderwerp celdeling wordt behandeld. Omdat deze onderwerpen aan elkaar gekoppeld zijn worden ze tegelijk getoetst in PTA 421. Nadat leerlingen deze toets gemaakt hebben gaan ze verder met het onderwerp genetica. Bij dit onderwerp wordt regelmatig terug verwezen naar de mitose die ze in thema 2 geleerd hebben. Vanuit deze overeenkomst maken de leerlingen PTA 422 over de eerste 3 thema, waarbij duidelijk wordt gecommuniceerd dat het eerste thema gebruikt wordt om thema 2 en 3 te ondersteunen. Deze leerlijn zet zich voort in PTA 423 waarin vanuit de genetica het onderwerp evolutie wordt geïntroduceerd.</p>\n<p>Een ander voorbeeld van een leerlijn is te vinden in vwo 5. Hier beginnen de leerlingen met thema 1: regeling, na dit thema gaan de leerlingen door met thema 3; stofwisseling. Omdat stofwisseling een belangrijk onderdeel is van de regeling sluiten deze twee hoofdstukken mooi op elkaar aan.</p>\n<h1>Herhalen</h1>\n<p>In vwo 6 worden een paar nieuwe thema's behandeld, veder worden vooral de thema's uit de voorgaande jaren herhaald. De onderwerpen die uit de vorige jaren worden herhaald zijn zo gekozen dat ze goed passen bij het onderwerp uit het vwo 6 boek. Zo worden het thema regeling herhaald wanneer de thema's voeding en transport worden behandeld en worden de thema's stofwisseling en DNA herhaald wanneer het thema gaswisseling en uitscheiding aan bod komt.</p>\n<h1>Studiewijzer met leerdoelen</h1>\n<p>Uit dit PTA vloeien onze studiewijzers voort. Hier in hebben we per paragraaf een leerdoel gestel voor de leerlingen. In deze leerdoelen wordt regelmatig de nieuwe stof gekoppeld aan de reeds bekende stof. Een voorbeeld hiervan is te vinden in bijlage 2.</p>\n<h1>Bronnen</h1>\n<p>Bonhoeffer college. (2021). PTA VWO 4, 5 en 6.</p>\n<p>Bonhoeffer college. (2021). PTD VWO 4, 5 en 6.</p>\n<p>College voor Toetsen en Examens. (2020). <em>Biologie vwo syllabus centraal examen 2022</em>. https://www.examenblad.nl/examenstof/syllabus-2022-biologie-vwo/2022/vwo/f=/biologie_2_versie_vwo_2022.pdf</p>\n<p>Gommers, M., Gmelig, I., &amp; Pijnappels, L. (2019). <em>Biologie Voor Jou</em>. Malmberg.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Bijlage 1 PTA opdracht Koen Weijers 1818964.docx",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0b299f7ff86374a4d317f2be27025f5e60dffdca.docx"
                },
                {
                    "type": "file",
                    "title": "Bijlage 2 Studiewijzer 2022-2023 VWO4 periode I",
                    "file": "https://maken.wikiwijs.nl/userfiles/d/ddd7bf330ec0f3916f37046f44e35bd3b3260c75.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6837736"
            },
            "heading": {
                "type": "heading",
                "content": "Pre-concept opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze opdracht is gemaakt samen met Maaike van de Velden.</p>\n<p> </p>\n<p><strong>Omschrijving van het preconcept:</strong></p>\n<p>Leerlingen denken dat de fotosynthese de ademhaling bij planten is, en leerlingen denken dat de cellulaire ademhaling of verbranding bij planten alleen in de nacht gebeurt.</p>\n<p><strong>Waar komt dit preconcept vandaan?</strong></p>\n<p>In biologielessen wordt veel aandacht besteed aan verbranding bij de mens en dierlijke cellen. Er wordt weinig gesproken over de plantencel, behalve wanneer het over fotosynthese gaat. Leerlingen leren hierdoor plantencellen enkel met fotosynthese te associëren en dierlijke cellen met verbranding. Dat bij planten ook dag en nacht verbranding plaatsvindt, wordt hierdoor niet opgeslagen.</p>\n<p><strong>Onze interventie</strong></p>\n<p>In onze les werken de leerlingen in groepjes van 4 brainstormen over 3 vraagstukken.</p>\n<ul>\n<li>\n<p>Welke processen vinden er in dierlijke cellen plaats?</p>\n</li>\n<li>\n<p>Welke processen vinden er in plantaardige cellen plaats?</p>\n</li>\n<li>\n<p>Welke processen in een cel zijn gebonden aan een moment op de dag? En waarom?</p>\n</li>\n</ul>\n<p>Nadat de leerlingen hier 5 minuten over gebrainstormd hebben, gaan de groepjes uit elkaar en vormen de leerlingen opnieuw groepjes van 4 waarbij ze met drie andere personen zitten. In deze nieuwe groepjes gaan de leerlingen de antwoorden die gevormd zijn in de vorige groepjes vergelijken. Uiteindelijk volgt hierop een centraal klassengesprek waarin een paar antwoorden van groepjes worden vergeleken en een conclusie wordt getrokken. Het lesplan van deze les is te vinden als bijlage 1 Lesplan misconcept onderaan deze pagina.</p>\n<p><strong>Waarom werkt onze interventie</strong></p>\n<p>Met onze interventie willen we leerlingen bewust maken van hun voorkennis, om deze vervolgens te spiegelen aan de wetenschappelijke kennis. Hierdoor zorgen we er voor dat leerlingen open staan om hun denkbeeld te wijzigen. Het doel hiervan is dat ze zelf de correctie in hun denkbeeld aan brengen. (Sermeus et al, 2018)</p>\n<p> </p>\n<p>Sermeus, J., Balck, C., Temmerman, W., De Schrijver, J.&amp; Robberecht, B. (2018) Werken met, niet tegen, intuïtieve voorkennis natuurwetenschappen. (rapportnummer: LIRIAS2300093) LIRIAS<a href=\"https://docplayer.nl/115893487-Werken-met-niet-tegen-intuitieve-voorkennis-natuurwetenschappen.html\">https://docplayer.nl/115893487-Werken-met-niet-tegen-intuitieve-voorkennis-natuurwetenschappen.html</a></p>\n<p> </p>\n<p>Geerlings, T. &amp; van der Veen, T. (2010) Lesgeven en zelfstandig leren (14de druk) Van Gorcum</p>\n"
                },
                {
                    "type": "file",
                    "title": "Bijlage 1 Lesplan Misconcepten",
                    "file": "https://maken.wikiwijs.nl/userfiles/a/ae489eb1b73d62f599f846d97a0dae2aa4628821.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6888148"
            },
            "heading": {
                "type": "heading",
                "content": "PWS",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Het Profielwerkstuk</strong></p>\n<p><span class=\"underline\">Inleiding</span></p>\n<p>Het profielwerkstuk, pws, is een verplicht onderdeel dat iedere leerling die in de bovenbouw van havo of vwo zit moet afronden. Voor dit onderdeel moeten de leerlingen een onderzoek doen en dit presenteren. In totaal moet een leerling 80 uur aan deze opdracht besteden (examenblad, 2022).</p>\n<p><span class=\"underline\">Werkplek</span></p>\n<p>Op mijn werkplek, het Bonhoeffer college in Castricum maken de leerlingen het pws in tweetallen, tenzij ze zwaarwegende redenen hebben om dit alleen te doen. De leerlingen beginnen aan dit project door in het voorexamen jaar in mei een onderwerp te kiezen en een voorkeur op te geven aan welk vak ze dit werkstuk willen koppelen. Na de laatse toetsweek stellen de leelringen de hoofd- en deelvragen op en maken ze een planning hoe ze die vragen na de zomervakantie gaan beantwoorden en verslagleggen. In november leveren de leerlingen een concept versie in die wordt beoordeeld door hun begeleider. Met de uit die beoordeling verkregen feedback passen de leerlingen in decemer hun pws aan waarna ze deze voor de kerstvakantie inleveren. Na de kerstvakantie presenteren de leerlingen hun onderzoek op de pws-presentatie avond. Waar ze de definitieve beoordeling ontvangen (Nicolai, 2022).</p>\n<p><span class=\"underline\">Beoordeling</span></p>\n<p>Deze beoordeling wordt opgesteld aan de hand van een beoodelingsformulier. Dit beoordelingsformulier is, inclusief kritische feedback, onderaan deze pagina te vinden als bijlage 1 Beoordelingsformulier.</p>\n<p><span class=\"underline\">Algemene evaluatie beoordelingsformulier</span></p>\n<p>In het algemeen vind ik dit een fijn formulier waar ik als docent goed mee uit de voeten kan, hierdoor is het duidelijk voor mij als leraar hoe het werk beoordeeld dient te worden. Dit zorgt ervoor dat verschillende docenten op dezelfde wijze het PWS beoordelen en wanneer twee docenten hetzelfde PWS nakijken ze ongeveer op hetzelfde cijfer uit moeten komen. De onderdelen zijn goed afgebakend en er wordt gebruik gemaakt van een rubric waarin de kaders goed zijn afgebakend. Een mogelijke verbetering van het formulier zou zijn om ook in fase 1 t/m 5 aan te geven hoeveel punten er maximaal verdient kunnen worden per beoordelingscriteria per niveau. Dit is in fase 6 nu heel verhelderend.</p>\n<p>Een punt waar ik niet achter sta, is dat dit formulier bewust niet vooraf gedeelt wordt met de leerling. De angst is dat leerlingen dan punten af gaan vinken en zo met minimale inzet een voldoende proberen te halen zonder dat ze zich foccusen op het onderzoek doen. Hoewel ik deze gedachte gang kan begrijpen vindt ik het belangrijker dat de leerling weet waar hij/zij aan toe is. Dit is voor de meeste leerlingen het eerste \"grote\" onderzoek dat ze doen en veel hebben geen idee waar ze moeten beginnen.</p>\n<p><span class=\"underline\">Overzicht instanties per domein</span></p>\n<p>Voor de opdracht schoolbiologie heb ik onderstaand schema gemaakt. Op dit moment zijn onze leerlingen vooral afhankelijk van hun begeleider. Wel staan in de PWS handleiding die de leerlingen krijgen de instanties benoemd waar de leerlingen hun PWS kunnen inleveren om hier een prijs mee te winnen. Hiermee hebben leerlingen van onze school 2 jaar geleden nog een prijs gewonnen</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Domein</td>\n<td>Instanties voor kennis</td>\n<td>Instanties voor prijzen (profielwerkstuk.nl, 2020)</td>\n</tr>\n<tr>\n<td>A:Vaardigheden</td>\n<td>\n<p>Vrije Universiteit</p>\n<p>Universiteit van Amsterdam</p>\n<p>Hogeschool van Amsterdam</p>\n<p>Hogeschool Inholland</p>\n<p>Beta partners</p>\n<p>Artis</p>\n<p>Micropia</p>\n<p>Bodyworld</p>\n<p>Wageningen universiteit*</p>\n</td>\n<td>\n<p>KNAW</p>\n<p>KHMW</p>\n</td>\n</tr>\n<tr>\n<td>B: Zelfregulatie</td>\n<td>\n<p>Het rode kruis ziekenhuis</p>\n<p><span style=\"background-color:transparent;\">Stichting Natuur en Milieu Educatie</span></p>\n<p>Noord Hollands duinreservaat</p>\n<p>Amsterdamse waterleidingduinen</p>\n<p>Fysiotherapie praktijken</p>\n<p>Body world</p>\n</td>\n<td>\n<p>KNAW</p>\n<p>Imaginationatwork (enkel voor thema duurzaamheid)</p>\n<p>Wageningen yought institute (enkel voor thema wereld voedselvraagstuk)</p>\n<p>DJWP (enkel voor thema waterinovatie)</p>\n<p>KHMW</p>\n</td>\n</tr>\n<tr>\n<td>C: Zelforganisatie</td>\n<td>\n<p>Amsterdam UMC</p>\n<p>Noord Hollands duinreservaat</p>\n<p>Stichting Natuur en Milieu Educatie</p>\n<p>Micropia</p>\n<p>Staatsbosbeheer</p>\n<p>Natuurmonumenten (bezoekerscentrum de Hoep)</p>\n</td>\n<td>\n<p>KNAW</p>\n<p>Imaginationatwork (enkel voor thema duurzaamheid)</p>\n<p>Wageningen yought institute (enkel voor thema wereld voedselvraagstuk)</p>\n<p>DJWP (enkel voor thema waterinovatie)</p>\n<p>KHMW</p>\n</td>\n</tr>\n<tr>\n<td>D: Interactie</td>\n<td>\n<p>Amsterdam UMC</p>\n<p>Noord Hollands duinreservaat</p>\n<p>Stichting Natuur en Milieu Educatie</p>\n<p>GGD Noordholand Noord</p>\nMicropia</td>\n<td>\n<p>KNAW</p>\n<p>KHMW</p>\n</td>\n</tr>\n<tr>\n<td>E: Reproductie</td>\n<td>\n<p>Amsterdam UMC</p>\n<p>Verloskunde polie RKZ</p>\n<p>Body world</p>\nMicropia</td>\n<td>\n<p>KNAW</p>\n<p>KHMW</p>\n</td>\n</tr>\n<tr>\n<td>F: Evolutie</td>\n<td>\n<p>Noord Hollands duinreservaat</p>\n<p>Amsterdamse waterleidingduinen</p>\n<p>Stichting Natuur en Milieu Educatie</p>\n<p>Micropia / Artis</p>\n</td>\n<td>\n<p>KNAW</p>\n<p>KHMW</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p>*niet in de buurt maar voor een PWS kan je hier algen en muggeneieren bestellen.</p>\n<p>Profielwerkstuk.nl, (2020). Geraadpleegd op 11-12-2022 van <a href=\"https://www.profielwerkstuk.nl/how-to/profielwerkstukprijzen/\">https://www.profielwerkstuk.nl/how-to/profielwerkstukprijzen/</a></p>\n<p>Examenblad, (2022). Profielwerkstuk. Geraadpleegd op 10-12-2022 van <a href=\"https://www.examenblad.nl/onderwerp/profielwerkstuk-havo-en-vwo/2023\">https://www.examenblad.nl/onderwerp/profielwerkstuk-havo-en-vwo/2023</a></p>\n<p>Nicolai, G., (2022). PWS-handleiding 2022-2023.</p>\n<p> </p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Bijlage 1 beoordelingsformulier",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/540c20e8dd314cb862ea0a01cc87abc8af6e31da.docx"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Welkom",
                "reference": {
                    "value": "7162023"
                },
                "sections": []
            },
            {
                "title": "Grensoverscheidend biologie onderwijs",
                "reference": {
                    "value": "6837734"
                },
                "sections": [
                    {
                        "title": "Biologie in relatie met andere vakken",
                        "reference": {
                            "value": "6888152"
                        },
                        "sections": []
                    },
                    {
                        "title": "Biologie onderwijs in het buitenland",
                        "reference": {
                            "value": "6888150"
                        },
                        "sections": []
                    },
                    {
                        "title": "De toekomst van biologie",
                        "reference": {
                            "value": "6888153"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "PTA opdracht",
                "reference": {
                    "value": "6837735"
                },
                "sections": []
            },
            {
                "title": "Pre-concept opdracht",
                "reference": {
                    "value": "6837736"
                },
                "sections": []
            },
            {
                "title": "PWS",
                "reference": {
                    "value": "6888148"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}