{
    "documentAuthors": [
        "Madeleine Brouns",
        "Esther Molenaar"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Madeleine Brouns",
            "referenceName": null,
            "reference": {
                "value": "143231"
            },
            "firstName": "Madeleine",
            "infix": null,
            "lastName": "Brouns",
            "emailAddress": "m.r.brouns@vu.nl",
            "type": "author"
        },
        {
            "fullName": "Esther Molenaar",
            "referenceName": null,
            "reference": {
                "value": "162078"
            },
            "firstName": "Esther",
            "infix": null,
            "lastName": "Molenaar",
            "emailAddress": "e.a.molenaar@vu.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-12-17T10:35:52Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 180266,
    "title": "Hoofdstuk 15 - Puberteit",
    "description": "",
    "lastModifiedDate": "2021-12-17T10:35:52+01:00",
    "dateCreated": "2021-09-23T16:25:24+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2598"
        },
        "name": "Levenscyclus van de mens",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Gent, Cees",
                "reference": {
                    "value": "114077"
                },
                "firstName": "Cees",
                "infix": null,
                "lastName": "van Gent",
                "emailAddress": "c.van.gent@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Keijzer, Sjors",
                "reference": {
                    "value": "141646"
                },
                "firstName": "Sjors",
                "infix": null,
                "lastName": "Keijzer",
                "emailAddress": "s.keijzer@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Brouns, Madeleine",
                "reference": {
                    "value": "143231"
                },
                "firstName": "Madeleine",
                "infix": null,
                "lastName": "Brouns",
                "emailAddress": "m.r.brouns@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Sugeng, Eva",
                "reference": {
                    "value": "143232"
                },
                "firstName": "Eva",
                "infix": null,
                "lastName": "Sugeng",
                "emailAddress": "e.j.sugeng@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Molenaar, Esther",
                "reference": {
                    "value": "162078"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "Molenaar",
                "emailAddress": "e.a.molenaar@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Voorend, Linde",
                "reference": {
                    "value": "171952"
                },
                "firstName": "Linde",
                "infix": null,
                "lastName": "Voorend",
                "emailAddress": "l.voorend@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van den Brink, Gwenn",
                "reference": {
                    "value": "172581"
                },
                "firstName": "Gwenn",
                "infix": null,
                "lastName": "van den Brink",
                "emailAddress": "g.van.den.brink@vu.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/180266/"
    },
    "sections": [
        {
            "reference": {
                "value": "6850217"
            },
            "heading": {
                "type": "heading",
                "content": "15. Puberteit",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Auteurs: prof. dr. Margot van Eck van der Sluijs-van de Bor, dr. Brechje de Gier en Sjirk J. Zijlstra, MSc</p>\n<p class=\"text-align-justify\">De adolescentie wordt gekenmerkt door snelle biochemische, fysische, emotionele en sociale veranderingen. Na de eerste levensjaren is de puberteit de tweede periode van snelle lichamelijke groei (<a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6821130\">figuur 12.4</a>). Niet alle orgaansystemen in het lichaam ontwikkelen zich met dezelfde snelheid. Aan het begin van de puberteit zijn de genitalia nog nauwelijks ontwikkeld, terwijl het centraal zenuwstelsel al zijn volwassen grootte heeft bereikt (figuur 15.1). Dit wil overigens niet zeggen dat aan het begin van de puberteit de hersenen hun volwassen structuur hebben bereikt. Er is een grote variatie en spreiding in het tijdstip waarop de puberteit begint en in de duur van het proces. In dit hoofdstuk worden de volgende onderwerpen besproken:</p>\n<ul>\n<li class=\"text-align-justify\">De ontwikkeling van de geslachtsklieren en de secundaire geslachtskenmerken.</li>\n<li class=\"text-align-justify\">De groeiversnelling (groeispurt); eerst een versnelling van de groei en daarna een vertraging. Het betreft zowel de lichaamslengte als de onderlinge verhouding van de lichaamsmaten.</li>\n<li class=\"text-align-justify\">De wijziging van de lichaamssamenstelling, voornamelijk als gevolg van de toename van de vetvrije massa (spieren en skelet). Er ontstaat een duidelijk verschil in de hoeveelheid en verdeling van het vetweefsel en de vetvrije massa tussen jongens en meisjes.</li>\n<li class=\"text-align-justify\">Fysiologische veranderingen, met name betreffende de ademhaling, de bloedsamenstelling, bloedsomloop en het spierstelsel. Dit leidt, bij jongens meer dan bij meisjes, tot vergroting van het uithoudingsvermogen en de spierkracht.</li>\n</ul>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/8/89d485f7271b7e1482082e8ef3d166cd9e97909d.jpg",
                    "altText": "Figuur 15.1 Groeicurven van belangrijke lichaamsdelen.",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6868312"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "15.1 Geslachtelijke ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De chronologische leeftijd is een slechte index voor de groei en rijping gedurende de adolescentie vanwege de brede variatie in de mate van ontwikkeling bij jongeren van dezelfde leeftijd. Een betere index wordt verkregen met een indeling die gebaseerd is op de beschrijving van de verandering van de secundaire geslachtskenmerken. In Nederland wordt gebruik gemaakt van de door Tanner beschreven criteria (vide infra).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6870869"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "15.2 Geslachtelijke rijpingsstadia",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><strong>15.2.1 Uitwendige geslachtskenmerken bij meisjes</strong></p>\n<p class=\"text-align-justify\">Bij meisjes is de borstontwikkeling (mammaontwikkeling), in de vorm van 'budding' van de tepelhof, het eerste uitwendige kenmerk van de toegenomen oestrogenenproductie in de puberteit. De borstontwikkeling vindt plaast op een gemiddelde leeftijd van 10,5 jaar en geeft direct aanleiding tot de groeispurt.</p>\n<p class=\"text-align-justify\">Deze eerste fase van mammaontwikkeling kan enkele maanden éénzijdig en pijnlijk zijn. En daardoor ongerustheid bij kind en ouders veroorzaken. Onder invloed van de aanhoudende en toenemende oestrogenenactiviteit neemt daarna de mammaontwikkeling verder toe en treden veranderingen op in andere geslachtsorganen zoals de vulva, vagina en uterus. Androgenen, vooral afkomstig uit de bijnier, resulteren in de groei van de labia minora, de clitoris en de pubes- en okselbeharing. Bij het prepuberale meisje bedekken de labia majora de labia minora. In de puberteit groeien de labia minora verder uit onder invloed van oestrogenen en androgenen en worden zij tussen de labia majora zichtbaar.</p>\n<p class=\"text-align-justify\">De ontwikkeling van de uitwendige geslachtskenmerken wordt in navolging van Tanner ingedeeld in stadia. Hierbij is vooral het stadium van de mammaontwikkeling van belang als maat voor puberteitsontwikkeling, terwijl het stadium van de pubesbeharing en okselbeharing vooral een maat is voor de secretie van androgenen door de bijnier.</p>\n<p class=\"text-align-justify\">Door een toenemende androgeenproductie daalt de stem, echter in veel mindere mate dan bij jongens.</p>\n<p class=\"text-align-justify\">De mammaontwikkeling is in vijf stadia onderverdeeld (figuur 15.2):</p>\n<ul>\n<li class=\"text-align-justify\">M1: alleen de tepel is verheven boven het vlak van de borst, zoals bij het jonge kind (prepubertair stadium);</li>\n<li class=\"text-align-justify\">M2: 'budding'-stadium: knopvormige verheffing van de areola en vergroting van de diameter van de areola; bij palpatie is een vrij harde 'knoop' voelbaar, schijf- of kersvormig; lichte welving van de omgeving van de areola (kan éénzijdig beginnen);</li>\n<li class=\"text-align-justify\">M3: verdere welving van de mamma; voortgezette vergroting van de diameter van de areola; eerste duidelijke vrouwelijke mammavorming;</li>\n<li class=\"text-align-justify\">M4: toenemende vetafzetting; de areola vormt een secundaire verheffing boven het niveau van de borst; de verheffing zou bij ongeveer de helft van de meisjes voorkomen en soms blijven bestaan in de volwassenheid;</li>\n<li class=\"text-align-justify\">M5: volwassen stadium, areola valt (meestal) terug in het niveau van de borst en is sterk gepigmenteerd.</li>\n</ul>\n<p class=\"text-align-justify\">De ontwikkeling van de pubesbeharing is in zes stadia te onderscheiden (figuur 15.2):</p>\n<ul>\n<li class=\"text-align-justify\">P1: geen beharing;</li>\n<li class=\"text-align-justify\">P2: eerste, nog weinig gepigmenteerde beharing, voornamelijk langs de labia;</li>\n<li class=\"text-align-justify\">P3: eerste donkere, duidelijk gepigmenteerde en gekrulde pubesharen op de labia;</li>\n<li class=\"text-align-justify\">P4: volwassen type beharing, maar oppervlakte is kleiner;</li>\n<li class=\"text-align-justify\">P5: spreiding in de breedte; type en oppervlakte van de beharing zijn volwassen;</li>\n<li class=\"text-align-justify\">P6: verdere spreiding in breedte en/of hoogte (dit komt slechts bij ± 10% van de vrouwen voor); niet weergegeven in figuur 15.2.</li>\n</ul>\n<p class=\"text-align-justify\">De leeftijd waarop de verschillende stadia van mammaontwikkeling en pubesbeharing beginnen, kan enorm verschillen. Tussen meisjes kan een verschil van 3 tot 4 jaar worden waargenomen wat betreft het begin van de ontwikkeling van de uitwendige genitalia.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/4870d9791873044d3725f2562da16dc5e10fd6e9.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Figuur 15.2 Schematische weergave van de Tanner stadia van mammaontwikkeling en pubesbeharing tijdens de geslachtelijke rijping van meisjes.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><strong>15.2.2 Ontwikkeling van de inwendige geslachtsorganen bij meisjes</strong></p>\n<p class=\"text-align-justify\"><em><strong>Ontwikkeling van het ovarium</strong></em></p>\n<p class=\"text-align-justify\">Aan het einde van het tweede trimester van de foetale periode is de ontwikkeling van het ovarium compleet en bevinden zich vijf miljoen primaire oöcyten in beide ovaria (<a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6601108\">hoofdstuk 2</a>). Bij de geboorte zijn er nog slechts 1 tot 2 miljoen follikels met primaire oöcyten overgebleven.</p>\n<p class=\"text-align-justify\">Ook in de neonatale en in de prepuberale periode is het ovarium actief. In de neonatale periode is er nog enige hypofysaire stimulatie door gonadotofinen ten gevolge van een nog niet totaal onderdrukte gonadale as. In de prepubertaire fase is dit proces van follikelgroei en -atresie daarentegen geheel autonoom. De ontwikkelde follikels zijn echter niet hormonaal actief en zij groeien nog niet uit tot in het preovulatoire stadium. Dit gebeurt pas onder invloed van gonadotrofinenstimulatie in de puberteit. Van de 1-2 miljoen follikels bij de geboorte zijn er nog 300.000 over bij het begin van de puberteit. In de puberteit begint het ovarium onder invloed van de eerste LH-secretie oestrogenen te produceren. Met het vorderen van de puberteit wordt deze oestrogeenproductie ten gevolge van de rijpende en weer atretisch wordende follikels cyclisch. Door dit cyclische patroon ontstaat op een gegeven moment de eerste vaginale bloeding, de menarche, die vrijwel altijd een anovulatoire oestrogeenonttrekkingsbloeding is. De menarche treedt 2 tot 3 jaar na de eerste mamaontwikkeling op, meestal in stadium M4. Het wisselende patroon van de oestrogeenproductie wordt steeds sterker, totdat de oestrogeenstijging een LH-piek induceert, waarna de eerste ovulatie ontstaat. Het corpus luteum produceert vervolgens progesteron, aanvankelijk nog in lage spiegels. Pas na enkele ovulaties is de cyclus helemaal normaal. Na de menarche kan het dus enkele jaren duren voordat een regulaire, ovulatoire cyclus is verkregen (hoofdstuk 2).</p>\n<p class=\"text-align-justify\"><em><strong>Uterus</strong></em></p>\n<p class=\"text-align-justify\">Onder invloed van oestrogenen groeit de uterus, waarbij een sterkere groei optreedt van het corpus dan van de cervix. De cervix produceert in toenemende mate cervixslijm, de fysiologische fluor vaginalis. Ook de vagina zelf heeft afscheiding door vochtverlies en loslaten van oppervlaktecellen.</p>\n<p class=\"text-align-justify\"><strong>15.2.3 Uitwendige geslachtskenmerken bij jongens</strong></p>\n<p class=\"text-align-justify\">Bij jongens is het eerste kenmerk van puberteitsontwikkeling de groei van de testes. Dit stadium wordt door de jongen zelf meestal niet opgemerkt. De groei van de testes wordt vooral veroorzaakt door toename van het aantal Sertolicellen en door de ontwikkeling van de tubuli seminiferi, en nauwelijks door de toename van Leydigcellen (<a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6601108\">hoofdstuk 2</a>). Kort daarna, wanneer voldoende androgenen worden geproduceerd, treden penisgroei en pubesbeharing op, vanaf een testesvolume van ± 10 ml. Dit gaat dan samen met de groeispurt, die dus met name in het tweede deel van de puberteit plaatsvindt. Baardgroei en het bereiken van een volwassen lichaamsbeharingspatroon behoren tot de puberteitsveranderingen die het laatst voltooid zijn.</p>\n<p class=\"text-align-justify\">Ook voor jongens kan men de puberteit in verschillende stadia indelen. Voor de ontwikkeling van de genitalia gelden de volgende stadia van Tanner (figuur 15.3):</p>\n<ul>\n<li class=\"text-align-justify\">G1: testis, scrotum en penis hebben dezelfde grootte en vorm als bij het jonge kind;</li>\n<li class=\"text-align-justify\">G2: vergroting van het scrotum en testis; de scrotumhuid wordt roder, dunner, en gerimpeld; de penis toont nog geen of slechts weinig vergroting;</li>\n<li class=\"text-align-justify\">G3: vergroting van de penis, vooral in de lengte, verder groei van de testes en uitzakken van het scrotum;</li>\n<li class=\"text-align-justify\">G4: toenemende vergroting van de penis en het zichtbaar worden van de contouren van de glans; toenemende pigmentatie van het scrotum;</li>\n<li class=\"text-align-justify\">G5: volwassen stadium van penis en scrotum.</li>\n</ul>\n<p class=\"text-align-justify\">De ontwikkeling van de pubesbeharing is, evenals bij meisjes, in zes stadia onderverdeeld (figuur 15.3):</p>\n<ul>\n<li class=\"text-align-justify\">P1: geen beharing, dat wil zeggen in de pubesstreek niet anders dan op de rest van de buikwand;</li>\n<li class=\"text-align-justify\">P2: weinig gepigmenteerde, langere, niet-gekrulde beharing, vaak nog donzig; meestal aan de basis van de penis, soms op het scrotum;</li>\n<li class=\"text-align-justify\">P3: donkere, duidelijk gepigmenteerde en gekrulde pubesbeharing rond de basis van de penis;</li>\n<li class=\"text-align-justify\">P4: type beharing duidelijk volwassen, maar oppervlakte nog niet volwassen, met name de liesplooi is nog niet overschreden;</li>\n<li class=\"text-align-justify\">P5: spreiding in de breedte, tot op de dijen, maar geen spreiding in de mediaanlijn;</li>\n<li class=\"text-align-justify\">P6: beharing stijgt op in de linea alba (dit zou bij 80% van de mannen voorkomen); niet weergegeven in figuur 15.3.</li>\n</ul>\n<p class=\"text-align-justify\">Ook bij jongens is er een enorm leeftijdsverschil (3-4 jaar) ten aanzien van het begin van de verschillende stadia van ontwikkeling van uitwendige genitalia en pubesbeharing.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/868393850c00b4e0df88d00f59073e26fe7ec104.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Figuur 15.3  Schematische weergave van de Tanner stadia van penisgroei en pubesbeharing tijdens de geslachtelijke ontwikkeling bij jongens.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><strong>15.2.4 Ontwikkeling van de testes</strong></p>\n<p class=\"text-align-justify\">De zich ontwikkelende testes zijn in de foetale periode reeds hormonaal actief. Dit is noodzakelijk om de inwendige geslachtsorganen in mannelijke richting te doen differentiëren en de uitwendige geslachtsorganen te viriliseren. De testes produceren onder invloed van hCG grote hoeveelheden testosteron, met maximale spiegels rond de zestiende week; deze komen overeen met die van een volwassen man. De testes bevinden zich aanvankelijk in de buik, maar dalen in het laatste trimester via de processus vaginales af naar het scrotum. Hierna oblitereren de processus vaginales, zodat de weg terug is geblokkeerd. Bij de geboorte is het scrotum dun en gerimpeld, als gevolg van de door hCG gestimuleerde testosteronproductie. In de eerste levensmaanden wordt nog een testosteronpiek gezien ten tijde van de passagère LH- en FSH-piek. In het prepubertaire stadium is de scrotumhuid dikker, minder gerimpeld en voelen de testes vast aan. In de puberteit komt behalve de testosteronproductie ook de spermatogenese snel op gang; histologisch is spermatogenese aangetoond tussen het elfde en vijftiende jaar, op een leeftijd dat de uitwendige ontwikkeling nog niet volledig is. Ejaculaties treden op vanaf het dertiende jaar.</p>\n<p class=\"text-align-justify\">De stem verandert onder invloed van androgenen, gemiddeld vanaf het dertiende jaar, en heeft zijn volwassen niveau bereikt bij 15 jaar. De stem wordt lager door de uitgroei van het strottenhoofd. In het gezicht treden ook veranderingen op. De kaak gaat evenals de neus meer promineren en vanaf het vijftiende jaar start de baardgroei. Dit begint met een geringe snorbeharing, die zich langzaam uitbreidt aan de kin en de wangen.</p>\n<p class=\"text-align-justify\">Gynecomastie, een passagère toename van het borstklierweefsel, komt bij 75% van de jongens in het begin van de puberteit voor. Dit klierweefsel ontstaat door relatief hoge oestrogeenspiegels ten opzichte van androgeenspiegels. Wanneer de androgeenspiegels verder toenemen, verdwijnt de gynecomastie.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6871545"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "15.3 Hormonale regulatie van de puberteit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De puberteit wordt in gang gezet door activatie van de hypothalame-hypofysaire-gonadale as. Deze as bestaat uit het hypothalame hormoon GnRH ('gonadotrofine releasing homone'), dat de productie en afgifte reguleert van de twee gonadotrofinen, het follikelstimulerend hormoon (FSH) en het luteinizerend hormoon (LH), die op hun beurt de gonaden stimuleren tot groei en afscheiding van geslachtshormonen.</p>\n<p class=\"text-align-justify\">De activatie van deze as volgt op een lange periode (vanaf de 24e zwangerschapsweek) waarin de gonadotrofinensecretie geremd was. De factoren die verantwoordelijk zijn voor deze onderdrukking van het GnRH-systeem zijn centraal gelegen, maar hun precieze aard is nog onduidelijk. Beschadiging van de hersenen, zoals bij een tumor, leidt vaak tot een te vroege start van de puberteit.</p>\n<p class=\"text-align-justify\">GnRH, een 10 aminozurenbevattend peptide, wordt geproduceerd door GnRH-neuronen, die vroeg in de zwangerschap uit de olfactoriusplacode naar de hypothalamus zijn gemigreerd. GnRH wordt 'pulsatiel' in het portale systeem afgegeven. Deze pulsatiliteit is essentieel voor de afgifte van de gonadotofinen. Continue stimulatie door GnRH maakt de hypofyse ongevoelig, waardoor gonadotrofinen minder worden afgegeven.</p>\n<p class=\"text-align-justify\">In het begin van de puberteit wordt alleen 's nachts een LH-verhoging gezien. Dit verschil in dag- en nachtspiegels met hogere spiegels 's nachts is passagère; op volwassen leeftijd is het verdwenen. De LH-spiegels in het bloed laten een piekvormig (pulsatiel) patroon zien, een reflectie van de GnRH-stimulatie. Voor FSH is dit minder duidelijk, waarschijnlijk ten gevolge van de langere halfwaardetijd van 2 tot 3 uur, versus 20 tot 30 minuten voor LH. Op grond van LH-pulspatronen is gebleken dat in de puberteit de pulsfrequentie en pulsamplitude van het GnRH toenemen tot uiteindelijk een frequentie van één stimulus per 90 tot 120 minuten is bereikt.</p>\n<p class=\"text-align-justify\">De afgifte van FSH is niet alleen verschillend in de verschillende stadia van de puberteit, maar ook tussen jongens en meisjes. In de foetale periode zijn FSHspiegels aanzienlijk hoger bij het meisje. De FSH-reactie op GnRH is ook verschillend, met name op zeer jonge leeftijd (1-2 jaar) en in het eerste stadium van de puberteit. De jongen laat dan nauwelijks enige toename van FSH zien, terwijl bij het meisje in deze periode de toename zeer hoog is, zelfs hoger dan in het volwassen stadium.</p>\n<p class=\"text-align-justify\">Parallel aan de gonadotrofinenspiegels nemen de oestrogeenproductie bij het meisje en de androgeenproductie bij de jongen toe. Deze geslachtshormonen zijn voor meer dan 97% gebonden aan het sekshormoonbindend globuline (SHBG). Androgenen verminderen en oestrogenen stimuleren SHBG-poductie, zodat bij een toename van de testosteronproductie (en daardoor dalende SHBG-spiegel) de vrij-testosteronspiegel toeneemt en daardoor het androgene effect.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6871552"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "15.4 Groeispurt",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Zowel in lengte- als gewichtsgroei maakt het lichaam in de puberteit een intensieve periode door. Na de eerste levensjaren is er een geleidelijke afname van de groeisnelheid tot aan het begin van de puberteit (<a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6821130\">figuur 12.4</a>). In de puberteit neemt de groeisnelheid eerst sterk toe tot 10 à 15 cm per jaar. Daarna is er een geleidelijke afname tot 0 cm per jaar (volwassen lengte). De maximale groeisnelheid wordt in stadium P3 bereikt.</p>\n<p class=\"text-align-justify\">In de puberteitsgroei ontstaat ook een verschil in lengtegroei van jongens en meisjes. Allereerst omdat de biologische ontwikkeling bij meisjes sneller verloopt dan bij jongens, waardoor de puberteit bij meisjes ongeveer twee jaar eerder begint dan bij jongens. Ten tweede omdat de maximale groeisnelheid bij meisjes lager ligt. Er is een grote spreiding in de leeftijd waarop de puberteitsspurt begint, maar ook in de duur ervan en in de grootte van de maximale groeisnelheid. In het algemeen is bij een vroege puberteit de maximale groeisnelheid hoger dan bij een late. Daartegenover staat dat bij een laat beginnende puberteit de periode van prepuberale groei langer is. Ook hierbij is de biologische leeftijd van groter belang dan de kalenderleeftijd. De uiteindelijke volwassen lengte wordt voornamelijk bepaald door de erfelijke factoren. Overigens kan de genetisch bepaalde lengtegroei, met name in periode van snelle groei, geremd worden door chronische ziekten, hormonale disbalans en sterke ondervoeding.</p>\n<p class=\"text-align-justify\">Bij de regulatie van de groeispurt zijn specifieke hormonen betrokken. Voor de start van de puberteit wordt de groei gereguleerd door meerdere hormonen zoals groeihormoon (GH), insuline-achtige groeifactor 1 (Engels: insuline like growth factor1, IGF-1), schildklierhormoon, insuline en cortisol. GH is de belangrijkste regulator van de groei en ook IGF-1 speelt een belangrijke rol.</p>\n<p class=\"text-align-justify\">Voor de puberteit is de functie van GH essentieel voor de proliferatie van de kraakbeencellen in het epifysaire kraakbeen wat (tot de puberteit) resulteert in continue groei. Ook IGF-1 speelt een belangrijke rol bij de vorming van kraakbeen en werkt hierbij samen met GH in de GH/IGF-1 as.</p>\n<p class=\"text-align-justify\">GH wordt onder invloed van GH-'releasing'-hormoon (GHRH, niet te verwarren met GnRH dat staat voor Gonadotropin Releasing Hormone) in de hypofyse geproduceerd. GH stimuleert de productie van IGF-1 in de lever én epifysaire kraakbeen, die allebei vervolgens de celdeling in de epifysaire plaat stimuleren (resp. endocrien en paracrien).</p>\n<p class=\"text-align-justify\">Naast deze synergistische werking, stimuleren zowel GH als IGF-1 ook onafhankelijk van elkaar botgroei. Zo wordt IGF-1 in veel, zoniet alle, typen weefsel in het lichaam geproduceerd en stimuleert het de celdeling van zowel de productiecellen (autocrien) als naburige cellen (paracrien). Op zijn beurt, blijkt GH bij IGF -/- muizen (muizen zonder beide IGF-1 allelen, niet in staat IGF-1 te produceren) ook te resulteren in de proliferatie van cellen in de epifysaire plaat.</p>\n<p class=\"text-align-justify\">Androgenen hebben, net als GH en IGF-1, een directe invloed op de groei. Dit is zichtbaar in jongens zonder hypofyse waarbij het toedienen van testosteron zonder de aanwezigheid van GH resulteert in een groeispurt. Het ontbreken van GH is zichtbaar in het uitgerekte karakter van de groeispurt bij deze jongens, namelijk zeven tot acht jaar in plaats van drie tot vier jaar. Naast de individuele effecten van androgenen en GH op de groei, beïnvloeden de androgenen ook GH functie zelf (synergie). Analyse van de invloed van androgenen op GH secretie toont aan dat androgenen niet alleen de hoeveelheid GH die uitgescheiden wordt per puls (de piek) beïnvloeden, maar ook de regelmaat van de secretie. De GH stijging ten gevolge van androgenen loopt dan ook gelijk op met de stijging in androgenen tijdens de puberteit. Dit verklaart waarom vrouwen een stijging van GH op B2 met een piek in B3-4 vertonen, en mannen een piek in G4 vertonen.</p>\n<p class=\"text-align-justify\">Hoewel het effect van androgenen op GH concentraties bij beide seksen voorkomt, is bij zowel de man als de vrouw het hormoon oestrogeen hier essentieel voor. Dit is gebleken uit onderzoek waarbij de verhoging van GH na toediening van testosteron voorkomen kon worden door toediening van een antioestrogeen. In mannen wordt een gedeelte van testosteron omgezet tot oestrogeen en het is deze omzetting naar oestrogeen die verantwoordelijk is voor de effecten van het androgeen testosteron op GH bij mannen. Dit is bevestigd in een onderzoek waarin toediening van een testosteron, dat niet omgezet kan worden tot oestrogeen, niet leidt tot een verandering van GH secretie. Onderzoek bij vrouwen, bijvoorbeeld door pre- en postmenopauze vrouwen te vergelijken of door toediening van oestrogenen, laat zien dat het niveau van oestrogeen en GH elkaar nauw volgen, een patroon dat zichtbaar is gedurende de cyclus van de vrouw.</p>\n<p class=\"text-align-justify\">Bij een vergelijking van de Nederlandse groeionderzoeken van 1955, 1965, 1980 en 1997 blijkt er een duidelijke seculiere trend te zijn, zowel in de lengtetoename als in een eerder optreden van de puberteit. Uit diverse onderzoeken blijkt deze trend vooral in de geïndustrialiseerde landen goed waar te nemen. Er zijn aanwijzingen dat de sociaal-economische omstandigheden hierop van invloed zijn. De toenemende welvaart leidt tot een betere en snellere groei, een vroegere rijping en minder ernstige ziekten in de jeugd. De meest recente groeistudie van 2009 laat zien dat de duidelijke seculiere trend in een eerder optreden van de puberteit zich voortzette, maar dat de groei in lengte stagneerde. De oorzaak hiervoor is onduidelijk. Mogelijk is de optimale biologische lengte bereikt of is er sprake van (een tijdelijke) stabilisatie van lengte-bevorderende omgevingsfactoren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6871565"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "15.5 Wijzigingen in lichaamssamenstelling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Vrijwel alle organen groeien in de puberteitsperiode sterk mee. Een uitzondering is de hersenen, die vanaf de geboorte exponentieel zijn gegroeid en die nog slechts 1-2% groei hebben (<a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6850217\">figuur 15.1</a>).</p>\n<p class=\"text-align-justify\">In de puberteitsgroei is er ook een karakteristieke verandering in de lichaamsverhoudingen. In de eerste fase zijn het vooral de armen en benen (lange pijpbeenderen) die langer worden, pas later is de groeispurt van de romp (wervelkolom). Ook de voeten hebben een vroege groeispurt, maar deze zijn ook vrij snel uitgegroeid. De veranderingen in de breedte van schouder en bekken ontstaan pas weer later in de groei. Bij de grootte van de schedel is slechts een geringe toename te constateren, wel neemt de dikte ervan toe. Vrij geleidelijk vinden ook veranderingen plaats in de verhouding van de beenderen in het hoofd. De onderkaak heeft de grootste groeispurt, daarna de bovenkaak, neus en jukbeenderen. Het profiel van het gelaat wordt sterker in de laatste stadia.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"><strong>15.5.1 Fysiologische veranderingen</strong></p>\n<p class=\"text-align-justify\">Het lichaamsgewicht neemt vlak voor en tijdens de puberteit sterk toe, het wordt zelfs verdubbeld. In tegenstelling tot de lengte blijft het gewicht na de puberteit, in de volwassenheid, nog toenemen. In de prepuberteit neemt bij jongens en meisjes de vetafzetting toe. Deze toename neemt daarna weer af, waarna in de puberteit de gewichtstoename voornamelijk het gevolg is van de groei van de vetvrije massa. Jongens kunnen in de periode van maximale groei zelfs vet verliezen. Bij meisjes neemt echter aan het einde van de puberteit de vetmassa weer duidelijk toe. Voor de puberteit zijn de verhoudingen van vetvrije en vetmassa voor beide geslachten ongeveer gelijk. Daarna echter hebben de jongens ongeveer 40% meer vetvrije massa dan meisjes. De hoeveelheid spierweefsel bedraagt dan bij de jongens ± 50% van het totale lichaamsgewicht; bij meisjes is dat ± 40%.</p>\n<p class=\"text-align-justify\">De groei van het hart is voornamelijk een gevolg van een toename van de grootte van de spiercellen en niet van het aantal cellen. Er is een snelle verandering van de bloeddruk tot volwassen waarden. De hartfrequentie daalt, waarbij de daling bij jongens iets groter is dan bij meisjes: bij volwassen vrouwen is de hartfrequentie ± 10% hoger dan bij mannen.</p>\n<p class=\"text-align-justify\">Ondanks het feit dat bij jongens de toename van het totale bloedvolume groter is dan bij meisjes, is er in het bloed bij de jongens ook nog een stijging van het aantal rode bloedlichaampjes per volume eenheid, waarschijnlijk ten gevolge van testosteron.</p>\n<p class=\"text-align-justify\">De functie van de longen neemt in de puberteit aanzienlijk toe en met name bij jongens meer dan men op grond van de toename van de lichaamsgrootte, de schouder en thoraxbreedte zou verwachten. De totale longcapaciteit neemt toe van 3 liter naar respectievelijk 6 liter bij mannen en 4 liter bij vrouwen.</p>\n<p class=\"text-align-justify\">In de adolescentie worden de spieren niet alleen groter, maar ook sterker. De groeispurt van de spieren is vlak na de maximale groeisnelheid, pas in de periode daarna volgt de toename in de sterkte van de spieren. De toename van de hoeveelheid spierweefsel is bij jongens groter dan bij meisjes, evenals de trainbaarheid van het spierweefsel in kracht. Waarschijnlijk staan de veranderingen in het spiermetabolisme onder invloed van testosteron. Dit zou het verschil in spiersterkte kunnen verklaren dat verondersteld wordt te bestaan tussen mannen en vrouwen met een gelijke spiermassa.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6915830"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "15.6 Gedrag",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De groei en ontwikkeling van de hersenen verschilt per hersengebied. Hierdoor heeft de mens vrij snel na de geboorte al volledig gehoor en visus, maar leren we pas later te spreken. Door longitudinale MRI studies naar de ontwikkeling van de grijze stof, weten we dat de grotere hersendelen zich ontwikkelen in oplopende volgorde van complexiteit. Zo zien we dat de sensorische en motorische cortex al voor de puberteit het volwassen stadium heeft bereikt, de visuele cortex rond de puberteit en de prefrontale en temporale cortex, resp. betrokken bij de regulatie van en integratie van signalen uit andere hersendelen, tussen de 20ste en 25ste levensjaar.</p>\n<p class=\"text-align-justify\">De beslissing en aansturing van vrijwillige acties vinden plaats in de basale ganglia, een verzameling van hersendelen waaronder de nucleus accumbens, striatum en substantia nigra. Onder invloed van interne (zoals de nucleus accumbens) en externe stimulus (zoals de prefrontale cortex) wordt in de basala ganglia besloten of een actie zoals het eten van snacks of het autorijden zonder gordel ingezet wordt of juist niet. In de adolescentie speelt o.a. het verschil in ontwikkeling van twee hersenstructuren een belangrijke rol: de nucleus accumbens en de prefrontale cortex (PFC). De nucleus accumbens wordt door zijn rol bij motivatie, beloning en verslaving ook wel gezien als het beloningscentrum van de hersenen. De hogere cognitieve functies, vaak het executief functioneren genoemd, vinden plaats in het voorste hersengebied: de prefrontale cortex. Typische functies van de prefrontale cortex zijn planning, impulsbeheersing, redenering en het inschatten van risico's. De nucleus accumbens vertoont vroeg in de puberteit al een sterke ontwikkeling: de gemeten activiteit van het hersendeel tijdens vrijwillige acties toont al rond de 15de levensjaar een piek. Daarentegen is de PFC als laatste gebied van het brein uitontwikkeld. De ontwikkeling van de prefrontale cortex duurt voort tot het individu ongeveer 25 jaar oud is. Tot die tijd zou de mens dus nog niet optimaal kunnen functioneren en wordt de beslissing van vrijwillige acties veelal sterker aangestuurd door de nucleus accumbens (veel impulsen) dan door de prefrontale cortex (weinig inhibitie): problemen met planning, zelfbeheersing en het inschatten van risico's worden dan ook vaak aan adolescenten toegeschreven en resulteert in risicovol gedrag en 'sensationseeking': het zoeken naar heftige ervaringen. Dit gedrag kan zich uiten in het verkeer, in de omgang met familie of andere autoriteiten, of in het nemen van gezondheidsrisico's zoals onveilige seks of drank en drugsgebruik.</p>\n<p class=\"text-align-justify\">De wisselwerking tussen het impulsieve deel van het brein en het controlerende deel in de bepaling van risicovol gedrag tijdens de adolescentie is voor het eerst beschreven in 2008 en wordt ook wel de <em>dual-systems model</em> of <em>dual-processing model</em> genoemd. Echter, door verbeterde technieken en nieuwe inzichten wordt deze hypothesis steeds vaker bekritiseerd. Maar, hoewel het huidige neurowetenschappelijk onderzoek veel verwacht van studies die kijken naar de ontwikkelende netwerken (in tegenstelling tot de studie van geïsoleerde hersendelen), is er sinds het formuleren van de <em>dual-systems model</em> geen nieuwe (betere) consensus bereikt en verklaart dit model een groot deel van het gedrag tijdens de adolescentie.</p>\n<p class=\"text-align-justify\">Een van de modellen voor het verklaren van adolescent gedrag door neurowetenschappelijk onderzoek is in 2012 geformuleerd door een Nederlandse neurowetenschapper, Eveline Crone. Volgens de <em>dual-systems model</em> zouden adolescenten nog niet in staat zijn sommige planning-taken goed uit te voeren, dit omdat hun prefrontale cortex nog niet op volwassen niveau functioneert. In haar onderzoek bestudeerde Crone alle fMRI onderzoeken naar het gedrag van adolescenten en vond, in tegenstelling tot wat het <em>dual-systems model</em> voorspelt, dat in veel gevallen adolescenten beter scoorden dan volwassenen. Dit was vooral zo bij taken waar de proefpersonen creatief en flexibel gedrag nodig hadden. Het door haar voorgestelde model beschrijft dat het adolescente brein niet per se onvolwassen is, maar juist selectief actief is. Het adolescente brein blijkt vooral actief te zijn bij taken waar sterke emoties en sociale contacten betrokken zijn, situaties die kenmerkend zijn voor de adolescentie. Haar model suggereert dat het brein wel kan controleren, maar dit selectief doet op de voor hem of haar relevante taken. Zo stelt het brein zich in op de fysieke veranderingen van het lichaam en de nieuw te vormen sociale contacten tijdens de adolescentie. De biologische ontwikkeling van de geslachtsorganen, die in de puberteit plaatsvindt, is dan al wel zo'n 10 jaar afgerond. Het idee dat er een zekere mismatch is tussen het optreden van biologische (seksuele) volwassenheid en de psychosociale volwassenheid noemt men de 'maturity gap', een kloof tussen verschillende vormen van volwassenheid. De maturity gap wordt vaak genoemd als verklaring voor risicogedrag van jongeren.</p>\n<p class=\"text-align-justify\">Adolescenten bevinden zich in een periode waarin bepaalde hersenfuncties sterk worden gedreven door (geslachts)hormonen van het reeds volwassen lichaam. Zij ervaren hierdoor sterke drang om onafhankelijk te raken van oudere generaties en familie. Bij beide seksen is de drang om door de peergroup, de leefijdsgenoten, geaccepteerd te worden zeer groot tijdens de puberteit. Hierbij zijn jongens vaak extra gevoelig voor het streven naar successen en bewondering in de groep, terwijl bij meisjes een verlangen om onderdeel van de groep te zijn overheerst. Sociale afwijzing is voor beide geslachten een grote angst. Wanneer sociale afwijzing plaatsvindt, kan dit grote psychische gevolgen hebben. Afwijzing is dan ook een belangrijke factor bij de ontwikkeling van psychische problemen bij jongeren.</p>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6915980"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>Casey BJ, Jones RM, Hareb TA. The Adolescent Brain; <em>Ann N Y Acad Sci.</em> 2008 (1124):111-126.</li>\n<li>Crone EA, Dahl RE. Understanding adolescence as a period of social-affective en-gagement and goal flexibility. <em>Nat Rev Neuroscience.</em> 2012 (13): 636-650.</li>\n<li>Le Roith D, Bondy C, Yakar S, Liu JL, Butler A. <em>The Somatomedin Hypothesis</em>: 2001. Endocr Rev 22 (1): 53-74.</li>\n<li>Rosenfeld RG. Roles of Insulin-like Growth Factor (IGF) and Growth Hormone (GH) in Prenatal and Postnatal Growth. <em>N Engl J Med</em> 2003 (349):2184-2186.</li>\n<li>Schönbeck, Y., Talma, H., van Dommelen, P., Bakker B., Buitendijk SE., Hirasing RA., van Buuren S. The world's tallest nation has stopped growing taller: the height of Dutch children from 1955 to 2009. <em>Pediatr Res</em> 2013 (73): 371-377.</li>\n<li>Talma H, Schönbeck Y, van Dommelen P, Bakker B, van Buuren S, Hirasing RA. Trends in menarcheal age between 1955 and 2009 in the Netherlands. <em>PLoS One</em> 2013 (8): 8(4): e60056.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "15. Puberteit",
                "reference": {
                    "value": "6850217"
                },
                "sections": [
                    {
                        "title": "15.1 Geslachtelijke ontwikkeling",
                        "reference": {
                            "value": "6868312"
                        },
                        "sections": []
                    },
                    {
                        "title": "15.2 Geslachtelijke rijpingsstadia",
                        "reference": {
                            "value": "6870869"
                        },
                        "sections": []
                    },
                    {
                        "title": "15.3 Hormonale regulatie van de puberteit",
                        "reference": {
                            "value": "6871545"
                        },
                        "sections": []
                    },
                    {
                        "title": "15.4 Groeispurt",
                        "reference": {
                            "value": "6871552"
                        },
                        "sections": []
                    },
                    {
                        "title": "15.5 Wijzigingen in lichaamssamenstelling",
                        "reference": {
                            "value": "6871565"
                        },
                        "sections": []
                    },
                    {
                        "title": "15.6 Gedrag",
                        "reference": {
                            "value": "6915830"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literatuur",
                        "reference": {
                            "value": "6915980"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}