{
    "documentAuthors": [
        "Bas Buijvoets"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bas Buijvoets",
            "referenceName": null,
            "reference": {
                "value": "103861"
            },
            "firstName": "Bas",
            "infix": null,
            "lastName": "Buijvoets",
            "emailAddress": "b.buijvoets@canisius.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-09-27T08:22:59Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 180321,
    "title": "Isolatie wedstrijd - 2K",
    "description": "Wie ontwerpt de beste en origineelste manier om een kartonnen bekertje met koffie zo lang mogelijk warm te houden?",
    "lastModifiedDate": "2021-09-27T08:22:59+02:00",
    "dateCreated": "2021-09-25T13:51:00+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Buijvoets, Bas",
                "reference": {
                    "value": "103861"
                },
                "firstName": "Bas",
                "infix": null,
                "lastName": "Buijvoets",
                "emailAddress": "b.buijvoets@canisius.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/180321/"
    },
    "sections": [
        {
            "reference": {
                "value": "6852526"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h2 class=\"font-style-italic\"><em>\"Nederland is kampioen koffieleut\"</em></h2>\n<p>Nergens ter wereld wordt zo veel koffie gedronken als in Nederland: de gemiddelde Nederlander drinkt zo'n 2,4 koppen koffie per dag.</p>\n<p>Bovenstaande krantenkop komt uit het Algemeen Dagblad en daaruit blijkt dat Nederlanders echte koffiedrinkers zijn. Zo beginnen de meeste mensen in Nederland als ze wakker worden de dag met koffie. Veel mensen doen dit thuis al of nemen hun eerste 'bakkie' op het werk. Maar een grote groep drinkt zijn of haar koffie als ze onderweg zijn, bijvoorbeeld op weg naar het werk. Voor deze laatste groep mensen is het belangrijk dat hun koffie onderweg lekker warm blijft, want lauwe of koude koffie smaakt natuurlijk niet. Daarnaast moet het bekertje met koffie wel makkelijk mee te nemen zijn en mag het niet te veel ruimte in beslag nemen.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/b/b4be485a676c5dc38cda97a40a5c7346df58403e.jpg",
                    "altText": "",
                    "alignment": "center",
                    "scale": 0.6,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852529"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Doel:</strong> jullie gaan in groepjes van 2 nadenken over mogelijke manieren om een bekertje met koffie tijdens het reizen zo lang mogelijk warm te kunnen houden. Hiervoor maken jullie gebruik van materialen die je in huis kunt vinden en deze materialen neem je ook mee naar school. Op de afbeelding hieronder zien jullie een voorbeeld van een kartonnen koffiebekertje die jullie tijdens jullie onderzoek gaan gebruikten.</p>\n<p>In een korte presentatie gaan jullie laten zien waarom jullie de gekozen (isolatie)materialen hebben gebruikt en leggen jullie uit waarom deze materialen zo goed isoleren. Jullie weten dat isoleren eigenlijk niets anders is dan het tegengaan van warmtetransport. Dat kan op verschillende manieren en met behulp van verschillende materialen. Volgende week gaan jullie het ontwerp testen door er een practicum mee uit te voeren. De uitwerking van dit practicum nemen jullie ook op in de presentatie.</p>\n<p>Als laatste is deze opdracht ook een wedstrijd. Welk groepje isoleert de beker met koffie het beste. Dus welk ontwerp blijft de koffie het langst warm? Daarnaast wordt de winnaar ook bepaald op basis van originaliteit en netheid van werken. Alle presentaties worden beoordeeld, alleen zullen er dus één groepje als winnaar overblijven op basis van isolerend vermogen, originaliteit ontwerp  en afwerking. Wat de prijs is blijft nog even geheim! Klik op onderstaande knoppen om na te gaan op welke onderdelen het ontwerp wordt beoordeeld en aan welke eisen het ontwerp moet voldoen.</p>\n<p><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=142077#!page-5162981\" role=\"button\" target=\"_blank\">Beoordeling ontwerp</a><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=142077#!page-5162827\" role=\"button\" target=\"_blank\">Ontwerpeisen</a></p>\n<p> </p>\n<p>En klik op onderstaande knop om te zien op welke onderdelen de presentatie wordt beoordeeld. Op basis van deze uitgangspunten wordt dus jullie cijfer bepaald.</p>\n<p><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=142077#!page-5165219\" role=\"button\" target=\"_blank\">Beoordeling presentatie</a></p>\n<p><br/>\nOm informatie in de winnen kunnen jullie gebruik maken van:</p>\n<ul>\n<li><em>Overal NaSk §5.5 - Isoleren</em></li>\n<li><em>Internet (bijv. Google)</em></li>\n</ul>\n<p> </p>\n<p>Klik op de onderstaande knop om een filmpje over warmtetransport en isolatie te bekijken (bron: SchoolTV)</p>\n<p><a class=\"content-link-button\" href=\"https://schooltv.nl/item/kernpunt-afl6-een-warm-huis-elektrische-energie/#q=een%20warm%20huis\" role=\"button\" target=\"_blank\">Video: Warmtetransport en isolatie</a></p>\n<p> </p>\n<p>Klik op de onderstaande knop om te zien wat er allemaal in de presentatie moet komen. Er worden ook voorbeelden gegeven van manieren waarop jullie het onderzoek kunnen presenteren.</p>\n<p><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=142077#!page-5162842\" role=\"button\" target=\"_blank\">Presentatie</a></p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d3a2f275e8c3dee864bba5d5f0c65db727ab70ed.jpg",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852532"
            },
            "heading": {
                "type": "heading",
                "content": "Leerdoelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als ik deze opdracht heb uitgevoerd kan ik:</p>\n<ul>\n<li>...uitleggen op welke MANIER warmte zich verplaatst</li>\n<li>...benoemen welke drie vormen van WARMTETRANSPORT er zijn</li>\n<li>...voorbeelden geven van MATERIALEN die goed ISOLEREN</li>\n<li>...voorbeelden geven van MATERIALEN die slecht ISOLEREN</li>\n<li>...uitleggen met welke materialen je WARMTEGELEIDING kunt tegengaan</li>\n<li>...uitleggen met welke materialen je WARMTESTROMING kunt tegengaan</li>\n<li>...uitleggen met welke materialen je WARMTESTRALING kunt tegengaan</li>\n<li>...nauwkeurig TEMPERATUURMETINGEN in de praktijk uitvoeren</li>\n<li>...mijn ONDERZOEK op een goede manier en volgens de eisen PRESENTEREN</li>\n<li>...volgens de geldende regels TABELLEN en GRAFIEKEN tekenen</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852534"
            },
            "heading": {
                "type": "heading",
                "content": "Lessenplanning",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Les 1:</strong></p>\n<ul>\n<li>Korte uitleg over de opdracht</li>\n<li>Tweetallen maken, eventueel een drietal</li>\n<li>Opdracht op Wikiwijs doorlezen</li>\n<li>Informatie zoeken bij het onderwerp</li>\n</ul>\n<p> </p>\n<p><strong>Les 2: </strong></p>\n<ul>\n<li>Tijdens de les werken aan de opdracht</li>\n</ul>\n<p> </p>\n<p><strong>Les 3: </strong></p>\n<ul>\n<li>Practicum - Afkoelingscurve</li>\n<li>Neem jullie materialen mee naar de les anders kun je geen practicum doen!</li>\n</ul>\n<p> </p>\n<p><strong>Les 4: </strong></p>\n<ul>\n<li>Inleveren Presentatie - Isolatie wedstrijd</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852536"
            },
            "heading": {
                "type": "heading",
                "content": "Practicum - Afkoelingscurve",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wanneer jullie hebben nagedacht over de manier waarop jullie het koffiebekertje willen isoleren en met welke materialen jullie dat willen doen is het de bedoeling dat jullie de effectiviteit van jullie ontwerp gaan testen. Dit gaan jullie doen met behulp van een afkoelingscurve. Jullie weten uit een eerder uitgevoerd practicum al wat een verwarmingscurve is. Dus is het niet moeilijk om je voor te stellen hoe je een afkoelingscurve maakt. <em>Tip: bekijk nog eens jullie gemaakte grafiek en tabel uit het Practicum - Verwarmingscurve. Het practicumvoorschrift is hieronder terug te vinden.</em></p>\n<p>Tijdens het Practicum - Afkoelingscurve is de beginsituatie van elk groepje hetzelfde, namelijk de geïsoleerde koffiebeker met daarin kokend heet water. Dit water gaan we aan de kook brengen met behulp van een waterkoker en dus niet met de brander. Op het moment dat je het kokende water in het geïsoleerde bekertje giet start je de tijdmeting op de stopwatch en bepaal je elke minuut de temperatuur van het water. Deze meetresultaten verwerk je in een tabel en van de tabel maak je een grafiek volgens de daarvoor geldende regels.</p>\n<p> </p>\n"
                },
                {
                    "type": "file",
                    "title": "Bekijk nog eens Practicum - Verwarmingscurve",
                    "file": "https://maken.wikiwijs.nl/userfiles/4/41a5f551ce4eb5e40fa01d0dbe34e08cdf587a65.doc"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852539"
            },
            "heading": {
                "type": "heading",
                "content": "Ontwerpeisen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jullie ontwerp moet aan een aantal eisen voldoen:</p>\n<ul>\n<li>Ieder groepje krijgt hetzelfde soort kartonnen bekertje van de docent</li>\n<li>Het kartonnen bekertje dat jullie van de docent hebben ontvangen dient ook daadwerkelijk gebruikt te worden</li>\n<li>Houd er rekening mee dat het kartonnen bekertje gevuld moet kunnen worden met kokend water</li>\n<li>Houd er rekening mee dat er een vloeistofthermometer in het kartonnen bekertje met kokend water kan blijven staan.</li>\n<li>Isolatiematerialen moeten van huis meegenomen worden. Gebruik materialen waar jullie makkelijk aan kunnen komen</li>\n<li>Het ontwerp mag thuis gemaakt worden. Let er op dat het ook vervoert moet kunnen worden naar school om het practicum uit te kunnen voeren</li>\n<li>Het ontwerp moet tijdens het reizen in de hand kunnen worden meegenomen. De afmetingen van het producht mogen niet groter zijn dan 30x30x30 cm</li>\n<li>Het ontwerp moet binnen 10 minuten gebouwd kunnen worden aangezien er nog een practicum mee uitgevoerd moet worden</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852541"
            },
            "heading": {
                "type": "heading",
                "content": "Presentatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jullie gaan het hele ontwerptraject presenteren aan de docent natuurkunde. Je hoeft niet persé een presentatie voor de klas te houden, maar je presenteert op één of andere manier jullie onderzoek aan de docent. Een aantal voorbeelden van manieren om je onderzoek te presenteren zijn:</p>\n<ul>\n<li>Een verslag in Word</li>\n<li>Een PowerPointpresentatie</li>\n<li>Een Prezi presentatie</li>\n<li>Een andere vorm van presenteren</li>\n</ul>\n<p>De volgende onderdelen komen sowieso in deze volgorde in jullie presentatie naar voren:</p>\n<ol>\n<li>Een <em>TITELBLAD</em> of <em>TITELPAGINA</em> met daarop het volgende vermeld: voor- en achternamen van beide leerlingen, titel van het onderzoek, klas, datum van inleveren en een afbeelding die bij het onderzoek past.</li>\n<li>De <em>ONDERZOEKSVRAGEN.</em> Deze zijn al gegeven, maar jullie nemen deze over in jullie presentatie.</li>\n<li>Een beschrijving van welke <em>MATERIALEN</em> jullie hebben gebruikt. Niet alleen de materialen benoemen die jullie tijdens het practicum hebben gebruikt. Maar geef ook duidelijk aan welke isolatiematerialen jullie hebben gebruikt en welke vorm(en) van warmtetransport deze tegengaan. Denk hierbij aan de drie verschillende mogelijkheden van warmtetransport.</li>\n<li>Een stapsgewijze beschrijving van welke <em>WERKWIJZE</em> er is gevolgd tijdens de uitvoer van het practicum. Jullie beschrijven stap voor stap welke handelingen jullie hebben uitgevoerd tijdens het Practicum - Afkoelingscurve. Maak foto's of video's jullie practicumopstelling. En voeg deze foto's of video's toe aan jullie presentatie.</li>\n<li>Een weergave van de <em>RESULTATEN</em> uit het practicum in de vorm van tabellen en grafieken. Alle metingen die jullie tijdens het practicum hebben uitgevoerd noteren jullie in een tabel. Van deze tabel maken jullie dan een grafiek: de afkoelingscurve. </li>\n<li>Een <em>CONCLUSIE</em> waarin jullie antwoord geven op de twee onderzoeksvragen.</li>\n</ol>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852543"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 1: Onderzoeksvraag",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Jullie hoeven de onderzoeksvraag voor dit onderzoek (nog) niet zelf te bedenken. De onderzoekvraag krijgen jullie van de docent. In dit geval gelden er twee onderzoeksvragen.</p>\n<p><strong>Onderzoeksvraag 1:</strong> Welke (huishoudelijke) materialen kan je het beste gebruiken om koffie in een kartonnen bekertje zo lang mogelijk warm te houden?</p>\n<p><strong>onderzoeksvraag 2:</strong> Op welke manier(en) zorgen deze materialen ervoor dat de koffie in het kartonnen bekertje langer warm blijft?</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852545"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 2: Materialen ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bepaal welke (huishoudelijke) materialen jullie gaan gebruiken om het kartonnen bekertje met koffie te gaan isoleren. Denk daarbij ook na hoe jullie één en ander aan elkaar vast kan maken. Het ontwerp moet binnen 10 minuten te maken zijn, omdat jullie er nog een practicum mee uit moeten gaan voeren. Noteer alle materialen die zijn gebruikt. Dus niet alleen de gekozen isolatiematerialen, maar ook de practicummaterialen tijdens de proef zijn gebruikt.</p>\n<p> </p>\n<p>Neem het lijstje met gebruikte materialen op in jullie presentatie!!</p>\n<p> </p>\n<p>Klik op de onderstaande knop om te zien aan welke eisen jullie ontwerp moet voldoen!</p>\n<p><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=142077#!page-5162827\" role=\"button\" target=\"_blank\">Ontwerpeisen</a></p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852547"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 3: Werkwijze ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Beschrijf tijdens het Practicum - Afkoelingscurve stap voor stap welke handelingen jullie hebben uitgevoerd om tot een uiteindelijk resultaat te komen. Schrijf dus alle stappen op die jullie hebben uitgevoerd tijdens het practicum. Het is de bedoeling dat iemand die het practicum nog nooit heeft uitgevoerd aan de hand van jullie werkwijze het practicum moet kunnen uitvoeren.</p>\n<p>Neem deze werkwijze op in jullie presentatie!!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852549"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 4: Resultaten ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Verwerk jullie resultaten in een tabel en maak van deze tabel uiteindelijk een grafiek: de afkoelingscurve.</p>\n<p>Neem zowel de tabel als de grafiek op in jullie presentatie!!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852551"
            },
            "heading": {
                "type": "heading",
                "content": "Stap 5: Conclusie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In jullie conclusie geven jullie antwoord op beide onderzoeksvragen. Een conclusie volstaat niet met alleen één woord of en kort zinnetje. De antwoorden op de onderzoeksvragen moeten onderbouwd worden met informatie uit de resultaten die door jullie zijn verkregen.</p>\n<p>Neem jullie conclusie op in jullie uitieindelijke presentatie!!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852553"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling presentatie (cijfer)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De presentatie wordt beoordeeld op basis van de eisen die worden gesteld in de opdracht. Door op de onderstaande knop te drukken kom je automatisch bij de eisen die aan de presentatie worden gesteld.</p>\n<p><a class=\"content-link-button\" href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=142077#!page-5162842\" role=\"button\" target=\"_blank\">Presentatie</a></p>\n<p> </p>\n<p>De beoordelingsrubric kun je gebruiken om te kijken of je alles op de juiste manier in de presentatie hebt opgenomen. Je kunt er ook in zien aan welke onderdelen punten worden toegekend. Klik op de link hieronder om naar de beoordelingsrubric te gaan.</p>\n"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsrubric - Presentatie",
                    "file": "https://maken.wikiwijs.nl/userfiles/c/c74c687eaebf664d57cbc29dc01aadfd07e871af.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p>Het uiteindelijke cijfer wordt berekend met behulp van de onderstaande formule: <span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=Y2lqZmVyID0gYWFudGFsIHB1bnRlbiA6IDgxICogOSArIDE%3D\"/></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852557"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordeling ontwerp (wedstrijd)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De winnaar van de isolatie wedstrijd wordt bepaald door een beoodeling op basis van drie onderdelen. Klik op onderstaande link om te zien op welke criteria de winnaar van de isolatie wedstrijd wordt beoordeeld:</p>\n"
                },
                {
                    "type": "file",
                    "title": "Beoordelingsrubric - Ontwerp",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/15ef33131e66473d3fded1803ff8b8d17300cb45.docx"
                },
                {
                    "type": "paragraph",
                    "content": "<p>De winnaar van de isolatiewedstrijd wordt bepaald aan de hand van de door de docent toegekende punten. Uit deze puntentoekenning komt een cijfer die niet meetelt voor het rapport, maar dit cijfer bepaalt alleen de winnaar van de wedstrijd. Dit cijfer wordt met onderstaande formule berekend:</p>\n<p> </p>\n<p><span class=\"math-tex\"><img alt=\"Formule\" src=\"https://mathjax-service.wikiwijs.nl/convert.svg?formula=Y2lqZmVyID0gYWFudGFsIHB1bnRlbiA6IDIsNw%3D%3D\"/></span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6852561"
            },
            "heading": {
                "type": "heading",
                "content": "Enquête",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zouden jullie op onderstaande knop willen klikken en de bijbehorende enquête willen invullen? Het neemt ongeveer 5 minuten van jullie tijd in beslag. Alvast bedankt!</p>\n<p><a class=\"content-link-button\" href=\"https://www.survio.com/survey/d/B3A5G7C9T8A6A0D2C\" role=\"button\" target=\"_blank\">Enquête</a></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6852526"
                },
                "sections": []
            },
            {
                "title": "Opdracht",
                "reference": {
                    "value": "6852529"
                },
                "sections": []
            },
            {
                "title": "Leerdoelen",
                "reference": {
                    "value": "6852532"
                },
                "sections": []
            },
            {
                "title": "Lessenplanning",
                "reference": {
                    "value": "6852534"
                },
                "sections": []
            },
            {
                "title": "Practicum - Afkoelingscurve",
                "reference": {
                    "value": "6852536"
                },
                "sections": []
            },
            {
                "title": "Ontwerpeisen",
                "reference": {
                    "value": "6852539"
                },
                "sections": []
            },
            {
                "title": "Presentatie",
                "reference": {
                    "value": "6852541"
                },
                "sections": []
            },
            {
                "title": "Stap 1: Onderzoeksvraag",
                "reference": {
                    "value": "6852543"
                },
                "sections": []
            },
            {
                "title": "Stap 2: Materialen ",
                "reference": {
                    "value": "6852545"
                },
                "sections": []
            },
            {
                "title": "Stap 3: Werkwijze ",
                "reference": {
                    "value": "6852547"
                },
                "sections": []
            },
            {
                "title": "Stap 4: Resultaten ",
                "reference": {
                    "value": "6852549"
                },
                "sections": []
            },
            {
                "title": "Stap 5: Conclusie",
                "reference": {
                    "value": "6852551"
                },
                "sections": []
            },
            {
                "title": "Beoordeling presentatie (cijfer)",
                "reference": {
                    "value": "6852553"
                },
                "sections": []
            },
            {
                "title": "Beoordeling ontwerp (wedstrijd)",
                "reference": {
                    "value": "6852557"
                },
                "sections": []
            },
            {
                "title": "Enquête",
                "reference": {
                    "value": "6852561"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Buijvoets, Bas",
                    "reference": {
                        "value": "103861"
                    },
                    "firstName": "Bas",
                    "infix": null,
                    "lastName": "Buijvoets",
                    "emailAddress": "b.buijvoets@canisius.nl",
                    "type": "author"
                },
                "title": "Isolatie wedstrijd",
                "url": "https://maken.wikiwijs.nl/142077/",
                "datePublished": "2020-04-02T14:32:08+02:00"
            }
        ]
    }
}