{
    "documentAuthors": [
        "Denise Norton"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Denise Norton",
            "referenceName": null,
            "reference": {
                "value": "150294"
            },
            "firstName": "Denise",
            "infix": null,
            "lastName": "Norton",
            "emailAddress": "denise-norton@hotmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2021-11-16T09:39:48Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 180571,
    "title": "Geogebra",
    "description": "Leer omgaan met geogebra",
    "lastModifiedDate": "2021-11-16T09:39:48+01:00",
    "dateCreated": "2021-10-06T08:07:46+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Norton, Denise",
                "reference": {
                    "value": "150294"
                },
                "firstName": "Denise",
                "infix": null,
                "lastName": "Norton",
                "emailAddress": "denise-norton@hotmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/180571/"
    },
    "sections": [
        {
            "reference": {
                "value": "6864646"
            },
            "heading": {
                "type": "heading",
                "content": "Startpagina",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom op deze wikiwijs.</p>\n<p>Hier wordt stap voor stap uitgelegd hoe je met geogebra kan werken. In een wereld waar technologie steeds belangrijker is, is het belangrijk dat jullie ook leren omgaan met apps en andere ICT middelen die ingezet kunnen worden bij de wiskunde. Daarbij leren jullie ook beter de eigenschappen van figuren, grafieken en formules kennen wanneer je op een juiste manier met geogebra om kan gaan.</p>\n<p> </p>\n<p>De meeste van jullie zullen nog nooit gewerkt hebben met geogebra, daarom bied deze wikiwijs een stapgewijze uitleg in het werken met geogebra. Loop de wikiwijs rustig door en maak de opgaven in geogebra. <strong>Zorg dat je bij de pagina's helemaal naar beneden bent gescrolled zodat je onderaan de pijl naar rechts kan drukken, op deze manier weet je zeker dat je niks overslaat.</strong> Alle opgaven die je gemaakt hebt worden deel van je eind portfolio die aan het einde van hoofdstuk 2 ingeleverd wordt bij de docent. Heel veel succes!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6864650"
            },
            "heading": {
                "type": "heading",
                "content": "Installatie",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6866724"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Installeren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om te beginnen met geogebra moet je de app downloaden op je Ipad.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/44cad517cf40fa92f82b1beb02d7e2635c527404.jpg\" class=\"height-200-pixels width-389-pixels float-right\"/></p>\n<p>Ga naar de apple store en typ geogebra in bij de zoekbalk.<br/>\nJe hebt de geogebra klassiek app nodig. in het plaatje hiernaast die je hoe deze eruit ziet.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6866725"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Taal instellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zorg dat de taal op nederlands staat. </p>\n<p>Rechts bovenin zie je drie streepjes als je daarop klinkt en vervolgens op instellingen dan zie je taal staan, zorg dat je hier dutch/nederlands hebt staan. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6866728"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inloggen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Rechtsbovenin klik je op de drie streepjes. <br/>\nVervolgens op aanmelden. Hier log je in met google en gebruik je je schoolmail (edu.ozhw) en wachtwoord. <br/>\nGeef geogebra toestemming op de koppelingen<br/>\nVervolgens kom je in een nieuw scherm terecht, vink aan dat je akkoord gaat en klik je op maak een account aan. In het nieuwe scherm scoll je helemaal naar beneden naar de knop starten met geogebra. Je kan nu uit het scherm en terug naar Geogebra gaan. Controleer of je aangemeld staat. </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6866891"
            },
            "heading": {
                "type": "heading",
                "content": "Benodigde kennis",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6866893"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Rechte hoek</p>\n<p>Een rechte hoek is een hoek van 90°.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f7775572bd9c1fd4892d339678bdfa9d3ba10c19.png\"/></p>\n<p> </p>\n<p>Gestrekte hoek  </p>\n<p>Een gestrekte hoek is een hoek van 180°.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e91d562541b649a0fe982acde7a65189ebdfe2a8.png\"/></p>\n<p> </p>\n<p>F-hoeken en Z-hoeken</p>\n<p>Als twee evenwijdige lijnen worden gesneden door een derde lijn, zijn de F-hoeken en Z-hoeken gelijk aan elkaar.</p>\n<p> </p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1c6e388b8d9a539a1c3954f28bb1854062a43046.png\"/></p>\n<p> </p>\n<p> </p>\n<p>Overstaande hoeken</p>\n<p>Als twee lijnen elkaar snijden zijn de 2 paar overstaande hoeken aan elkaar gelijk.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f085367808ca304bfe5dd7750f16468a1c9f71ec.png\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6866894"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lijnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Middelloodlijn</p>\n<p>Een middelloodlijn is een lijn die loodrecht door het midden van een lijnstuk gaat of er op valt.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6f7880f93d8c8bdf8320cbcb2e8034464d57d742.png\"/></p>\n<p> </p>\n<p>Bissectrice</p>\n<p>Een bissectirce (of deellijn) is een lijn die een hoek precies in twee gelijke delen verdeeld.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/fef8504719968f16cd74cca5dd2f472e660c22cb.png\"/></p>\n<p> </p>\n<p>Hoogtelijn</p>\n<p>Een hoogtelijn is een lijn in een driehoek die vanuit een hoek loodrecht op zijn tegenoverstaande zijde valt.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c0b9209b693111998b6a9b4e379cc712ba5feaa9.png\"/></p>\n<p> </p>\n<p>Zwaartelijn</p>\n<p>Een zwaartelijn is een lijn in een driehoek die vanuit een hoek precies op het midden van zijn tegenoverstaande zijde valt.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/109eafc0cbd675c4048df9f432b7b329fc74750a.png\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6866896"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Driehoeken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hoekensom Driehoek</p>\n<p>De som van de hoeken in een driehoek is altijd gelijk aan 180°.</p>\n<p> </p>\n<p>Gelijkbenige driehoek</p>\n<p>Een gelijkbenige driehoek is een driehoek met twee even lange lijnstukken. De basishoeken aan deze even lange zijden hebben dezelfde grootte.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9c39590ffb3f1a5a918cce912d04a5f588d99eac.png\"/></p>\n<p> </p>\n<p>Gelijkzijdige driehoek</p>\n<p>Een gelijkzijdige driehoek is een driehoek waarvan alle zijden even lang zijn. In een gelijkzijdige driehoek zijn tevens alle hoeken even groot, namelijk 60°.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1f10b47ff7c39e53b75f271eda5d71ed61bc0cde.png\"/></p>\n<p> </p>\n<p>Rechthoekige driehoek</p>\n<p>Een rechthoekige driehoek is een driehoek met precies één rechte hoek.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b9543fc4d7426e938fbe00c29cd472e9e508c576.png\"/></p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6866741"
            },
            "heading": {
                "type": "heading",
                "content": "Starten met Geogebra",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit hoofdstuk ga je stapje voor stapje leren hoe je met Geogebra om moet gaan. Aan het eind van dit hoofdstuk kun je werken aan de eindopgaven die je moet afronden voor de toets van hoofdstuk 2.</p>\n<p>Geogebra is een uitgebreid programma en je kan niet alles leren in een lessenreeks, wanneer jij tijdens het doorwerken even vastloopt kan je bij het kopje \"knopen\" voor een uitleg van alle gereedschappen van Geogebra</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6866742"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verschillende knoppen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/35eb881935ea5a447d18de4689d79d7f8947f575.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6866750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.1: Punten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze knoppen gaan we gebruiken:<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/545053b001ef74518e778137871258254fa70a28.jfif\" class=\"height-100-pixels width-474-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Zorg dat je een leeg bestand hebt om mee te werken in geogebra.<br/>\nBegin met het opslaan van je lege bestand onder de naam 'Opdracht 1.1'. Als je dan tussentijds stopt, kan je het bestand opslaan en een ander moment daar verder gaan.<br/>\n<br/>\nDe functie 'verplaatsen' zullen we tijdens alle opdrachten in dit boek weer gaan gebruiken. Nadat je een andere functie hebt gebruikt, moet je de functie 'verplaatsen' weer aanklikken, zodat je het scherm weer kunt verschuiven. Je zal tijdens de opdrachten vanzelf merken wat er gebeurt als je dit vergeet om te doen. Als je dit vergeet om te doen dan zal je niet het scherm kunnen verplaatsen.<br/>\n<br/>\nKlik op de tweede knop links boven (zie het rechter plaatje).</p>\n<p>Vervolgens klik je op \"Nieuw punt\". Nu kun je nieuwe punten maken in het tekenvenster. Klik maar eens drie keer in het tekenvenster op willekeurige plekken.<br/>\nDe punten A, B en C verschijnen met blauwe stippen. De coördinaten die bij deze punten horen verschijnen automatisch in het algebravenster aan de linkerkant. Druk nu weer op de knop 'verplaatsen' aan.    </p>\n<p>Nu ga je de punten verschuiven. Leg je vinger (of muis) op punt A, en versleep hem langzaam door je tekenvenster heen. Tijdens het verschuiven gebeurt er ook iets met de coördinaten van punt A in het algebravenster. Wat zie je gebeuren?  </p>\n<p>Let op het algebravenster is hieronder omcirkeld.</p>\n<p> </p>\n<p>Probeer eens om het punt A zo te verschuiven dat de coördinaten hele getallen zijn. Dit kan nog best lastig zijn. Gelukkig is er nog een manier om een punt op een precieze plaats te krijgen. Hiervoor kun je in het algebravenster naast de plus een coördinaat in vullen zoals (3,4). Probeer dit zelf. Zorg ervoor dat ervoor en na de coördinaten een haakje staat!<br/>\n<br/>\nJe kunt punten ook laten verdwijnen zonder ze helemaal te verwijderen. Dit noemen we 'verbergen' Dit doe je door in het algebravenster op het rondje voor het punt te tikken. Deze rondjes hebben altijd dezelfde kleur in het algebravenster als in het tekenvenster. Je ziet het punt verdwijnen, en je ziet het blauwe rondje in het algebravenster wit worden. Je kunt het punt door nog een keer te tikken weer tevoorschijn halen.</p>\n<p>Je gaat nu de knop 'Lijnstuk tussen 2 punten' gebruiken. Deze staat onder de derde knop van links.<br/>\nOm een lijnstuk tussen 2 punten de tekenen moet je achter elkaar de 2 punten aantikken waartussen je een lijn wil tekenen. Doe dit nu eerst met de punten A en B. Klik dus eerst punt A aan, en daarna punt B (andersom mag ook). Doe dit vervolgens ook tussen punt A en C. Druk daarna weer \"verplaatsen\" aan.</p>\n<p>Je ziet dat er in het algebravenster een letter is verschenen die overeenkomt met de letter die bij de lijn zelf staat. Er staat ook een getal bij. Wat betekent dit getal? Verschuif de punten A en B, wat gebeurt er met het getal?<br/>\nSchuif met de punten en de lijn en kijk wat er allemaal mee schuift. Ook lijnen kun je verbergen door op het (in dit geval zwarte) rondje te tikken voor het lijnstuk dat je wil verbergen.</p>\n<p> </p>\n<p>De laatste knop die je gaat gebruiken is 'Midden of middelpunt'. Deze knop kun je vinden wanneer je op de tweede knop van rechts klikt, en dan de 5e knop.  Met deze knop kun je het exacte midden van 1 of 2 objecten vinden. Zo kunnen we bijvoorbeeld het midden van een lijnstuk bepaalden.<br/>\nJe gaat nu het midden bepalen van het lijnstuk f tussen A en B. Dit doe je door eerst op A en vervolgens op B te tikken (of andersom). Er ontstaat een punt D (of E). Dit is nu het punt dat precies tussen A en B ligt. Dit punt is (in tegenstelling tot A, B en C) niet blauw, maar zwart. Ook in het algebravenster staat een zwart rondje voor dit punt, in plaats van een blauw rondje. Hoe komt het nu dat deze anders is dan A, B en C?</p>\n<p>Klik weer op de knop \"verplaatsen\" en probeer het nieuwe punt te verschuiven. Dit is (als het goed is) niet mogelijk. Hoe zou dat komen?</p>\n<p>Dit komt dus omdat punt D <span class=\"underline\">afhankelijk</span> is van punt A en punt B. Punt D heeft namelijk als eigenschap dat hij het midden is van de punten A en B. Zolang deze niet verschuiven, kan punt D dus ook niet verschuiven. Vandaar dat het punt D geen blauwe markering krijgt, maar een zwarte. Bepaal met deze knop ook nog de middens van de lijnstukken g en h en kijk of deze ook een zwarte markering krijgen.</p>\n<p>Dit is het einde van opdracht 1 van hoofdstuk 1.</p>\n<p>Sla je bestand weer op voor je geogebra afsluit.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6866807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.2 Beginselen van lijnen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De onderstaande knoppen gaan we gebruiken:</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9e5797e50763832b65b110dfb8fb35da6ff52af8.jfif\" class=\"height-100-pixels width-389-pixels\"/></p>\n<p>Zorg dat je een leeg bestand hebt om mee te werken in geogebra.<br/>\nBegin met het opslaan van je lege bestand onder de naam 'Opdracht 1.2'. Als je dan tussentijds stopt, kan je het bestand opslaan en een ander moment daar verder gaan.</p>\n<p>Je begint met de knop \"Rechte door 2 punten\". In opdracht 1.1 had je al ontdekt dat je een lijnstuk kunt tekenen tussen 2 punten die al in het assenstelsel staan. Je kunt echter ook een lijn tekenen dóór 2 punten. En het wordt nog mooier. De punten waar je de lijn door tekent hoeven nog niet in het assenstelsel te staan. Druk op de knop door de derde knop van rechts te klikken en dan op de knop \"rechte door twee punten\" te klikken.</p>\n<p>Klik nu op 2 verschillende plaatsen in het tekenvenster. Je ziet de punten A en B verschijnen en automatisch ook de lijn f door deze 2 punten. Klik nu op de knop \"verplaatsen\".</p>\n<p>Je kunt de punten A en B verschuiven door je tekenvenster. De lijn zal constant meebewegen. Probeer dit eens uit. Je kunt daarnaast ook de lijn helemaal verschuiven. Je zult zien dat de punt A en B mooi mee schuiven, maar wel even ver bij elkaar vandaan blijven.</p>\n<p>De volgende knop die je tijdens deze opdracht gaat gebruiken, is de knop \"evenwijdige lijn\". Met deze knop kun je geogebra een lijn laten tekenen die precies evenwijdig is met een al getekende lijn. Druk op de knop \"evenwijdige lijn\" aan. Je vindt knop als je op het derde knopje van rechts klikt.</p>\n<p>Om een evenwijdige lijn te tekenen moet je eerst de lijn aantikken waar hij evenwijdig aan moet zijn, waarna je een punt selecteert waar de evenwijdige lijn doorheen moet gaan. Teken eerst eens een evenwijdige lijn ten opzichte van AB door eerst op de lijn AB te tikken, en vervolgens een roosterpunt net naast AB aan te tikken. Je hebt nu een evenwijdige lijn gecreërd.</p>\n<p>Tot slot ga je nu zelf proberen een willekeurige driehoek te maken.</p>\n<p>Als dat is gelukt dan heb je opdracht 2 voltooid en kun je dit blad opslaan.</p>\n<p>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6866851"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.3 Middelloodlijnen en Bisectirces",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zorg dat je een leeg bestand hebt om mee te werken in geogebra.<br/>\nBegin met het opslaan van je lege bestand onder de naam 'Opdracht 1.3'. Als je dan tussentijds stopt, kan je het bestand opslaan en een ander moment daar verder gaan.</p>\n<p>We beginnen in deze opdracht met het tekenen van middelloodlijnen. Zoals je weet, is een middelloodlijn een lijn met een gelijke afstand tot 2 punten. Waar de middelloodlijn dus precies ligt, is afhankelijk van 2 punten.</p>\n<p>Teken eerst de twee punten A(-2,4) en B(3,6)</p>\n<p>Om een middelloodlijn te tekenen moet je op de derde knop klikken en vervolgens op de knop \"middelloodlijn\". Als je de knop heb aangezet, moet je 2 punten selecteren. Die worden dus de 2 punten waar de middelloodlijn tussen komt te liggen. Klik op A en dan op B (of andersom)<br/>\nNu heb je de middelloodlijn tussen A en B. Als je een lijnstuk tussen A en B zet, zal de middelloodlijn loodrecht (met een hoek van 90 graden) op die lijn staan.</p>\n<p>Voor we gaan beginnen met het tekenen van bissectrices, is het handig om eerst een driehoek te tekenen met Geogebra. Gebruik hiervoor 3 punten en zet er lijnstukken tussen. Deze punten zullen CDE zijn.</p>\n<p>Zoals je als het goed is al weet, is de bissectrice de lijn die een gelijke afstand heeft tot 2 lijnen, en dat de bissectrice een hoek verdeelt in twee even grote delen. Een bissectrice is dus afhankelijk van 2 lijnen<br/>\nDe knop \"bissectrice\" vind je op dezelfde plaats als de knop \"middelloodlijn\".<br/>\nJe gaat de bissectrice tekenen in hoek C. Je klikt na het aanzetten van deze knop op E, C en D (zorg dat je de hoek waar je de bissectrice in wilt tekenen als tweede hoek aan klikt. De andere twee maakt niet uit welke volgorde)</p>\n<p>Je ziet als het goed is nu de bissectrice verschijnen in hoek C.</p>\n<p>Je weet nu hoe je de middelloodlijn en de bissectrice moet tekenen.</p>\n<p>Sla je werk op voordat je een nieuw bestand opend of afsluit.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6866873"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "1.4 Cirkels",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zorg dat je een leeg bestand hebt om mee te werken in geogebra.<br/>\nBegin met het opslaan van je lege bestand onder de naam 'Opdracht 1.4'. Als je dan tussentijds stopt, kan je het bestand opslaan en een ander moment daar verder gaan.</p>\n<p>Voor we de cirkelknoppen gaan gebruiken, begin je met een lijnstuk. Dit lijnstuk ga je een vaste waarde geven. Druk op de knop \"Lijnstuk met vaste lengte\". Deze is te vinden onder het derde icoon.</p>\n<p>Om een lijnstuk te tekenen met een vaste waarde moet je eerst een plek op het tekenvenster aantikken waar de lijn begint, en daarna opent geogebra een venster waar je de lengte moet aangeven. Kies in deze opdracht voor een lengte van 5. Je ziet nu dat geogebra een lijnstuk tekent met een exacte lengte van 5. Dit lijnstuk heet waarschijnlijk AB. De lengte van AB ligt nu vast. Probeer maar eens te slepen met de punten van deze lijn. Je kan ze wel verplaatsen, maar de lengte kan je niet veranderen.<br/>\n<br/>\nJe kan nu een cirkel met middelpunt A tekenen en straal AB. Dit doe je door op het 6e icoontje te klikken en vervolgens op de knop \"passer\" te drukken. Klik nu op punt A, dan B en dan nog een keer op het punt wat je als middelpunt wil hebben (in dit geval A).<br/>\nAls het goed is zie je een cirkel met middelpunt A en straal AB zodat B op de cirkel ligt.<br/>\nAls je nu A beweegt, dan beweegd de cirkel mee. En als je A verder weg of dichterbij B beweegd wat gebeurt er dan met de straal van de cirkel?<br/>\nJe kan ook B bewegen, wat gebeurt er dan met de cirkel?<br/>\n<br/>\nTeken ergens op het tekenvenster punt C. Je gaat nu een cirkel maken met middelpunt B en een straal die een vaste waarde heeft.<br/>\nDit doe je door op het 6de icoon aan te klikken en vervolgens op de knop cirkel met middelpunt en straal. Klik vervolgens op punt C, op dat moment zal er een venster veschijnen waar je de lengte van de straal moet invullen. Vul voor nu 7 in en klik op OK.<br/>\nEr zal nu een cirkel verschijnen met middelpunt C en straal 7. Als je nu C verplaatst zal de grote van de cirkel hetzelfde blijven. Dit is vaak de handigste manier om cirkels te tekenen in geogebra.</p>\n<p>Je weet dat je een driehoek met zijden 3, 4 en 5 centimeter moet tekenen met behulp van cirkels. Dit werkt ook met Geogebra. <br/>\nProbeer dit nu zelf. Je begin met een lijnstuk van een lengte met 4 cm (gebruik \"lijnstuk met gegeven lengte\"). Vervolgens maak je een cirkel met middelpunt D en straal 3, en een cirkel met middelpunt E en straal 5 (gebruik \"cirkel met middelpunt en straal). <br/>\nDe cirkels snijden elkaar op twee punten. (Let op hoe je altijd moet labelen, dit verteld je welk snijpunt je moet hebben voor het laatste punt) Om een punt te creëren op een snijpunt gebruik je de knop \"snijpunt(en) van twee objecten\" onder het tweede icoontje. Vervolgens klik je op het snijpunt van de tweecirkels waar je het laatste hoekpunt van de driehoek wilt hebben. Nu zou er precies op dit snijpunt een zwarte punt F moeten verschijnen. <br/>\nNu kan je alle punten van de driehoek met elkaar verbinden. (gebruik lijnstuk tussen twee punten).</p>\n<p>Als dat is gelukt dan heb je opdracht 4 voltooid en kun je dit blad opslaan.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6866899"
            },
            "heading": {
                "type": "heading",
                "content": "Eindopdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6910605"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn drie steden die staan op punten A(-1,0), B(5,1) en C(0,5).<br/>\n<br/>\nOm te voorkomen dat een radiozender dure apparatuur moet kopen willen zij een uitzendmast bouwen op een plek zo dat zij op precies <span class=\"underline\">dezelfde afstand</span> van alle drie de steden(A, B en C) zitten.</p>\n<ul>\n<li>Waar moet de radiozender hun uitzendmast bouwen?</li>\n<li>Laat zien dat de afstand tussen de uitzendmast en de steden bij iedere stad gelijk is</li>\n</ul>\n<p> </p>\n<p>Maak de situatie na in geogebra, lever de screenshot waarin het probleem is opgelost in via de mail of teams. Zonodig maak je een foto van de berekeningen in je schrift en stuur je deze mee</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6910623"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In een park lopen in de vorm van een driehoek weggetjes tussen de punten (-2, 3), (5, 3), (6, 10). De gemeente wil een bloemenperkje in de vorm van een donut aanleggen precies tussen de weggetjes. De buitenrand van de donut heeft de vorm van een cirkel en raakt dus alle drie de weggetjes.  (1 cm in Geogebra is 1 meter)</p>\n<ul>\n<li>Het perkje moet 1 meter dik worden. Maak deze situatie na in Geogebra</li>\n<li>Wat is de straal van de buitenste cirkel van het perkje?</li>\n</ul>\n<p>De gemeente wil langs de buitenrand van het perkje sierstenen neerleggen.</p>\n<ul>\n<li>Hoeveel meter sierstenen moet de gemeente aanschaffen?</li>\n</ul>\n<p>De gemeente moet weten hoeveel m<sup>2</sup> bloemen zij aan moeten schaffen</p>\n<ul>\n<li>Hoeveel m<sup>2</sup> bloemen moet de gemeente kopen om het bloemenperkje op te vullen (de donut vorm)</li>\n</ul>\n<p>Zorg dat je screenshots van de situatie nagemaakt in geogebra stuurt en de andere vragen uitwerkt in je schrift MET BEREKENING, beide stuur je naar mij toe via mail of teams</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6910835"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een gemeente wil een flitspaal neer gaan zetten in de berm tussen twee snelwegen. In een assenstelsel hebben de randen van deze snel weg een afstand van 3 tot de lijn x = 2</p>\n<p>De gemeente wil de flitspaal op evenveel afstand van deze lijnen zetten.</p>\n<ul>\n<li>Geef de punten met rood aan.</li>\n</ul>\n<p>De flitspaal moet op de hoogte van y=3 komen.</p>\n<ul>\n<li>Wat zijn de coördinaten van de locatie van de flitspaal.</li>\n</ul>\n<p>De gemeente wil dat de flitspaal tot een afstand van 5 kan meten.</p>\n<ul>\n<li>Geef met groen aan welke buiten van de buitenranden van de snelweg de flitspaal kan meten.</li>\n</ul>\n<p>Maak de situatie na in geogebra, lever de screenshot waarin het probleem is opgelost in via de mail of teams. Zonodig maak je een foto van de berekeningen in je schrift en stuur je deze mee</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Startpagina",
                "reference": {
                    "value": "6864646"
                },
                "sections": []
            },
            {
                "title": "Installatie",
                "reference": {
                    "value": "6864650"
                },
                "sections": [
                    {
                        "title": "Installeren",
                        "reference": {
                            "value": "6866724"
                        },
                        "sections": []
                    },
                    {
                        "title": "Taal instellen",
                        "reference": {
                            "value": "6866725"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inloggen",
                        "reference": {
                            "value": "6866728"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Benodigde kennis",
                "reference": {
                    "value": "6866891"
                },
                "sections": [
                    {
                        "title": "Hoeken",
                        "reference": {
                            "value": "6866893"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lijnen",
                        "reference": {
                            "value": "6866894"
                        },
                        "sections": []
                    },
                    {
                        "title": "Driehoeken",
                        "reference": {
                            "value": "6866896"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Starten met Geogebra",
                "reference": {
                    "value": "6866741"
                },
                "sections": [
                    {
                        "title": "Verschillende knoppen",
                        "reference": {
                            "value": "6866742"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.1: Punten",
                        "reference": {
                            "value": "6866750"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.2 Beginselen van lijnen",
                        "reference": {
                            "value": "6866807"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.3 Middelloodlijnen en Bisectirces",
                        "reference": {
                            "value": "6866851"
                        },
                        "sections": []
                    },
                    {
                        "title": "1.4 Cirkels",
                        "reference": {
                            "value": "6866873"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Eindopdrachten",
                "reference": {
                    "value": "6866899"
                },
                "sections": [
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "6910605"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2",
                        "reference": {
                            "value": "6910623"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3",
                        "reference": {
                            "value": "6910835"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}