{
    "documentAuthors": [
        "Madeleine Brouns",
        "Merel Burgering",
        "Esther Molenaar"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Madeleine Brouns",
            "referenceName": null,
            "reference": {
                "value": "143231"
            },
            "firstName": "Madeleine",
            "infix": null,
            "lastName": "Brouns",
            "emailAddress": "m.r.brouns@vu.nl",
            "type": "author"
        },
        {
            "fullName": "Merel Burgering",
            "referenceName": null,
            "reference": {
                "value": "161987"
            },
            "firstName": "Merel",
            "infix": null,
            "lastName": "Burgering",
            "emailAddress": "m.a.burgering@vu.nl",
            "type": "author"
        },
        {
            "fullName": "Esther Molenaar",
            "referenceName": null,
            "reference": {
                "value": "162078"
            },
            "firstName": "Esther",
            "infix": null,
            "lastName": "Molenaar",
            "emailAddress": "e.a.molenaar@vu.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-12-12T13:25:16Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 180636,
    "title": "Hoofdstuk 17 - Gezondheid van kinderen wereldwijd",
    "description": "",
    "lastModifiedDate": "2022-12-12T13:25:16+01:00",
    "dateCreated": "2021-10-07T17:16:59+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2598"
        },
        "name": "Levenscyclus van de mens",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Gent, Cees",
                "reference": {
                    "value": "114077"
                },
                "firstName": "Cees",
                "infix": null,
                "lastName": "van Gent",
                "emailAddress": "c.van.gent@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Keijzer, Sjors",
                "reference": {
                    "value": "141646"
                },
                "firstName": "Sjors",
                "infix": null,
                "lastName": "Keijzer",
                "emailAddress": "s.keijzer@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Brouns, Madeleine",
                "reference": {
                    "value": "143231"
                },
                "firstName": "Madeleine",
                "infix": null,
                "lastName": "Brouns",
                "emailAddress": "m.r.brouns@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Sugeng, Eva",
                "reference": {
                    "value": "143232"
                },
                "firstName": "Eva",
                "infix": null,
                "lastName": "Sugeng",
                "emailAddress": "e.j.sugeng@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Molenaar, Esther",
                "reference": {
                    "value": "162078"
                },
                "firstName": "Esther",
                "infix": null,
                "lastName": "Molenaar",
                "emailAddress": "e.a.molenaar@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Voorend, Linde",
                "reference": {
                    "value": "171952"
                },
                "firstName": "Linde",
                "infix": null,
                "lastName": "Voorend",
                "emailAddress": "l.voorend@vu.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van den Brink, Gwenn",
                "reference": {
                    "value": "172581"
                },
                "firstName": "Gwenn",
                "infix": null,
                "lastName": "van den Brink",
                "emailAddress": "g.van.den.brink@vu.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/180636/"
    },
    "sections": [
        {
            "reference": {
                "value": "6915991"
            },
            "heading": {
                "type": "heading",
                "content": "17. Gezondheid van kinderen wereldwijd",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-justify\">Auteur: dr. Brechje de Gier</p>\n<p class=\"text-align-justify\">In hoofdstuk 16 is een overzicht gegeven van de belangrijkste bedreigingen voor de gezondheid van kinderen in Nederland en hoe dit is veranderd in de moderne geschiedenis. De situatie in Nederland is echter niet tekenend voor de hele wereld. De bedreigingen voor de gezondheid van kinderen wereldwijd vormen een ander beeld, dat we in dit hoofdstuk zullen schetsen. De volgende onderwerpen komen aan bod:</p>\n<ul>\n<li class=\"text-align-justify\">De belangrijkste oorzaken van kindersterfte wereldwijd</li>\n<li class=\"text-align-justify\">De rol van voeding bij kindersterfte</li>\n<li class=\"text-align-justify\">Verschillende vormen van ondervoeding</li>\n<li class=\"text-align-justify\">De effecten van armoede op de ontwikkeling van een kind</li>\n<li class=\"text-align-justify\">De voornaamste gezondheidsproblemen in de adolescentie wereldwijd</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6915996"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "17.1 Kindersterfte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De Wereldgezondheidsorganisatie (WHO) houdt statistieken bij over gezondheidsproblemen in de hele wereld, ook specifiek voor kinderen. Het in kaart brengen van kindersterfte is hierbij een belangrijk doel. </p>\n<p class=\"text-align-justify\">In landen met hoge inkomens, zoals hier in West-Europa, is ongeveer 1% van alle sterfgevallen kind (0-14 jaar). In landen met lage inkomens betreft 36% van alle sterfgevallen een kind. Er heerst grote ongelijkheid in gezondheid van kinderen en toegang tot zorg wereldwijd. De levensverwachting van een pasgeboren kind varieert tussen een jaar of 53 in de armste Afrikaanse landen tot zo'n 90 jaar in de rijkste geïndustrialiseerde landen, zie figuur 17.1. In deze figuur zijn de verschillen in levensverwachting wereldwijd weergegeven volgens de Wereldgezondheidsorganisatie. Met name de eerste vijf jaar van het leven zijn kritiek; in deze periode zijn kinderen het meest kwetsbaar voor bijvoorbeeld dodelijke infectieziekten. Ook het veilig doorstaan van de geboorte en de eerste levensmaand is van kritisch belang. Hierdoor stijgt de levensverwachting van een kind geboren in een land met veel kindersterfte sterk wanneer hij of zij vijf jaar oud is; de gevaarlijkste tijd is dan immers al met succes doorstaan.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c4f1fe318f8d6341ef4d31fc1322d70cb356051e.png",
                            "altText": "Figuur 17.1  Verschillen in levensverwachtingen wereldwijd (2019) (ontleend aan WHO, 2021)",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Een overzicht van de oorzaken van kindersterfte onder de vijf jaar wereldwijd is te zien in figuur 17.2. Deze figuur is gemaakt met cijfers van de WHO uit 2018. Zoals te zien vindt kindersterfte voor een groot deel (47%) plaats in de neonatale periode, de eerste 28 levensdagen. Een groot deel hiervan is te wijten aan gevaarlijke situaties rondom de geboorte zelf. Het belang van goede verloskundige zorg wordt door deze gegevens onderstreept.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3e6f30a818e1a899f016c3a4894d02880efb745c.jpg",
                            "altText": "Figuur 17.2 Oorzaken van kindersterfte wereldwijd (ontleend aan WHO).",
                            "alignment": "center",
                            "scale": 0.8,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6917593"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "17.2 Infectieziekten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Wanneer een kind eenmaal de neonatale periode doorstaan heeft, zijn diarree en pneumonie (longontsteking) de belangrijkste gevaren voor zijn of haar gezondheid. Respectievelijk 8% en 12% van de sterfte onder de vijf jaar wordt veroorzaakt door diarree en pneumonie. Deze beide infectieziekten kunnen worden veroorzaakt door verschillende ziekteverwekkers. Ook bij de overige oorzaken van kindersterfte zijn veel infectieziekten te vinden: malaria, AIDS, mazelen en meningitis (hersenvliesontsteking) worden door pathogenen veroorzaakt, zie figuur 17.2.</p>\n<p class=\"text-align-justify\">De verspreiding van infectieziekten is te voorkomen. Dit biedt hoop voor het terugdringen van kindersterfte. Hiervoor is het vaak wel noodzakelijk dat leefomstandigheden veranderen, waardoor de transmissie van ziekteverwekkers vermindert of stopt. Helaas blijkt het erg moeilijk verbetering aan te brengen in leefomstandigheden van kinderen in regio's met grote armoede en/of een slechte infrastructuur.</p>\n<p class=\"text-align-justify\">Diarree komt voornamelijk voor bij kinderen onder de twee jaar en kan veroorzaakt worden door verschillende pathogenen. Bacteriën, virussen en eukaryote parasieten kunnen de oorzaak zijn van diarree en leiden tot de dood van 1,5 miljoen kinderen per jaar. Ondervoeding maakt kinderen extra kwetsbaar voor diarree, zoals verder beschreven in paragraaf 17.3. De pathogenen die diarree veroorzaken worden overgedragen via de feco-orale route. Dit is een veelvoorkomende besmettingsroute waarbij pathogenen (of bijvoorbeeld hun eitjes) worden uitgescheiden met de ontlasting en door slechte hygiënische omstandigheden, of door het besmet raken van (drink)water een nieuwe gastheer via de mond infecteren. Een reeds besmette gastheer kan ook zichzelf op deze manier herinfecteren, waardoor de infectie in stand blijft.</p>\n<p class=\"text-align-justify\">We onderscheiden verschillende soorten diarree: acute (kortdurende) en persistente diarree. Persistente diarree duurt 14 dagen of langer. Acute bloederige diarree heet dysenterie. Dysenterie wordt meestal veroorzaakt door de bacterie <em>Shigella,</em> of door de eencellige parasiet <em>Entamoeba histolytica</em>. Beide infecties kunnen worden voorkomen door goede hygiëne. Dit geldt ook voor cholera, wat acute waterige diarree veroorzaakt. Cholera wordt veroorzaakt door de bacterie <em>Vibrio cholerae,</em> welke wordt overgedragen via besmet water en voedsel. <em>Vibrio cholerae</em> is een extreem virulent pathogeen: het is zeer besmettelijk en kan binnen een aantal uren de dood veroorzaken. Ook in het geval van cholera zijn ondervoede kinderen extra kwetsbaar, net als kinderen die HIV-positief zijn. Voor effectieve behandeling van cholera is geen duur medicijn nodig: 80% van de patiënten kan genezen door behandeling met 'oral rehydration salt' (ORS), een eenvoudige en goedkope oplossing van zouten en suikers. Helaas is deze zorg nog onvoldoende beschikbaar in veel gebieden.</p>\n<p class=\"text-align-justify\">Ook luchtweginfecties (pneumonie) kunnen worden veroorzaakt door verschillende pathogenen: bacteriën, virussen en schimmels. Belangrijke bacteriële verwekkers van pneumonie zijn <em>Streptococcus pneumoniae</em> en <em>Haemophilus</em> <em>influenzae</em> type b. Bij HIV-geïnfecteerde kinderen zijn ook schimmels een belangrijke oorzaak van pneumonie. Pneumonie wordt veelal overgedragen via inhalatie van druppeltjes in de lucht (aerosolen). Factoren in de leefomgeving die het risico op besmetting verhogen zijn overvolle huizen, rokende ouders en het koken op hout of mest.</p>\n<p class=\"text-align-justify\">Diarree en pneumonie zijn samen verantwoordelijk voor de dood van ongeveer 2,3 miljoen kinderen per jaar. Beide aandoeningen kunnen echter grotendeels voorkomen of verholpen worden door goede hygiëne, ORS, vaccinatie en antibiotica. De meest effectieve maatregel om kindersterfte terug te dringen is echter zes maanden exclusieve borstvoeding. De versterkende werking van borstvoeding op het immuunsysteem is zo groot dat dit effectiever is tegen kindersterfte dan maatregelen zoals verbeterde hygiëne en vaccinatie. In tabel 17.1 zijn een aantal mogelijke maatregelen te zien voor het terugdringen van kindersterfte. Met stip op één staat borstvoeding, waarvan geschat wordt dat dit 13% van alle kindersterfte wereldwijd zou kunnen voorkomen.</p>\n<table align=\"center\" border=\"1\" cellpadding=\"5\" cellspacing=\"0\" dir=\"ltr\" class=\"width-500-pixels\">\n<caption><span class=\"font-size-14px\">Tabel 17.1 Mogelijke maatregelen om kindersterfte terug te dringen. Ontleend aan Jones, G. et al. How many child deaths can we prevent this year? Lancet 362, 65-71 (2003).</span></caption>\n<tbody>\n<tr>\n<td><span><strong>Preventieve maatregel</strong></span></td>\n<td><span><strong>geschatte duizenden doden voorkomen</strong></span></td>\n<td><span><strong>geschat percentage doden voorkomen</strong></span></td>\n</tr>\n<tr>\n<td>borstvoeding</td>\n<td>1301</td>\n<td>13</td>\n</tr>\n<tr>\n<td>insecticide-behandeld materiaal</td>\n<td>691</td>\n<td>7</td>\n</tr>\n<tr>\n<td>bijvoeding</td>\n<td>587</td>\n<td>6</td>\n</tr>\n<tr>\n<td>schone bevallingen</td>\n<td>411</td>\n<td>4</td>\n</tr>\n<tr>\n<td><em>Haemophilus influenzae</em> type B vaccinatie</td>\n<td>403</td>\n<td>4</td>\n</tr>\n<tr>\n<td>zink suppletie</td>\n<td>351</td>\n<td>4</td>\n</tr>\n<tr>\n<td>schoon water, hygiene, sanitair</td>\n<td>326</td>\n<td>3</td>\n</tr>\n<tr>\n<td>vitamine A suppletie</td>\n<td>176</td>\n<td>2</td>\n</tr>\n<tr>\n<td>tetanus vaccinatie</td>\n<td>161</td>\n<td>2</td>\n</tr>\n<tr>\n<td>mazelen vaccinatie</td>\n<td>103</td>\n<td>1</td>\n</tr>\n</tbody>\n</table>\n<p class=\"text-align-justify\"> </p>\n<p class=\"text-align-justify\"> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6921981"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "17.3 Voeding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Naar schatting is meer dan een derde van de kindersterfte onder de vijf jaar toe te schrijven aan ondervoeding. Deze factor is als zodanig niet terug te vinden in figuur 17.2, maar ondervoeding verhoogt het risico op infecties sterk. Ondervoeding volgt dan ook hetzelfde patroon op de wereldkaart als kindersterfte. Ondervoeding is echter een ingewikkeld en soms ongrijpbaar feno-meen. Het kan een tekort betekenen aan inname van energie of van specifieke macro- of micronutriënten. Ondervoeding is dan ook niet hetzelfde als ondergewicht. In ontwikkelingslanden komt vooral veel eiwit-energie ondervoeding voor. Dit is een tekort aan calorieën en/of eiwitten. Er worden twee typen eiwit-energie ondervoeding onderscheiden<strong>:</strong> kwashiorkor en marasmus.</p>\n<p class=\"text-align-justify\">Het woord kwashiorkor stamt uit een Ghanese lokale taal en betekent zoiets als: 'de boze geest die bezit neemt van de eerstgeborene als het tweede kind komt'. Dit wijst op een aanleiding van deze vorm van ondervoeding: het stoppen van de borstvoeding. De reden hiervoor kan de komst van een tweede kind zijn. Ook wanneer borstvoeding niet meer volstaat voor de nutriëntenbehoefte van een kind (na 6 maanden) en er niet voldoende voedsel beschikbaar is, kan kwashiorkor ontstaan. Typerende kenmerken zijn schade en pigmentverlies van huid en haar, hepatomegalie (vergrote lever) en oedeem. Met name door het oedeem, wat een ophoping is van weefselvocht, zien kinderen met kwashiorkor er niet uitgemergeld uit; denk aan 'hongerbuikjes', zie figuur 17.3. Een gevaar hiervan is dat de ondervoeding niet op tijd wordt herkend. Deze kinderen hebben een verhoogd risico op infecties.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e10ed0683ef4f1e85261be6059da6bd44507484d.png",
                            "altText": "Figuur 17.3 Typerend uiterlijk van kinderen met marasmus (links) en kwashiorkor (rechts).",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Marasmus staat ook wel bekend onder de Engelse term 'wasting', wat vertaalt naar 'wegkwijnen'. Marasmische kinderen zien er uitgemergeld uit, bijna skeletachtig. Door een ernstig en chronisch tekort aan energie en nutriënten stopt de groei en wordt spiermassa afgebroken. Het haar valt uit, de lichaamstemperatuur daalt en deze kinderen worden vaak uiteindelijk apathisch (emotieloos). De ernst van deze aandoening spreekt voor zich.</p>\n<p class=\"text-align-justify\">Het precieze onderscheid tussen kwashiorkor en marasmus wordt door verschillende bronnen verschillend gedefinieerd. Een definitie die vaak wordt gebruikt is dat kwashiorkor specifiek een tekort aan eiwitten behelst, wat ook het oedematische uiterlijk veroorzaakt. Ook wordt kwashiorkor gezien als een acute vorm van ondervoeding. Marasmus is een meer chronisch gebrek aan energie en vrijwel alle nutriënten. Kwashiorkor kan uitmonden in marasmus, maar marasmus kan ook ontstaan zonder voorafgaande periode van kwashiorkor.</p>\n<p class=\"text-align-justify\">Naast deze vormen van macronutriënt deficiënties is een gebrek aan micronutriënten ook een vorm van ondervoeding. Micronutriënten zijn vitamines en mineralen. De behoefte hieraan verschilt sterk per micronutriënt. Ook de gevolgen van de tekorten hieraan lopen uiteen. Een bekend voorbeeld is het tekort aan ijzer, dat bloedarmoede veroorzaakt. Een tekort aan jodium kan het IQ verlagen. Zink is een belangrijk micronutriënt voor het immuunsysteem. Een tekort aan zink verhoogt het risico op diarree en luchtweginfecties. Micronutriëntendeficiënties kunnen ontstaan door een tekort aan inname via de voeding, maar ook door infecties, zoals parasitaire worminfecties. Zo kan behandeling van een infectie nodig zijn om de micronutriëntenstatus te herstellen, naast supplementatie van het nutriënt zelf.</p>\n<p class=\"text-align-justify\">Borstgevoede kinderen hebben een zes keer zo grote overlevingskans in de eerste levensmaanden vergeleken met niet-borstgevoede kinderen. Borstvoeding is voedzaam, immuniserend, veilig en gratis. Toch is de incidentie van borstvoeding in ontwikkelingslanden opvallend laag. Dit is te zien in figuur 17.4. Dit figuur toont het percentage kinderen per land dat zes maanden exclusief borstvoeding krijgt. Wereldwijd ligt dit percentage onder de 45%.</p>\n<p class=\"text-align-justify\"> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/62a4581fb9b4c645256298a57ec884e29929b1f6.jpg",
                            "altText": "Figuur 17.4  Percentage kinderen onder de zes maanden dat exclusief borstvoeding krijgt (2014-2020) (ontleend aan UNICEF).",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">De oorzaak hiervan ligt deels in de geschiedenis van flesvoeding. In 1867 kwam de eerste commerciële borstvoedingsvervanger op de markt. Er ontstonden reclames voor flesvoeding, bovendien werd dit steeds meer een statussymbool: wie flesvoeding kon betalen, had het goed voor elkaar. Hierdoor daalde de incidentie van borstvoeding wereldwijd sterk. Vooral in landen waar veel armoede heerste, bleek deze statussymboliek in kracht toe te nemen. In de twintigste eeuw werd het belang van borstvoeding voor de gezondheid steeds duidelijker en in 1981 is er een verbod gekomen op promotie van flesvoeding voor kinderen onder de zes maanden. Dit verbod is ook in Nederland van kracht; op flesvoeding en in reclames hiervoor wordt verplicht vermeld dat borstvoeding de eerste keuze is. Echter, in sommige gebieden wordt flesvoeding nog steeds geassocieerd met een hogere sociale status. Daarnaast is gebleken dat gezondheidswerkers die niet de juiste kennis over borstvoeding bezitten vaak nog flesvoeding adviseren. Dit speelt vooral in het geval van HIV-geïnfecteerde moeders. HIV-besmetting kan immers plaatsvinden via de borstvoeding. Ondanks dit gegeven is er toch meer HIV-vrije overleving bij kinderen die zes maanden exclusieve borstvoeding hebben gehad. Van de HIV-positieve moeders die een jaar borstvoeding geven infecteert zo'n 15% haar kind via deze weg. Nog eens 15% van de moeder op kind besmettingen vindt plaats tijdens de geboorte en 7% tijdens de zwangerschap. Dit betekent dat 63% van de borstgevoede kinderen van HIV-positieve moeders niet geïnfecteerd raakt. Door het door borstvoeding sterk verlaagde risico op andere infecties, wegen de voordelen van borstvoeding op tegen de nadelen, zelfs bij HIV-geïnfecteerde moeders. Het WHO advies voor HIV-positieve moeders luidt dan ook: exclusieve borstvoeding tot 6 maanden, bijvoeden tot 12 maanden en daarna stoppen met de borstvoeding. Deze groep dient hierbij antiretrovirale therapie te ontvangen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6922086"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "17.4 Ontwikkeling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Natuurlijk is sterfte niet het enige nadeel van gezondheidsproblemen bij kinderen. Door verschillende (gezondheids)problemen lopen kinderen die in armoede leven vaak ook ontwikkelingsachterstand op. Niet alleen ziekte vermindert de ontwikkelingsmogelijkheden van een kind. Ook ondervoeding, stress en gebrek aan verzorging en stimulering in de kindertijd beïnvloeden de cognitieve ontwikkeling. Kinderen met ondergewicht en/of groeiachterstand vertonen minder speelgedrag, onzekerder hechtingsgedrag, krijgen vaker gedrags- en aandachtsproblemen en gaan minder sociale relaties aan. Armoede, groei en voeding hangen op meerdere manieren samen met elkaar en met verminderde cognitieve ontwikkeling. Armoede kan direct leiden tot een gebrek aan voedsel en tot verhoogde kans op infecties bij het kind. Maar armoede beïnvloedt ook de leefomstandigheden en lichamelijke en mentale gesteldheid van de ouders en zo hun beschikbaarheid voor verzorging en stimulering. Ook kan armoede van de ouders samenhangen met een laag opleidingsniveau waardoor de kennis van goede verzorging en ziektepreventie soms ontbreekt. Armoede kan dus de fysieke groei en de cognitieve of emotionele ontwikkeling van een kind verminderen, wat allemaal weer kan leiden tot verminderde schoolprestaties en verminderde kansen in het verdere leven. Dit proces is geïllustreerd in figuur 17.5 en is moeilijk te doorbreken.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/ea6fd1103586b66f3a320dacb5486aeb21a8e649.jpg",
                            "altText": "Figuur 17.5  Relaties tussen armoede en ontwikkeling.",
                            "alignment": "center",
                            "scale": 0.6,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6922118"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "17.5 Gezondheid van adolescenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\">Van alle adolescenten woont 85% in een ontwikkelingsland. Veel typerende gezondheidsproblematiek in de adolescentie komt in alle delen van de wereld voor: gezondheidsverlies door het gebruik van alcohol, tabak of andere schadelijke of verslavende stoffen, psychische problematiek, verkeersongelukken en slechte voeding. Ook geweld, al dan niet seksueel, hangt samen met deze levensfase, al verschilt dit meer per cultuur.</p>\n<p class=\"text-align-justify\">Een grote oorzaak van sterfte tijdens de adolescentie wereldwijd zijn verkeersongelukken. In de puberteit ontstaat vaak een sterke neiging tot risicogedrag, zoals verder besproken in <a href=\"https://maken.wikiwijs.nl/180967/Levenscyclus_van_de_mens#!page-6850217\">hoofdstuk 15</a>. Onoplettendheid en risicogedrag in het verkeer leiden tot ongelukken, vooral in drukbevolkte steden met chaotisch verkeer. Dit type steden is vaak te vinden in ontwikkelingslanden. Met name Azië staat bekend om haar drukke stadsverkeer.</p>\n<p class=\"text-align-justify\">In de adolescentie speelt het begin van de seksualiteit een belangrijke rol, ook in de gezondheid. Hoe seks wordt beleefd verschilt sterk per cultuur. Het is heel moeilijk te bepalen hoe veel jongeren op welke leeftijd voor de eerste keer seks hebben, omdat het bekend is dat er veel onder en overrapportage plaatsvindt. In situaties van armoede wordt seks soms als ruilmiddel ingezet. De voornaamste gezondheidsproblemen rondom seks zijn infectieziekten en tienerzwangerschappen. In 2020 leefden wereldwijd ongeveer 1,8 miljoen adolescenten tussen de 10 en 19 jaar met HIV. Van alle mensen met hiv is 5% adolescent en van de nieuwe HIV-infecties vindt 11% plaats tussen de leeftijd van 10 en 19 jaar. Progressie van HIV naar AIDS gebeurt over het algemeen later in het leven. Wereldwijd zijn zwangerschap en baring de grootste doodsoorzaak onder meisjes tussen de 15 en 19 jaar. Zwangerschap, en met name de baring, zijn op zich al gevaarlijk wanneer goede zorg niet voorhanden is. Daarbij zijn meisjes van zo jonge leeftijd vaak fysiek nog niet volgroeid en in staat de baring te doorstaan. Tienerzwangerschappen komen veel voor in Afrika en Latijns- en Zuid-Amerika. Van 11% van de geboortes wereldwijd is de moeder jonger dan 20 jaar, 95% van deze gevallen vindt plaats in ontwikkelingslanden.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6922188"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Literatuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>Grantham-McGregor S., <em>et al</em>. Developmental potential in the first 5 years for children in developing countries. <em>Lancet</em> 369, 60-70 (2007).</li>\n<li>Jones G, Steketee RW, Black RE, Bhutta ZA &amp; Morris SS. How many child deaths can we prevent this year? <em>Lancet</em> 362, 65-71 (2003).</li>\n<li>Wereldgezondheidsorganisatie: www.who.org.</li>\n<li>Unicef: data.unicef.org</li>\n<li>De Gier B, Campos Ponce M, Van de Bor M, Doak CM, Polman K, Helminth infections and micronutrients in school-age children: a systematic review and meta-analysis. <em>Am J Clin Nutr</em> 99, 1499-1509 (2014).</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "17. Gezondheid van kinderen wereldwijd",
                "reference": {
                    "value": "6915991"
                },
                "sections": [
                    {
                        "title": "17.1 Kindersterfte",
                        "reference": {
                            "value": "6915996"
                        },
                        "sections": []
                    },
                    {
                        "title": "17.2 Infectieziekten",
                        "reference": {
                            "value": "6917593"
                        },
                        "sections": []
                    },
                    {
                        "title": "17.3 Voeding",
                        "reference": {
                            "value": "6921981"
                        },
                        "sections": []
                    },
                    {
                        "title": "17.4 Ontwikkeling",
                        "reference": {
                            "value": "6922086"
                        },
                        "sections": []
                    },
                    {
                        "title": "17.5 Gezondheid van adolescenten",
                        "reference": {
                            "value": "6922118"
                        },
                        "sections": []
                    },
                    {
                        "title": "Literatuur",
                        "reference": {
                            "value": "6922188"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}