{
    "documentAuthors": [
        "Rob Sewrajsing"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Rob Sewrajsing",
            "referenceName": null,
            "reference": {
                "value": "45068"
            },
            "firstName": "Rob",
            "infix": null,
            "lastName": "Sewrajsing",
            "emailAddress": "r.sewrajsing@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-10-19T16:35:58Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 181001,
    "title": "Keuzeprofiel Digispel (Dienstverlening en Producten vmbo) - kopie 1",
    "description": "Digispel The Game. Eindtermen Digispel uit vmbo profiel Dienstverlening en Producten ondergebracht in lessenreeks met behulp van gamification. Er zijn levels, missions, XPs en beloningen. Er is een community. Het geheel is gebaseerd op het boek van Jane McGonical \"Reality is Broken. Why Games Make Us Better and How They Can Change the World\" (2011). In het Nederlands verkrijgbaar onder de titel Beter dan Echt. Hoe games ons gelukkiger, slimmer en socialer maken. ",
    "lastModifiedDate": "2021-10-19T16:35:58+02:00",
    "dateCreated": "2021-10-19T16:10:38+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Sewrajsing, Rob",
                "reference": {
                    "value": "45068"
                },
                "firstName": "Rob",
                "infix": null,
                "lastName": "Sewrajsing",
                "emailAddress": "r.sewrajsing@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/181001/"
    },
    "sections": [
        {
            "reference": {
                "value": "6881855"
            },
            "heading": {
                "type": "heading",
                "content": "Aanleiding ",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens de tweede bijeenkomst uit de 'traditionele variant' Digispel, keuzeprofiel uit Dienstverlening en Producten, kwam een deelnemende docent vmbo naar me toe en zei: \"Lees dit boek eens. Wat als we op die manier ons onderwijs konden ontwerpen, zouden we onze leerlingen dan niet een fantastisch leeravontuur geven?\"</p>\n<p>Nieuwsgierig geworden las ik het boek. Het raakte me. Het deed me beseffen dat lesgeven in Digispel over het bedenken, ontwerpen en maken van een spel op zijn minst vraagt om leermaterialen die je werkelijk laten 'spelen'. Ik doel dan op dat wat een spelletje spelen zo aantrekkelijk kan maken. Je blijft doorspelen, vergeet de tijd terwijl je nieuwe omgevingen verkent, teamleden helpt bevrijden, vijanden verslaat, moeilijke puzzels weet op te lossen, beloningen vindt en nieuwe gereedschappen. \"Geef me nog 5 minuten, dan krijg ik eindelijk een nieuwe skin\", \"alleen nog deze missie afmaken, anders mis ik 100XP\", \"wacht nog even, ik heb bijna het level uitgespeeld\". Tevreden sluit je het spel af: \"Yes! Weer verder gekomen. Pfff, wel even bijkomen van het inspannen werken\".</p>\n<p>Herken je het voorgaande? Beter gevraagd: Herken jij of herkennen je leerlingen het als je het hebt over 'schoolwerk'? Veel deelnemers Digispel deelden met mij dat hun leerlingen veelal niet te porren waren om opdrachten uit te voeren en tegelijkertijd niet te stoppen als ze het over 'gamen' hadden. \"Spelletjes spelen willen ze wel, maar zodra ze daar opdrachten bij krijgen, zuchten ze dat school saai is\".</p>\n<p>Het boek dat ik las en prominent op mijn bureau staat, heet <em>Reality Is Broken. Why Games Make Us Better and How They Can Change the World </em>(2011). In het Nederlands vertaald en getiteld: <em>Beter dan echt, hoe games ons gelukkiger, slimmer en socialer maken</em>. Schrijfster Jane McGonigal neemt je mee in een vurig pleidooi om games meer te gebruiken om (wereld)problematiek aan te pakken. Het boek inspireerde mij tot het omvormen van Digispel in Digispel The Game. En om  met elementen uit 'gamification' mijn lesmaterialen te verrijken.</p>\n<p>Ik hoop natuurlijk dat jij als Digispeler (docent, leerling) er zoveel (leer)plezier aan beleeft dat je meer wilt/mag doen met games of gamification op school en in de lessen!</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=dE1DuBesGYM",
                    "align": "left",
                    "caption": "Gaming Can Make a Better World (TED Talk by Jane McGonigal, 2010)",
                    "poster": "https://img.youtube.com/vi/dE1DuBesGYM/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881858"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie op Digispel The Game",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een lang verhaal kort maken....het boek 'Reality is Broken' (2011) is de basis voor het ontwerp van Digispel. Game principes hieruit zijn losgelaten op de eindtermen van Digispel en vertaald naar een leeromgeving waarin \"spelers\" in gametaal aangesproken worden, levels en missies uitspelen, XPs verdienen en elkaar kunnen ontmoeten in een eigen community. Hierbij is de naam Digispel The Game bedacht, hoewel de module geen computergame is.  </p>\n<p>Digispel The Game is meer dan een leermiddel. </p>\n<p>Het is ook een verkenning om leermiddelen krachtiger te maken m.b.v. game design principes. Om leerlingen te helpen leren dat fouten maken mag en je opnieuw mag beginnen. Net als je doet in games. Een \"game over\" houdt de meesten van ons echt niet tegen om het niet nog eens te proberen, toch? </p>\n<p>Slaagt deze aanpak? Dat weet ik niet, maar ik geef het een kans. \"Ik weet wat ik krijg als ik doe wat ik altijd deed\". </p>\n<p>Houd je niet van games? Dan is het goed mogelijk dat deze aanpak je niet aanspreekt. Wie weet besluit je zelfs nooit meer iets met games te gaan doen. </p>\n<p>Maar ik hoop dat je er toch veel aan gehad hebt; ontdekt hebt dat fouten maken mag, dat je meer kunt dan je denkt, dat je zelf je comfortzone bepaalt, dat creativiteit in kleine dingen zit en dat er altijd anderen zijn om je te helpen verder te komen.<br/>\nAls we samen niet meer doen wat we altijd deden, kunnen we een toekomst creëren die we willen, omdat we niet langer krijgen wat we altijd kregen.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881860"
            },
            "heading": {
                "type": "heading",
                "content": "Game Community",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Digispel The Game gebruikt de tool ClassDojo als \"game community\".</p>\n<p>De voornaamste redenen zijn:</p>\n<ul>\n<li>Deelnemers kunnen met elkaar interactie hebben, ondanks dat ze niet samen en op dezelfde tijd aanwezig zijn in een fysieke (onderwijs)ruimte. De extra's ten opzichte van een electronische leeromgeving zijn uitgebreid, helemaal als de deelnemers zich aanmelden als 'teacher'. In Klaslokaal geef je elkaar beloningen en complimenten op vaardigheden en houding. Klasverhaal is heel geschikt voor kennisbronnen, momenten delen en reageren.  De portfolio functie maakt demonstratie, bijhouden van voortgang en directe feedback mogelijk.  </li>\n<li>De tool is geschikt om \"shared intentionality\" te dragen. Dit is de wil om te participeren in samenwerkingsverbanden met gezamenlijke doelen en voornemens. Iets wat mensen onderscheidt van andere soorten en iets waarin gamers zich vooral in bekwamen (J.Bloem, T. van Manen, 2012). McGonigal (2011) bepleit dat activiteiten met \"shared intentionality\" en die we inzetten om doelen in het echte leven te bereiken, ons meer en vooral gezamenlijk succes zullen opleveren. De hele wereld zal er aldus van profiteren.</li>\n</ul>\n<div class=\"text-align-center\">\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/16fd3cbdd5f27c9435c60e4b296efbd206a3d61c.png\" class=\"height-301-pixels width-600-pixels\"/>\n<figcaption>Positief feedback geven (afb.1)                   Wat gebeurt er in de klas? (afb.2)</figcaption>\n</figure>\n</div>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881862"
            },
            "heading": {
                "type": "heading",
                "content": "Level 0: Heads Up Display",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit level...</p>\n<ul>\n<li>Krijg je de nodige informatie over de werkwijze in Digispel The Game</li>\n<li>Worden kenmerkende begrippen uit Digispel The Game toegelicht</li>\n<li>Verken je de Digispel Community, bijvoorbeeld een Classdojo (door jouw docent gefaciliteerd)</li>\n<li>Start je met je eerste missies</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "Level 0: Heads Up Display",
                    "file": "https://maken.wikiwijs.nl/userfiles/5/50ed19de5cee0270157a8b974bb5ba5340196456.pptx"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong>Aandachtspunten voor de begeleidende docent:</strong></p>\n<p><em>Chrome browser</em><br/>\nChrome gebruikers zullen helaas merken dat het ontwerp in de PowerPoints niet juist weergegeven wordt en linkjes niet naar behoren werken. We raden daarom aan besturingssysteem Windows of Mac te gebruiken. Excuses voor het ongemak.</p>\n<p><em>AVG wetgeving</em><br/>\nDe Algemene Verordening Gegevensbescherming (AVG) verlang dat je als school o.a. aangeeft welke privacygevoelige informatie je vastlegt en waartoe. In de materialen van Digispel is de community ondergebracht in de toepassing ClassDojo. Alleen deelnemers met een link hebben (tijdelijk) toegang tot deze online omgeving. Zij worden daarvan op de hoogte gebracht.</p>\n<p>Heeft je school contracten met Microsoft Office, dan is <a href=\"https://www.yammer.com/?locale=nl-NL\" target=\"_blank\">Yammer</a> een beter alternatief. Op die manier is de ketenverantwoordelijkheid optimaal geregeld. Check dus vooraf wat er op jouw school (niet) mogelijk is en betrek waar gewenst de afdeling ICT en/of de ICT-beheerder er tijdig bij. Ook als het gaat over regels t.a.v. gebruik van computers, e-mail adressen, et cetera.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881866"
            },
            "heading": {
                "type": "heading",
                "content": "Level 1: Let the Games Begin!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit level...</p>\n<ul>\n<li>Kom je meer te weten over de ontwikkeling van games door de tijd</li>\n<li>Ga je enkele spellen \"van vroeger\" spelen. Noem ze gerust klassiekers</li>\n<li>Leer je meer over wat een spel nu eigenlijk een spel maakt aan de hand van 4 bepalende kenmerken van een game</li>\n<li>Leer je meer over wat 'gameflow' is</li>\n<li>Staan leuke en leerzame missies voor je klaar</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "Level 1: Let the Games Begin!",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/7c3033c90e72938061277de8f3cf77e32cc06dc8.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881869"
            },
            "heading": {
                "type": "heading",
                "content": "Level 2: It's All in the Game",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit level...</p>\n<ul>\n<li>Kom je meer te weten over welke spelsoorten er zijn</li>\n<li>Ga je dieper in op games als een vorm van 'leuk werk'</li>\n<li>Bekijk je een filmpje over wat je leert van games spelen</li>\n<li>Leer je meer over de betrokkenheid bij het spelen</li>\n<li>Leer je over de risico's van teveel gamen</li>\n<li>Staan leuke en leerzame missies voor je klaar</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "Level 2: It's All in the Game",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/869ba7b967677f9f15051ced54d0fa56e6169f36.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881872"
            },
            "heading": {
                "type": "heading",
                "content": "Level 3: Good Games, Bad Games",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit level...</p>\n<ul>\n<li>Leer je meer over wat een \"goede game\" is</li>\n<li>Verdiep je je in hoe games een vorm van \"bevredigend werken\" zijn</li>\n<li>Ga je een game ontwerpen m.b.v. een spelconcept en storyboard</li>\n<li>Maak je kennis met de programmeeromgeving van Scratch.</li>\n<li>Staan leuke en leerzame missies voor je klaar</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "Level 3: Good Games, Bad Games",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/60f0cfaf5390add694780268c2a9864fa23bc926.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881875"
            },
            "heading": {
                "type": "heading",
                "content": "Level 4: This Game is Epic!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit level...</p>\n<ul>\n<li>Ga je zelf een game ontwerpen en maken</li>\n<li>Leer je wat een Epic Game is</li>\n<li>Ga je 'fun-failure' en de kracht van positieve feedback ervaren</li>\n<li>Leer je meer over de 'growth mindset'van gamers</li>\n<li>Maak je een spelconcept en storyboard</li>\n<li>Leer je een eenvoudig spel maken in Scratch</li>\n<li>Ga je de community bij Digispel The Game actiever gebruiken</li>\n<li>Staan er leuke en leerzame missies voor je klaar</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "Level 4: This Game is Epic!",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/ba9106009b736fb79b24172adcdbcb0d6566184e.pptx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881878"
            },
            "heading": {
                "type": "heading",
                "content": "Level 5: Digispelmaster",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit level...</p>\n<ul>\n<li>Rond je Digispel The Game af</li>\n<li>Informeer je je leerlingen over beroep en beroepsvaardigheden in de game-industrie</li>\n<li>Illustreer je dit aan de hand van eigen producten en leerervaringen en neem je deze op in een Padlet</li>\n<li>Maak je hierbij gebruik van de beroepsgeoriënteerde omgeving van MBO Stad (mbostad.nl)</li>\n<li>Controleer je of je voldaan hebt aan de cesuur; tenminste de verplichte missies (denk ook aan de bijdragen in de community) en voldoende vrije missies</li>\n<li>Heb je je game design portfolio in de ELO geupload en je docent per mail hierover geinformeerd</li>\n</ul>\n"
                },
                {
                    "type": "file",
                    "title": "Level 5: Digispelmaster",
                    "file": "https://maken.wikiwijs.nl/userfiles/0/0492229a32e00c78af267adb07fb9398a38294b7.pptx"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/d/d97c2d862558baa93530db1037de363200bf5e80.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p>Een leuke en overzichtelijke manier om bij te houden wie welke badges gehaald heeft, is m.b.v. Badge Tracker van Flippity.net. Hiernaast een afbeelding zoals je die voor Digispel zou kunnen maken. Hoe? Gebruik eigen afbeeldingen vanaf je computer of zoek naar (rechtenvrije) afbeeldingen op het internet, bijvoorbeeld via Pixabay of Unsplash.</p>\n<p>Je vindt de instructies voor gebruik van Badge Tracker achter <a href=\"https://www.flippity.net/BadgeTracker.htm\" target=\"_blank\">deze knop</a>.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881883"
            },
            "heading": {
                "type": "heading",
                "content": "Achievement",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Als alle verplichte missies en levels uitgespeeld zijn en bovendien een minimaal aantal XP's behaald is, ontvangt de leerling een certificaat. Hij/zij is nu \"Digispelmaster\"!</p>\n<p>De felicitaties en complimenten zijn welverdiend; voor enthousiasme en speelbereidheid, doorzettingsvermogen en samenwerking (misschien zelfs EPISCHE samenwerking!), oprechte aandacht en flow, betrokken wilskracht en oprechte nieuwsgierigheid.  </p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/3/3dff85e3ea62a7546becccc265117f069e0c9d39.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.3,
                    "link": ""
                },
                {
                    "type": "file",
                    "title": "Digispel beoordelingsmodel (rubric)",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/2834f7748d63bd7b42efb39f09f9a8b242dc5fb8.docx"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881887"
            },
            "heading": {
                "type": "heading",
                "content": "Digispel materialen in pdf",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "Level 0: Heads Up Display",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f27b449923fb0152a0ffbcac660958c8bbb9fcf5.pdf"
                },
                {
                    "type": "file",
                    "title": "Level 1: Let the Games Begin!",
                    "file": "https://maken.wikiwijs.nl/userfiles/f/f90b86b0df8f47f8b0ba98cfef8d3e1346db1269.pdf"
                },
                {
                    "type": "file",
                    "title": "Level 2: It's All in the Game",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/67c0a35eb0fad96d62b4c242a9f103ded28286d1.pdf"
                },
                {
                    "type": "file",
                    "title": "Level 3: Good Games, Bad Games",
                    "file": "https://maken.wikiwijs.nl/userfiles/1/12443f81c35b102197ba63d7618795f663705274.pdf"
                },
                {
                    "type": "file",
                    "title": "Level 4: This Game is Epic!",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/b5e31aa7688e49aa19e2fd1a57d9dbf920a2d7c8.pdf"
                },
                {
                    "type": "file",
                    "title": "Level 5: Digispelmaster",
                    "file": "https://maken.wikiwijs.nl/userfiles/7/78f16e4bf6a6a5884c8b04e9e6f191781646839b.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6881894"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bronnen afbeeldingen:</p>\n<ul>\n<li><a href=\"https://unsplash.com/\">https://unsplash.com/</a></li>\n<li><a href=\"https://pixabay.com/\">https://pixabay.com/</a></li>\n<li>eigen foto's</li>\n</ul>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p>Digispel The Game is geïnspireerd op het boek van Jane McGonigal.<br/>\nMcGonigal, J. (2011). <em>Reality is broken: Why games make us better and how they can change the world</em>. Penguin.</p>\n<p>Digispel The Game gebruikt de tool ClassDojo als \"game community\".</p>\n<p>De voornaamste redenen zijn:</p>\n<ul>\n<li>Deelnemers kunnen met elkaar interactie hebben, ondanks dat ze niet samen en op dezelfde tijd aanwezig zijn in een fysieke (onderwijs)ruimte. De extra's ten opzichte van een electronische leeromgeving zijn uitgebreid, helemaal als de deelnemers zich aanmelden als 'teacher'. In <em>Klaslokaal</em> geef je elkaar beloningen en complimenten op vaardigheden en houding. <em>Klasverhaal</em> is heel geschikt voor kennisbronnen, momenten delen en reageren.  Het <em>Portfolio</em> maakt demonstratie, bijhouden van voortgang en directe feedback mogelijk.</li>\n<li>De tool is geschikt om \"shared intentionality\" te dragen. Dit is de wil om te participeren in samenwerkingsverbanden met gezamenlijke doelen en voornemens. Iets wat mensen onderscheidt van andere soorten en iets waarin gamers zich vooral in bekwamen (J.Bloem, T. van Manen, 2012). ​McGonigal (2011) bepleit dat activiteiten met \"shared intentionality\" en die we inzetten om doelen in het echte leven te bereiken, ons meer en vooral gezamenlijk succes zullen opleveren. De hele wereld zal er aldus van profiteren.</li>\n</ul>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Aanleiding ",
                "reference": {
                    "value": "6881855"
                },
                "sections": []
            },
            {
                "title": "Introductie op Digispel The Game",
                "reference": {
                    "value": "6881858"
                },
                "sections": []
            },
            {
                "title": "Game Community",
                "reference": {
                    "value": "6881860"
                },
                "sections": []
            },
            {
                "title": "Level 0: Heads Up Display",
                "reference": {
                    "value": "6881862"
                },
                "sections": []
            },
            {
                "title": "Level 1: Let the Games Begin!",
                "reference": {
                    "value": "6881866"
                },
                "sections": []
            },
            {
                "title": "Level 2: It's All in the Game",
                "reference": {
                    "value": "6881869"
                },
                "sections": []
            },
            {
                "title": "Level 3: Good Games, Bad Games",
                "reference": {
                    "value": "6881872"
                },
                "sections": []
            },
            {
                "title": "Level 4: This Game is Epic!",
                "reference": {
                    "value": "6881875"
                },
                "sections": []
            },
            {
                "title": "Level 5: Digispelmaster",
                "reference": {
                    "value": "6881878"
                },
                "sections": []
            },
            {
                "title": "Achievement",
                "reference": {
                    "value": "6881883"
                },
                "sections": []
            },
            {
                "title": "Digispel materialen in pdf",
                "reference": {
                    "value": "6881887"
                },
                "sections": []
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "6881894"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Gaming Can Make a Better World (TED Talk by Jane McGonigal, 2010)",
                "origin": "Gaming Can Make a Better World (TED Talk by Jane McGonigal, 2010)",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=dE1DuBesGYM",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "78f5cabe-6649-4dc3-84bf-36d82c6c2d31": "HAVO 1",
                    "ac188375-0a1a-4984-ac80-14d04a086a19": "VWO 1",
                    "e51e6137-05d4-45ca-aed0-6e91551257d4": "VMBO theoretische leerweg, 3",
                    "e56a05b1-a9af-432f-a7ac-b7401d8e95fb": "VMBO basisberoepsgerichte leerweg, 3",
                    "f33b30ee-3c82-4ead-bc20-4255be9ece2d": "HBO - Bachelor",
                    "f61c889e-4731-4321-802d-c7e86081499c": "VMBO kaderberoepsgerichte leerweg, 3"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "23ac7ece-a00c-483a-8d4b-1d9de2adecb4": "Intersectoraal technologie en dienstverlening",
                    "5ec16b90-0106-43e2-a791-0ed1dc78512c": "Ict-route"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "60 uur en 0 minuten"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "badges",
                    "classdojo",
                    "cospaces",
                    "dienstverlening en producten",
                    "digispel",
                    "gamification",
                    "keuzeprofielen",
                    "scratch",
                    "superbetter",
                    "vmbo"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Schultink, Rina",
                    "reference": {
                        "value": "81043"
                    },
                    "firstName": "Rina",
                    "infix": null,
                    "lastName": "Schultink",
                    "emailAddress": "hi.schultink@windesheim.nl",
                    "type": "author"
                },
                "title": "Keuzeprofiel Digispel (Dienstverlening en Producten vmbo)",
                "url": "https://maken.wikiwijs.nl/125040/",
                "datePublished": "2021-06-01T12:19:26+02:00"
            }
        ]
    }
}