{
    "documentAuthors": [
        "Petra Buist"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Petra Buist",
            "referenceName": null,
            "reference": {
                "value": "22810"
            },
            "firstName": "Petra",
            "infix": null,
            "lastName": "Buist",
            "emailAddress": "fp.buist@rocmensoalting.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-11-19T15:14:32Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 181256,
    "title": "PROFESSIONALISEREN EN KWALITEIT",
    "description": "Deze wikiwijs is de studiewijzer ter voorbereiding op de examens professionaliteit en  kwaliteit voor de opleiding maatschappelijk verzorgende IG",
    "lastModifiedDate": "2021-11-19T15:14:32+01:00",
    "dateCreated": "2021-10-29T11:57:16+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Buist, Petra",
                "reference": {
                    "value": "22810"
                },
                "firstName": "Petra",
                "infix": null,
                "lastName": "Buist",
                "emailAddress": "fp.buist@rocmensoalting.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/181256/"
    },
    "sections": [
        {
            "reference": {
                "value": "6893907"
            },
            "heading": {
                "type": "heading",
                "content": "INLEIDING",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wanneer je begint met een opleiding dan weet je dat je heel wat hebt te leren, gedurende de periode dat je de opleiding volgt.</p>\n<p>Maar niet alleen tijdens het volgen van een opleiding ben je actief aan het leren.</p>\n<p>Wanneer je eenmaal als verzorgende-IG of maatschappelijk verzorgende-IG  aan het werk bent dan zul je nog steeds blijven leren.</p>\n<p>Sterker nog: Het hoort bij  het uitoefenen van je beroep dat je een lerende houding hebt en open staat voor vernieuwingen en veranderingen die te maken hebben met je beroep. Je bent in staat om te: <strong>Werken aan organisatie- en professiegebonden taken</strong>  ( of: te werken aan kwaliteit en deskundigheid)  </p>\n<div> </div>\n<p>Dit wikiwijsarrangement gaat over de werkproces examens</p>\n<table align=\"left\" border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-547-pixels\">\n<tbody>\n<tr>\n<td class=\"height-56-pixels width-453-pixels\">\n<p><strong>VZ: B1-K2-W1: Zorgt voor professionele ontwikkeling (Reflectieve EBP professional)</strong></p>\n<p><em>MZ: B1-K2-W1: Werkt aan de eigen deskundigheid</em></p>\n</td>\n</tr>\n<tr>\n<td class=\"height-55-pixels width-453-pixels\">\n<p><strong>VZ: B1-K2-W3: Draagt bij aan een goede kwaliteit van zorg ( Professional en Kwaliteitsbevorderaar)</strong></p>\n<p><em>MZ: B1-K2-W2: Werkt aan het bevorderen en bewaken  van kwaliteitszorg</em></p>\n</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><strong>Bovenstaande werkprocessen zijn direct met elkaar verbonden:</strong>                                         </p>\n<ul>\n<li>zorgen voor een professionele ontwikkeling en deskundigheid leidt tot  meer kwaliteit.</li>\n<li>zorgen voor kwaliteit veronderstelt een professionele ontwikkeling en deskundigheid</li>\n</ul>\n<p>Om een examen te kunnen afronden maak je eerst, per werkproces, ontwikkelingsgerichte opdrachten. Deze staan onder de tab: ONTWIKKELINGSGERICHTE OPDRACHTEN.</p>\n<p>Op het moment dat je deze hebt afgerond, en je een examen-werkplaning hebt gemaakt kun je een go aanvragen om een examen  te mogen uitvoeren. Hoe het examen wordt uitgevoerd vind je in het tweede gedeelte van dit wikiwijsarrangement beschreven.</p>\n"
                },
                {
                    "type": "link",
                    "link": "https://youtu.be/NW9gCmLJ3Tg",
                    "title": "Kwaliteit van zorg ",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6893909"
            },
            "heading": {
                "type": "heading",
                "content": "KERNTAAK B1-K2: WERKEN AAN KWALITEIT EN DESKUNDIGHEID",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De kerntaak B1-K2 staat in het kwalificatiedossier als volgt beschreven:</p>\n<p><strong>Complexiteit</strong></p>\n<p>De beginnend beroepsbeoefenaar werkt in een omgeving waarin voortdurend nieuwe kennis ontstaat die omgezet wordt in</p>\n<p>behandelings- en benaderingswijzen. Ze beschikt over kennis en vaardigheden die nodig zijn voor het waarborgen van de kwaliteit van de zorgverlening en het analyseren en op een creatieve en verantwoorde wijze oplossen van problemen. Zij zorgt er, zelfstandig en in opdracht, voor dat zij zich ontwikkelt op het gebied van kennis en vaardigheden binnen de zorg.</p>\n<p>Binnen de uitvoering van haar werkzaamheden krijgt de beginnend beroepsbeoefenaar te maken met wisselende rollen waaraan zij moet voldoen en waartussen voortdurend geswitcht moet worden. Het gaat om de volgende rollen: Reflectieve EBP professional, Samenwerkingspartner en Professional en kwaliteitsbevorderaar.</p>\n<p><strong>Verantwoordelijkheid en zelfstandigheid</strong></p>\n<p>De beginnend beroepsbeoefenaar werkt zelfstandig aan het bevorderen van de eigen deskundigheid. Zij draagt bij aan de</p>\n<p>deskundigheidsbevordering van collega's. Zij werkt mee aan het bevorderen en bewaken van de kwaliteitszorg. Zij is</p>\n<p>verantwoordelijk voor de eigen deskundigheid, de kwaliteit van haar werk en haar eigen loopbaan. Ze is medeverantwoordelijk voor</p>\n<p>de professionalisering van de beroepsuitoefening binnen haar organisatie.</p>\n<p><strong>Vakkennis en vaardigheden</strong></p>\n<p>De beginnend beroepsbeoefenaar:</p>\n<p>§ heeft kennis van protocollen, professionele richtlijnen, beroepscode en standaarden</p>\n<p>§ heeft kennis van taken en rollen van andere disciplines in de branche en weet wanneer op wie een beroep gedaan kan worden</p>\n<p>§ heeft kennis van kwaliteitskaders binnen de organisatie</p>\n<p>§ kan omgaan met beroepsethische vraagstukken</p>\n<p>§ kan gesprekstechnieken en begeleidingsmethodieken toepassen</p>\n<p>§ kan feedbackvaardigheden toepassen</p>\n<p>§ kan reflectievaardigheden toepassen</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6893911"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkproces: B1-K2-W1 ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>B1-K2-W1: Zorgt voor professionele ontwikkeling (Reflectieve EBP professional)</strong></p>\n<p><span class=\"underline\">Omschrijving</span></p>\n<p>De beginnend beroepsbeoefenaar werkt aan haar eigen professionele ontwikkeling en weerbaarheid. Zij houdt maatschappelijke, technologische en vakinhoudelijke ontwikkelingen in de sector bij en houdt zich op de hoogte van actuele wet- en regelgeving m.b.t. de beroepsuitoefening en de actuele visie op zorg en welzijn. Zij bespreekt deze ontwikkelingen met collega's en begeleiders om hier een visie op te vormen. Ze draagt bij aan de inzet van technologische hulpmiddelen binnen de organisatie. De beginnend beroepsbeoefenaar reflecteert op het eigen handelen en functioneren en vraagt om feedback en geeft feedback aan anderen. Zij formuleert voor zichzelf verbeteracties voor haar werkzaamheden. Zij discussieert met collega's en anderen over beroepstaken en werkzaamheden. Zo ontwikkelt zij zichzelf en helpt ze anderen.</p>\n<p><span class=\"underline\">Resultaat</span></p>\n<p>De beginnend beroepsbeoefenaar ontwikkelt zich professioneel. Collega's, studenten en vrijwilligers zijn ondersteund in hun professionele ontwikkeling.</p>\n<p><span class=\"underline\">Gedrag</span></p>\n<p>De beginnend beroepsbeoefenaar:</p>\n<ul>\n<li>houdt proactief vakinhoudelijke ontwikkelingen en veranderende wet- en regelgeving in de sector bij;</li>\n<li>gebruikt feedback doelbewust om zich verder te ontwikkelen;</li>\n<li>formuleert meetbare, uitdagende en haalbare verbeterpunten voor haar werkzaamheden en toont verantwoordelijkheid in het halen hiervan;</li>\n<li>draagt eigen kennis en expertise begrijpelijk over.</li>\n</ul>\n<p>De onderliggende competenties zijn: Leren, Gedrevenheid en ambitie tonen</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6893913"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werkproces: B1-K2-W3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>B1-K2-W3: Draagt bij aan goede kwaliteit van zorg (Professional en kwaliteitsbevorderaar)</p>\n<p><strong>Omschrijving</strong></p>\n<p>De beginnend beroepsbeoefenaar werkt mee aan goede kwaliteit van de zorg en ondersteuning en het proces. Zij draagt bij aan kwaliteitsverbeteringen. Daartoe zet zij kennis en expertise in bij verbetertrajecten en/of intervisiegroepen. De beginnend beroepsbeoefenaar signaleert en meldt knelpunten. Zij is zich bewust van de eigen kwaliteit van de werkzaamheden en spreekt collega's aan op het volgen van procedures en voorschriften.</p>\n<p><strong>Resultaat</strong></p>\n<p>Er is een bijdrage geleverd aan goede kwaliteit van zorg en ondersteuning.</p>\n<p><strong>Gedrag</strong></p>\n<p>De beginnend beroepsbeoefenaar:</p>\n<ul>\n<li>signaleert tijdig knelpunten en meldt deze;</li>\n<li>zet doelgericht de eigen expertise in voor het verbeteren van de werkzaamheden en de zorg/ondersteuning;</li>\n<li>is nauwkeuring in het volgen van voorgeschreven protocollen, procedures en wettelijke richtlijnen;</li>\n<li>spreekt collega's aan op het (correct) gebruik van kwaliteitsvoorschriften;</li>\n<li>geeft actief gesignaleerde tekortkomingen in werkwijze door aan de juiste persoon.</li>\n</ul>\n<p>De onderliggende competenties zijn: Vakdeskundigheid toepassen, Kwaliteit leveren, Instructies en procedures opvolgen</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/53fc40f4b5ee8b4833316e1d729d07c212fb63fc.gif",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6893916"
            },
            "heading": {
                "type": "heading",
                "content": "ONTWIKKELINGSGERICHTE OPDRACHTEN ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6926132"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B1K2W1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voordat je kan starten met het doen van je examens is het belangrijk dat je kunt laten zien dat je \"klaar\" bent om een examen uit te voeren.</p>\n<p>We vergelijken dit wel met het doen van een rij examen.</p>\n<p>Voordat je een examen aan kunt vragen, heb je rijlessen gevolgd en vaardigheden aangeleerd, maar ook de theorie geleerd.Pas wanneer je rijinstructeur denkt dat je klaar bent om zelfstandig te kunnen rijden kun je het rijexamen aanvragen.</p>\n<p>Zo is het ook met het doen van examens op school en in de beroepspraktijk.</p>\n<p><strong>Eerst laten zien dat je voldoende kennis en vaardigheden beheerst</strong>.</p>\n<p><strong>Daarna de \"go\" voor het doen van een examen aanvragen.</strong></p>\n<p>Om aan te tonen dat je de kennis en vaardigheden beheerst ga je de ontwikkelingfgerichte opdrachten uitvoeren.</p>\n<p>Deze moeten met een voldoende zijn beoordeeld.</p>\n<p>Het ontwikkelingsgerichte gedeelte van dit wikiwijsarrangement bevat de volgende onderwerpen:</p>\n<ul>\n<li>Reflectie van de intervisiebijeenkomsten</li>\n<li>Opdracht: Verdiepingsverslag (werken aan eigen deskundigheid)</li>\n<li>Toets, zorgverlening, orgamisatie en beroep (voldoende)</li>\n<li>Schrijven van een examenwerkplanning + aanvragen go.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6926152"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Intervisie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens de intervisiebijeenkomsten heb je een actieve rol.</p>\n<p>Dit heb je laten zien door minimaal 1 keer gespreksleider en mininmaal 1x notulist te zijn.</p>\n<p>Ook heb je zelf een inbreng gehad. van deze laatste bijeenkomst he je een reflectieverslag geschreven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6893921"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verdiepingsopdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voor het examen B1-K2-W1 is het de bedoelding dat je de opgedane kennis presenteert aan een groep collega's.</p>\n<p>Voor dit examen zijn dat je klasgenoten.</p>\n<p>Ter voorbereiding op dit examen schrijf je een <strong>verdiepingsverslag.</strong></p>\n<p>De beoeling van het schrijven van dit verslag is dat je je hierdoor aantoonbaar en gestructureerd hebt verdiept in een onderwerp.</p>\n<p>Dit verslag moet voldoen aan een aantal <a href=\"https://maken.wikiwijs.nl/userfiles/2/258f71b6c66c298617c266cdb0794f483d105a9d.docx\" target=\"_blank\">criteria die je via deze link kunt lezen</a></p>\n<p>Door zoveel mogelijk in eiegn woorden te schrijven, kun je tijdens de presentatie goed laten zien wat je opgedane kennis is over dit onderwerp.</p>\n<p>Het verdiepingsverslag lever je voor de eerste keer in via de opdracht in teams op: <strong>10 januari 2022 om 23.59 uur</strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6926168"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toets",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De toets gaat over de hoofdstukken uit het boek Zorgverlening, Organiatie en beroep.</p>\n<p>De toets is met een voldoende afgerond</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6893923"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Examenwerkplanning B1K2W1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer je bovenstaande opdrachten voldoende hebt afgerond kun je een \"go\" aanvragen.</p>\n<p>Voor het aanvragen van een \"go\" schrijf je een examenwerkplannig. Een https://maken.wikiwijs.nl/examenwerkplanning heeft als doel dat jij precies kunt uitlegen op welke manier je dit examen gaat uitvoeren.</p>\n<p>In deze wikiwijs vind je een format voor het schrijven van een <a href=\"https://maken.wikiwijs.nl/examenwerkplanning\" target=\"_blank\">https://maken.wikiwijs.nl/examenwerkplanning</a> van werkproces B1-K2-W1. Een groot gedeelte is al ingevuld omdat dit voor iedereen gelijk is, vul de overige informatie zo volledig mogelijk en concreet mogelijk in. Zodat iedereen begrijpt wat jij gaat doen om dit examen ste behalen.</p>\n<p>Deze https://maken.wikiwijs.nl/examenwerkplanning lever je ook in via de opdrachgt in Eduarte. Wanneer je de go hebt gekregen van de docent en de BPV kun je dit examen uitvoeren.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Examenwerkplanning format  B1K2W1",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/af05743b788bdfcedcc427a847bf28270a51d5af.docx"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/1/181c5f8aa7aff4fe48f2a17738f1f30709640024.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/181c5f8aa7aff4fe48f2a17738f1f30709640024.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6893925"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "B1-K2-W3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als beroepsbeoefenaar lever jij in je werk een bijdrage aan kwaliteitszorg. Wanneer je een knelpunt ziet of opmerkt tijdens je werk dan weet je bij welke persoon in je organisatie je dit hoort te melden.</p>\n<p>Ook wordt van je verwacht dat je hierover in gesprek kunt gaan met je collega's, je luistert naar andere opvattingen en bedenkt op welke manier de zorg verbeterd kan worden.</p>\n<p>Weet welke wetten, protocollen en procedures over kwaliteitszorg opgevolgd horen te worden.</p>\n<p>Met deze kennis ben jij in staat om kwaliteitszorg te leveren aan de client.</p>\n<p>Voordat je het examen werken aan deskundigheid kunt uitvoeren:</p>\n<p>heb je een uitgebreid verslag geschreven over de kwaliteitswetgeving binnen je organisatie</p>\n<p>heb je een examenwerkplanning van dit werkproces gemaakt</p>\n<p>heb je van zowel de BPV als de docent een go voor dit examen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6893929"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kwaliteit in je organisatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h4>Opdracht kwaliteit in de organisatie</h4>\n<p> </p>\n<p><strong>Onderzoek wat de kwaliteitswet zorginstelling is en hoe deze bij je organisatie wordt uitgevoerd en schrijf hiervan een kort verslag.</strong></p>\n<p>Op welke manier wordt de kwaliteit van zorg bewaakt.</p>\n<p>Welke personen zijn hiervoor verantwoordelijk.</p>\n<p>Wordt er een methodisch proces gebruikt om de kwaliteit van zorg te bewaken, bijvoorbeeld: Plan do, check act?</p>\n<p>Wie of welke organisatie ziet er op toe dat de kwaliteit van zorg wordt nageleefd?</p>\n<p>Zijn er nog meer regels waar een zorg of welzijns-organisatie zich aan moet houden?</p>\n<p>Wat is de visie op zorg en kwaliteit van jouw organisatie; op welke manier draag jij deze visie uit.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9863949bf32fab0f86da551a523b5cf2b483a857.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6893933"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Examenwerkplanning B1-K2-W3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer je bovenstaande opdrachten voldoende hebt afgerond kun je een \"go\" aanvragen.</p>\n<p>Voor het aanvragen van een \"go\" schrijf je een examenwerkplannig. Een examenwerkplanning heeft als doel dat jij precies kunt uitlegen op welke manier je dit examen gaat uitvoeren.</p>\n<p>In deze wikiwijs vind je een format voor het schrijven van een <a href=\"https://maken.wikiwijs.nl/examenwerkplanning%20B1K2W3\">examenwerkplanning B1K2W3</a><a href=\"https://maken.wikiwijs.nl/userfiles/b/b6458042406fa61c0a9206bc1e5f1bb42d448692.docx\"> </a>van werkproces B1-K2-W3. Een groot gedeelte is al ingevuld omdat dit voor iedereen gelijk is, vul de overige informatie zo volledig mogelijk en concreet mogelijk in. Zodat iedereen begrijpt wat jij gaat doen om dit examen te behalen.</p>\n<p>Wanneer je de go hebt gekregen van de docent kun je dit examen uitvoeren.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Examenwerkplanning format B1K2W3",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2da5a44db1dfa8a286410c9130a0b417cafcbb7d.docx"
                        },
                        {
                            "type": "file",
                            "title": "GO formulier ",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/181c5f8aa7aff4fe48f2a17738f1f30709640024.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6893936"
            },
            "heading": {
                "type": "heading",
                "content": "EXAMINEREN",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6893938"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "EXAMEN B1-K2-W1:Zorgt voor professionele ontwikkeling ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "EXAMEN B1K2W1: Zorgt voor professionele ontwikkeling",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bfa0ba1c4f7a301f7ed95029a0e175b941929506.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer je de ontwikkelingsgerichte opdracten hebt afgerond, je de go hebt ontvangen dan ben je klaar om te examineren</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h5><strong>Geef een presentatie aan collega's over het gekozen thema.</strong></h5>\n<p>Dit examen heeft als opdracht dat jij nieuwe kennis en inzichten die je hebt opgedaan gaat delen met collega's.</p>\n<p>In een bijeenkomst waarin medestudenten, docenten en praktijkopleiders aanwezig zijn draag jij je deze nieuwe kennis en vaardigheden over. Daarbij is het belangrijk dat jij je visie geeft maar dat je deze ook weet te onderbouwen. Deze bijeenkomst is geen eenrichtingsverkeer.</p>\n<ul>\n<li>Bedenk daarom een frisse manier van presenteren <strong>(duur: max. 20 minuten),</strong>  je zorgt ervoor dat er voldoende tijd is voor een discussie en het vragen van feedback.</li>\n</ul>\n<p>Deze presentatie geef je in de klas aan je collega klasgenoten. De praktijkopleider van de kraamzorg instelling is hier ook bij aanwezig.</p>\n<p>De beoordeling vindt plaats op een persoonlijk examen.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>\n<p>De opdracht zoals deze op je examen staat beschreven:</p>\n<p>In deze opdracht breng je tijdens een teamoverleg het punt 'professionele ontwikkeling' ter sprake. Je geeft als introductie een presentatie aan collega's over één actueel en relevant onderwerp en leidt daarna een discussie. Het onderwerp van de presentatie kan gaan over een maatschappelijke, technologische of vakinhoudelijke ontwikkeling in de zorg. Voorbereiding op de presentatie:</p>\n<p>● Begin met het kiezen van het onderwerp.</p>\n<p>● Bereid de presentatie voor door je te verdiepen in relevante informatie, de actuele wet- en regelgeving en de actuele visie op zorg en welzijn.</p>\n<p>● Formuleer twee verbeterpunten met betrekking tot jouw werkzaamheden.</p>\n<p>Tijdens de presentatie licht je de inhoud toe en na de presentatie discussieer je met je collega's over de gepresenteerde inhoud. Tevens benoem je jouw verbeterpunten en de mogelijkheden voor het inzetten van technologische hulpmiddelen. Vervolgens discussieer je over beroepstaken en werkzaamheden binnen de organisatie en wat jij en je collega's zelf kunnen doen aan jullie professionele ontwikkeling. Je vraagt om feedback en geeft feedback aan anderen. Tot slot verwerk je alle verkregen informatie tot definitieve verbeterpunten voor jezelf. Je doet dit met hulp van je collega's. Je hebt samen met collega's aan professionele ontwikkeling gewerkt.</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dc7be75610f2d62db4315bc79ef774e7ab7c4410.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6893941"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "EXAMEN B1-K2-W3: Draagt bij aan goede kwaliteit van zorg",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "EXAMEN B1K2W3 Draagt bij aan goede kwaliteit van zorg",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/2a65689a006aa983d5c28ba3a2bb47af4d352498.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Als beroepsbeoefenaar lever jij in je werk een bijdrage aan kwaliteitszorg. Wanneer je een knelpunt ziet of opmerkt tijdens je werk dan weet je bij welke persoon in je organisatie je dit hoort te melden.</p>\n<p>Ook wordt van je verwacht dat je hierover in gesprek kunt gaan met je collega's, je luistert naar andere opvattingen en bedenkt op welke manier de zorg verbeterd kan worden.</p>\n<p>Je weet welke wetten, protocollen en procedures over kwaliteitszorg opgevolgd horen te worden om de verbetering te kunnen implementeren.</p>\n<p>Met deze kennis ben jij in staat om kwaliteitszorg te leveren aan de clienten van jouw organisatie</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h5>Bespreken Knelpunten</h5>\n<p>In de beroepspraktijk heb je een knelpunt gesignaleerd. Je gaat je verdiepen in dit knelpunt.</p>\n<p>(het knelpunt kan gelijk zijn aan het onderwerp waarin jij je hebt verdiept bij examen B1-K2-W1, Maar dit hoeft niet!)</p>\n<p>Over het knelpunt ga je in gesprek met je collega's.</p>\n<p>Dit doe je tijdens een werkoverleg of een overleg waarbij je zelf een aantal collega's van de beroepspraktijk hebt uitgenodigd. Tijdens deze bijeenkomst leg je uit waarom je voor dit knelpunt hebt gekozen en bespreken jullie gezamenlijk hoe hier mee om te gaan. Zijn er protocollen over dit onderwerp en worden deze protocollen nageleefd? Aan het einde maak je afspraken met de collega's op welke manier jullie met de situatie om gaan.</p>\n<p>Let op : er moet ook een examinator bij aanwezig zijn.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h5>Het verbetervoorstel</h5>\n<p>Na het bespreken van het knelpunt met je collega's maak je een verbetervoorstel. Een verbetervoorstel kan op verschillende manieren uitgevoerd worden. Zoek een manier die goed aansluit bij je knelpunt en binnen de voorschriften van de organisatie en neem de gegevens en informatie uit het gesprek mee in het verbetervoorstel.</p>\n<p>Denk eraan dat je rekening houdt met de beroepseisen en dat je laat zien dat je rekening hebt gehouden  met de kwaliteitseisen van de organisatie. Nadat je het voorstel hebt gemaakt, ga je verder volgens de protocollen en procedures van de organisatie.</p>\n<p>Het resultaat is dat jij een bijdrage hebt geleverd aan het verbeteren van de kwaliteit van de zorgverlening.</p>\n<p>Het verbetervoorstel wordt door de docent van school samen met de praktijkopleider beoordeelt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/96aeab47f27e04132ff78d3d4c77117583e85f41.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.2,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6893947"
            },
            "heading": {
                "type": "heading",
                "content": "Achtergrond informatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In boeken, op websites en in vaktijdschriften kun je informatie vinden over je beroep. Vaak is dit verdipende kennis, of wijzigingen in protocollen en / of verantwoordelijkheden.</p>\n<p>Let goed op dat je betrouwbare informatie gebruikt.</p>\n<p>Betrouwbare informatie is soms lastig te vinden. Let bij het zoeken op het internet goed op of de oorspronkelijke bronnen worden genoemd.</p>\n<p>Ook bij websites waar veel gebruik wordt gemaakt van reclame kun je je afvragen of de informatie betrouwbaar is.</p>\n<p>Wanneer je informatie zoekt over ASS kun je denken aan \"geef me de vijf\" van Colette de Bruijn, <a href=\"https://www.geefmede5.nl/dit-is-autisme\">https://www.geefmede5.nl/dit-is-autisme</a> .</p>\n<p>Over Palliatieve zorg of gedragsproblematiek bij dementie is ook veel informatie te vinden: </p>\n<p><a href=\"https://www.zorgvoorbeter.nl/nieuws/kwaliteitskader-palliatieve-zorg-goede-leidraad\">https://www.zorgvoorbeter.nl/nieuws/kwaliteitskader-palliatieve-zorg-goede-leidraad</a> </p>\n<p><a href=\"https://www.zorgvoorbeter.nl/dementie/omgaan-onbegrepen-gedrag\">https://www.zorgvoorbeter.nl/dementie/omgaan-onbegrepen-gedrag</a></p>\n<p>Een professionele website van verloskundigen is <a href=\"https://www.knov.nl\" target=\"_blank\">KNOV.</a></p>\n<p>Een andere website voor gyneacologie en obstetrie vind je <a href=\"https://www.nvog.nl\" target=\"_blank\">hier</a>.</p>\n<p><a href=\"https://www.kckz.nl\" target=\"_blank\">Kenniscentrum kraamzorg</a> weten jullie ook te vinden.</p>\n<p> </p>\n"
                },
                {
                    "type": "link",
                    "link": "https://www.tvvtotaal.nl/",
                    "title": "TIJDSCHRIFT VOOR VERZORGENDEN",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://https://www.zorgvoorbeter.nl/nieuws/kwaliteitskader-palliatieve-zorg-goede-leidraad",
                    "title": "palliatieve zorg",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.zonmw.nl/nl/onderzoek-resultaten/palliatieve-zorg/chronisch-zieken/",
                    "title": "CHRONISCH ZIEK- PALLIATIEVE ZORG",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.geefmede5.nl/dit-is-autisme",
                    "title": "GEEF ME DE VIJF",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.klik.org/vakblad",
                    "title": "Kenniscentrum verstandelijk gehandicaptenzorg",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://http://www.kraamsupportonline.nl/",
                    "title": "KRAAMSUPPORT",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://https://www.kckz.nl/",
                    "title": "KENNIS CENTRUM KRAAMZORG",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://https://www.nataal.nl/",
                    "title": "NATAAL",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://https://www.vakbladkraamzorg.nl/",
                    "title": "KRAAMZORG",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://youtu.be/NW9gCmLJ3Tg",
                    "title": "Kwaliteit van zorg",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "http://https://www.hkz.nl/kraamzorg/",
                    "title": "HKZ-KRAAMZORG",
                    "description": "",
                    "comment": ""
                },
                {
                    "type": "file",
                    "title": "BASISKWALITEITSEISEN KRAAMZORG",
                    "file": "https://maken.wikiwijs.nl/userfiles/8/84ef4f22001a89a1924ecf210b9750f203ae0626.pdf"
                },
                {
                    "type": "file",
                    "title": "B1K2W1: Zorgt voor professionele ontwikkeling",
                    "file": "https://maken.wikiwijs.nl/userfiles/b/bfa0ba1c4f7a301f7ed95029a0e175b941929506.pdf"
                },
                {
                    "type": "file",
                    "title": "B1K2W3: Draagt bij aan goede kwaliteit van zorg",
                    "file": "https://maken.wikiwijs.nl/userfiles/2/2a65689a006aa983d5c28ba3a2bb47af4d352498.pdf"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#0f0f59"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "INLEIDING",
                "reference": {
                    "value": "6893907"
                },
                "sections": []
            },
            {
                "title": "KERNTAAK B1-K2: WERKEN AAN KWALITEIT EN DESKUNDIGHEID",
                "reference": {
                    "value": "6893909"
                },
                "sections": [
                    {
                        "title": "Werkproces: B1-K2-W1 ",
                        "reference": {
                            "value": "6893911"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werkproces: B1-K2-W3",
                        "reference": {
                            "value": "6893913"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "ONTWIKKELINGSGERICHTE OPDRACHTEN ",
                "reference": {
                    "value": "6893916"
                },
                "sections": [
                    {
                        "title": "B1K2W1",
                        "reference": {
                            "value": "6926132"
                        },
                        "sections": []
                    },
                    {
                        "title": "Intervisie",
                        "reference": {
                            "value": "6926152"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verdiepingsopdracht",
                        "reference": {
                            "value": "6893921"
                        },
                        "sections": []
                    },
                    {
                        "title": "Toets",
                        "reference": {
                            "value": "6926168"
                        },
                        "sections": []
                    },
                    {
                        "title": "Examenwerkplanning B1K2W1",
                        "reference": {
                            "value": "6893923"
                        },
                        "sections": []
                    },
                    {
                        "title": "B1-K2-W3",
                        "reference": {
                            "value": "6893925"
                        },
                        "sections": []
                    },
                    {
                        "title": "Kwaliteit in je organisatie",
                        "reference": {
                            "value": "6893929"
                        },
                        "sections": []
                    },
                    {
                        "title": "Examenwerkplanning B1-K2-W3",
                        "reference": {
                            "value": "6893933"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "EXAMINEREN",
                "reference": {
                    "value": "6893936"
                },
                "sections": [
                    {
                        "title": "EXAMEN B1-K2-W1:Zorgt voor professionele ontwikkeling ",
                        "reference": {
                            "value": "6893938"
                        },
                        "sections": []
                    },
                    {
                        "title": "EXAMEN B1-K2-W3: Draagt bij aan goede kwaliteit van zorg",
                        "reference": {
                            "value": "6893941"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Achtergrond informatie",
                "reference": {
                    "value": "6893947"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Kwaliteit van zorg ",
                "origin": "Kwaliteit van zorg ",
                "customOrigin": null,
                "link": "https://youtu.be/NW9gCmLJ3Tg",
                "visible": true
            },
            {
                "type": "link",
                "title": "TIJDSCHRIFT VOOR VERZORGENDEN",
                "origin": "TIJDSCHRIFT VOOR VERZORGENDEN",
                "customOrigin": null,
                "link": "https://www.tvvtotaal.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "palliatieve zorg",
                "origin": "palliatieve zorg",
                "customOrigin": null,
                "link": "http://https://www.zorgvoorbeter.nl/nieuws/kwaliteitskader-palliatieve-zorg-goede-leidraad",
                "visible": true
            },
            {
                "type": "link",
                "title": "CHRONISCH ZIEK- PALLIATIEVE ZORG",
                "origin": "CHRONISCH ZIEK- PALLIATIEVE ZORG",
                "customOrigin": null,
                "link": "https://www.zonmw.nl/nl/onderzoek-resultaten/palliatieve-zorg/chronisch-zieken/",
                "visible": true
            },
            {
                "type": "link",
                "title": "GEEF ME DE VIJF",
                "origin": "GEEF ME DE VIJF",
                "customOrigin": null,
                "link": "https://www.geefmede5.nl/dit-is-autisme",
                "visible": true
            },
            {
                "type": "link",
                "title": "Kenniscentrum verstandelijk gehandicaptenzorg",
                "origin": "Kenniscentrum verstandelijk gehandicaptenzorg",
                "customOrigin": null,
                "link": "https://www.klik.org/vakblad",
                "visible": true
            },
            {
                "type": "link",
                "title": "KRAAMSUPPORT",
                "origin": "KRAAMSUPPORT",
                "customOrigin": null,
                "link": "http://http://www.kraamsupportonline.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "KENNIS CENTRUM KRAAMZORG",
                "origin": "KENNIS CENTRUM KRAAMZORG",
                "customOrigin": null,
                "link": "http://https://www.kckz.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "NATAAL",
                "origin": "NATAAL",
                "customOrigin": null,
                "link": "http://https://www.nataal.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "KRAAMZORG",
                "origin": "KRAAMZORG",
                "customOrigin": null,
                "link": "http://https://www.vakbladkraamzorg.nl/",
                "visible": true
            },
            {
                "type": "link",
                "title": "Kwaliteit van zorg",
                "origin": "Kwaliteit van zorg",
                "customOrigin": null,
                "link": "https://youtu.be/NW9gCmLJ3Tg",
                "visible": true
            },
            {
                "type": "link",
                "title": "HKZ-KRAAMZORG",
                "origin": "HKZ-KRAAMZORG",
                "customOrigin": null,
                "link": "http://https://www.hkz.nl/kraamzorg/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "deskundigheid",
                    "kwaliteit"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "DESKUNDIGHEID EN KWALITEIT",
                "url": "https://maken.wikiwijs.nl/161270/",
                "datePublished": "2020-05-05T08:26:24+02:00"
            }
        ]
    }
}