{
    "documentAuthors": [
        "Wim van Schijndel"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Wim van Schijndel",
            "referenceName": null,
            "reference": {
                "value": "136442"
            },
            "firstName": "Wim",
            "infix": null,
            "lastName": "van Schijndel",
            "emailAddress": "w.vanschijndel@hethooghuis.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-11-30T13:55:03Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 181716,
    "title": "Een kennismaking met elektronica",
    "description": "",
    "lastModifiedDate": "2021-11-30T13:55:03+01:00",
    "dateCreated": "2021-11-15T13:11:13+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "2604"
        },
        "name": "20-80 ITC",
        "members": [
            {
                "fullName": null,
                "referenceName": "Musters, Marloes",
                "reference": {
                    "value": "32690"
                },
                "firstName": "Marloes",
                "infix": null,
                "lastName": "Musters",
                "emailAddress": "m.musters@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Uden, L.",
                "reference": {
                    "value": "41916"
                },
                "firstName": "L.",
                "infix": null,
                "lastName": "van Uden",
                "emailAddress": "l.vanuden@hethooghuis.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van Schijndel, Wim",
                "reference": {
                    "value": "136442"
                },
                "firstName": "Wim",
                "infix": null,
                "lastName": "van Schijndel",
                "emailAddress": "w.vanschijndel@hethooghuis.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/181716/"
    },
    "sections": [
        {
            "reference": {
                "value": "6920279"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wij leven in een tijd waarin ons leven sterk wordt béinvloed door techniek en wetenschap. Wat zou iemand uit 1900 ervaren, als hij eens in de wereld van nu zou kunnen kijken? Wat zou hij vinden van tablets,smartphones, satellieten en internet?</p>\n<p><br/>\nHij zou er niets van begrijpen en ze zien als grootse wonderen. Al deze \"wonderen\" zijn echter niet uit de lucht komen vallen. Ze zijn het resultaat van onderzoeken ontwikkeling. Deze module is een eerste kennismaking met de elektronica. Het gaat hier niet over moeilijk te begrijpen theorie. Vanaf het begin is het al praktijk. Met behulp van deze module is het mogelijk de elektronica te leren kennen. Alles wordt nog interessanter omdat de onderdelen waarmee gewerkt wordt dezelfde zijn<br/>\nals de onderdelen die in de elektronica-industrie worden gebruikt.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6920281"
            },
            "heading": {
                "type": "heading",
                "content": "Electronica onderdelen in deze module",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In deze module worden diverse electronica onderdelen gebruikt. Hieronder staat een overzicht van deze onderedelen. Bij sommige onderdelen is het van belang dat je ze op de juiste mannier aansluit anders gaan ze stuk. Sluit altijd de spanningsbron pas als laatste aan.</p>\n<ul>\n<li>Breadboard</li>\n<li>Breadboard-voeding</li>\n<li>Jumperwires</li>\n<li>Lichtgevende diode (LED) (Let op de juiste manier van aansluiten)</li>\n<li>voorgeschakeldeweerstand</li>\n<li>Transistor (Let op de juiste manier van aansluiten)</li>\n<li>Weerstand (3 kleurringen)</li>\n<li>Elektrolytische condensator  (Let op de juiste manier van aansluiten)</li>\n<li>Keramische condensator (5 kleurringen)</li>\n<li>Diode (Let op de juiste manier van aansluiten)</li>\n<li>Druktoetsschakelaar</li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6920312"
            },
            "heading": {
                "type": "heading",
                "content": "Experimenten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6920314"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bescherming van jonge planten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wat planten doet groeien? Als er een erwt of een boon in een bloempot met vochtige aarde wordt gestopt, dan zal er binnen enkele dagen een klein plantje te zien zijn. Om uit een erwt een klein plantje te laten groeien, is er niet alleen aarde nodig maar moet deze<br/>\nook regelmatig met water worden begoten. Ook wanneer het jonge plantje boven de grond is gekomen moet de vochtigheidsgraad van de grond in de gaten worden gehouden. Dat bewaken kan met deze elektronische schakeling worden gedaan. Om te zien hoe zo'n vochtigheidsindicator werkt, heeft men een bloempot met droge aarde<br/>\nen één met vochtige aarde nodig of als vervanging een glas water.</p>\n<p>Schakelschema 1 geeft aan hoe zo'n vochtigheidsindicator kan worden gebouwd. De twee blanke draden die aan de zijkant bij A en B uitkomen, zijn de voelers van het apparaat. Ze worden ook wel sensors genoemd. Steek nu de sensors ongeveer 5 cm diep, eerst in de droge en daarna in de vochtige grond. De onderlinge afstand van de beide sensors moet ongeveer 3 cm zijn.</p>\n<p>Met de beide sensors in de droge grond zal de indicator oplichten. Dit zal stoppen zodra beide sensors in de vochtige grond worden gestoken, of als water in de pot met droge grond wordt gegoten.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/899bdbc01f8f27d7c31daefca32edb87f6033bb6.png\" class=\"height-681-pixels width-727-pixels\"/></p>\n<ul>\n<li>R1 = weerstand 10 kΩ (bruin, zwart, oranje)</li>\n<li>R2 = weerstand 220 kΩ (rood, rood, geel)</li>\n<li>R3 = weerstand 4,7 kΩ (geel, paars, rood)</li>\n<li>D1 = lichtgevende diode</li>\n<li>T1 = transistor</li>\n<li>T2 = transistor</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6920345"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Alarminstallatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het is vervelend het gevoel te hebben dat er een inbreker in huis rondloopt. Het inbraakalarm volgens schakelschema 2 kan dat voorkomen. Om dit eens uit te proberen leggen we vanuit de aansluitklemmen A en B twee even lange draden naar het raam. Druk nu twee blanke punaises onder elkaar in het raamkozijn en bevestig aan elke punaise één van de blank gemaakte draadeinden. Lijm dan op dezelfde hoogte, op de sponning van het raam, een stukje zilverpapier. Dit moet zo gedaan worden dat wanneer het raam gesloten wordt beide punaises door het zilverpapier worden geraakt.</p>\n<p>Na het aansluiten van de batterij kan het zijn dat de indicator oplicht, terwijl het raam gesloten is (gesloten contact). De druktoetsschakelaar moet dan worden ingedrukt. Bij het openen van het raam wordt de verbinding tussen de beide raamcontacten verbroken en het inbraakalarm geeft dit aan door het oplichten van de indicator. Ramen die op een dergelijke manier zijn beveiligd kunnen niet ongemerkt worden geopend. Ook wanneer de<br/>\ninbreker slim wil zijn en de draden doorknipt zal het alarm gaan werken, omdat de verbinding dan, weliswaar op een andere plaats, is onderbroken. Als er een alarm is geweest, moet, nadat het contact weer is hersteld, de druktoetsschakelaar worden ingedrukt om het apparaat weer bedrijfsklaar te maken.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d1c3c775b1836a318a7b3528ae0bd7f0bcf0f7d3.png\" class=\"height-984-pixels width-1096-pixels\"/></p>\n<ul>\n<li>R1 = weerstand 10 kΩ (bruin, zwart, oranje)</li>\n<li>R2 = weerstand 220 kΩ (bruin, zwart, oranje)</li>\n<li>R3 = weerstand 4,7 kΩ (geel, paars, rood)</li>\n<li>T1 = transistor</li>\n<li>T2 = transistor</li>\n<li>D1 = lichtgevende diode</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6920354"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Elektronische tijdschakelaar",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Klaar af! Wie kent de meeste automerken? Wie kan de meeste hoofdsteden van Europa opnoemen? Dit soort spelletjes speelt iedereen weleens.<br/>\nDe tijd waarin men zoveel mogelijk moet opnoemen, is heel eenvoudig met een smartphone af te lezen. Veel leuker is het natuurlijk een elektronische<br/>\ntijdklok te gebruiken. Zo'n elektronische tijdklok kan met behulp van schakelschema 3 worden gebouwd.</p>\n<p>Als de tijd voor het spelletje ingaat, wordt dedruktoetsschakelaar ingedrukt. De indicator gaat nu aan. De tijd is om, zodra de indicator uitgaat. De speeltijd is ongeveer 8 seconden. Voor het geval deze tijd te kort is, kan de condensator van 10 µF vervangen worden door een condensator van 100 µF. De speeltijd wordt dan ongeveer 80 seconden. Tussenliggende waarden zullen een evenredige tijdsduur opleveren.</p>\n<p>Bovendien is het mogelijk op een andere manier de speeltijd te veranderen, de weerstand van 220 kΩ (rood, rood, geel) bij transistor 1 kan worden vervangen door een andere waarde. Als er een kleinere weerstand wordt gekozen zal de tijd korter worden, een grotere weerstand leidt tot een langere tijd.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/18b41db8c583d765e5465bfb027fd472ee64d012.png\" class=\"height-817-pixels width-1107-pixels\"/></p>\n<ul>\n<li>R1 =weerstand 10 kΩ (bruin, zwart, oranje)</li>\n<li>R2 = weerstand 220 kΩ (rood, rood, geel)</li>\n<li>R3 = weerstand 4,7 kΩ (geel, paars, rood)</li>\n<li>C1 = elektrolytische condensator 10µF</li>\n<li>T1 = transistor</li>\n<li>T2 = transistor</li>\n<li>D1 = lichtgevende diode</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6920356"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Is het bad al vol?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Hoe vaak moet er niet gekeken worden of het bad al is volgelopen. Vooral als er naar een spannende serie wordt gekeken of als er andere dingen zijn die de aandacht in beslag nemen, is dat erg vervelend. Misschien heeft men wel eens gedacht aan een apparaat dat in de woonkamer aangeeft dat het bad vol genoeg is.</p>\n<p>Het is eenvoudig zelf een toestel te bouwen dat waarschuwt dat het bad vol genoeg is. Met bedradingsschema 4 kan deze niveau-indicator worden gebouwd.</p>\n<p>De twee blanke draden aangesloten op de klemveren A en B, zijn de elektronische voelers die het gewenste waterniveau aangeven. Om te testen of de schakeling goed werkt worden de beide voelers in een glas gehangen. Ze blijven goed op hun plaats zitten als ze stevig om de rand van het glas worden gebogen. Vul het glas langzaam met water, zodra het waterde beide sensors heeft bereikt zal de indicator oplichten en waarschuwen voor overstromen.<br/>\nEven nog dit: voor de lichtgevende diode die als indicator dient, gaan we een meer professionele aanduiding<br/>\ngebruiken. Die is LED en dat is een afkorting van Licht Emitterende Diode.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9759d9e9f7e28e22f8ad37f413f00ae9624ec231.png\" class=\"height-676-pixels width-703-pixels\"/></p>\n<ul>\n<li>R1 = weerstand 10 kΩ (bruin, zwart, oranje)</li>\n<li>R2 = weerstand 220 kΩ (rood, rood, geel)</li>\n<li>R3 = weerstand 4,7 kΩ (geel, paars, rood)</li>\n<li>D1 = lichtgevende diode of LED</li>\n<li>T1 = transistor</li>\n<li>T2 = transistor</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6920358"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Onderdelen elektronisch getest",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wordt er bij het bouwen van een schakeling een defect onderdeel gebruikt, dan is het vrijwel zeker dat die schakeling niet zal werken. De onderdelen kunnen eerst worden getest op hun goede werking met bij voorbeeld een toestel dat kan meten of de stroom onderbroken is.</p>\n<p>Met schakelschema 5 kan een schakeling worden gebouwd om weerstanden, diodes en condensatoren door te meten. De klemveren 1 en 2 zijn de aansluitpunten voor de te testen onderdelen. Om na te gaan of de tester goed werkt brengen we tijdelijk met een stukje blank draad een verbinding aan tussen klemveren 1 en 2. De diode (LED) moet dan oplichten.</p>\n<p>Een aangesloten weerstand is goed als de LED-indicator oplicht.<br/>\nEen diode wordt aangesloten met de brede kleurring op klemveer 2. De LED moet nu oplichten. Als de diode wordt omgedraaid (brede kleurring op klemveer 1) mag de indicator niet oplichten. De diode is goed als die aan beide eisen voldoet.<br/>\nBij het aansluiten van een elektrolytische condensator licht de LED-indicator korte tijd op, daarna zal de indicator weer uitgaan. Blijft deze echter licht geven dan is de elektrolytische condensator niet goed.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/13b486da3a00d32daf35d6ddd7b82ac414cfd4ed.png\" class=\"height-619-pixels width-826-pixels\"/></p>\n<ul>\n<li>R1 = weerstand 220 kΩ (rood, rood, geel)</li>\n<li>R2 = weerstand 4,7 kΩ (geel, paars, rood)</li>\n<li>D1 = lichtgevende diode LED</li>\n<li>T1 = transistor</li>\n<li>T2 = transistor</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6920360"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Transistortester",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Transistortester<br/>\nTransistors kunnen door verkeerd inbouwen beschadigd worden. Omdat een apparaat alleen maar kan werken als alle onderdelen goed zijn, moet het bij storingen mogelijk zijn ook de transistors te testen op hun goede werking. Met schakelschema 6 kan een transistortester worden gebouwd. In tegenstelling tot de vorige tester heeft deze schakeling drie testpunten.<br/>\nDe transistor wordt met de aansluitingen E, B en C aan de overeenkomende test-punten aangesloten. Als de transistor goed werkt zal na het indrukken van de druktoetsschakelaar de LED-indicator oplichten.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1c842337bb7be1f8028da8497429461d83151198.png\" class=\"height-652-pixels width-553-pixels\"/></p>\n<ul>\n<li>R1 = weerstand 47 kΩ (geel, paars, oranje)</li>\n<li>R2 = weerstand 220 kΩ (rood, rood, geel)</li>\n<li>D1 = lichtgevende diode (LED)</li>\n<li>T1 = transistor</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6920366"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Flitser",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Let op bij het maken van foto's. Om te voorkomen dat foto's te donker uitvallen of zelfs geheel mislukken is het nodig bij onvoldoende licht een flitser te gebruiken. Met schakelschema 7 en de lichtgevende diode (LED) wordt de werking van een elektronenflitser duidelijk. De flitser zal werken als de druktoetsschakelaar wordt ingedrukt. De LED licht dan net als een flitser fel op. Telkens als de schakelaar wordt ingedrukt zal de flitslamp opnieuw oplichten.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/96ab86de05231b25519c5b8f0f5dc245027eb2bc.png\" class=\"height-610-pixels width-852-pixels\"/></p>\n<ul>\n<li>R1 = weerstand 22 kΩ (rood, rood, oranje)</li>\n<li>R2 = weerstand 4,7 kΩ (geel, paars, rood)</li>\n<li>R3 = weerstand 1 kΩ (bruin, zwart, rood)</li>\n<li>C1 = elektrolytische condensator 10µF</li>\n<li>D1 = lichtgevende diode (LED)</li>\n<li>T1 = transistor</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6920368"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waarschuwingsknipperlicht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Let op! Spoorwegovergang. Een trein heeft altijd voorrang. Als de overwegbomen gesloten zijn knippert er ook een rood waarschuwingslicht. En onbewaakte overwegen worden met knipperlichten beveiligd. Knipperlichten vallen beter op dan constant brandende lampen. Het aan- en uitschakelen van de lampen gaat automatisch. Met schakelschema 8 kan een waarschuwingsknipperlicht worden gebouwd. Na het aansluiten van de batterij knippert de lichtgevende diode (LED) met vaste tussenpozen aan en uit. Als in plaats van de weerstand van 10 kΩ (bruin, zwart, oranje) een weerstand van 22 kΩ (rood, rood, oranje) wordt gemonteerd, licht de LED korter op en wordt de tijd tussen de lichtflitsen langer.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/407df3d633bb7729dfd761db29146a94affcd434.png\" class=\"height-640-pixels width-864-pixels\"/></p>\n<ul>\n<li>R1 = weerstand 47 kΩ (geel, paars, oranje)</li>\n<li>R2 = weerstand 4,7 kΩ (geel, paars, rood)</li>\n<li>R3 = weerstand 10 kΩ (bruin, zwart, oranje)</li>\n<li>C1 = elektrolytische condensator 100µF</li>\n<li>C2 = elektrolytische condensator 10µF</li>\n<li>D1 = lichtgevende diode (LED)</li>\n<li>T1 = transistor</li>\n<li>T2 = transistor</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6920279"
                },
                "sections": []
            },
            {
                "title": "Electronica onderdelen in deze module",
                "reference": {
                    "value": "6920281"
                },
                "sections": []
            },
            {
                "title": "Experimenten",
                "reference": {
                    "value": "6920312"
                },
                "sections": [
                    {
                        "title": "Bescherming van jonge planten",
                        "reference": {
                            "value": "6920314"
                        },
                        "sections": []
                    },
                    {
                        "title": "Alarminstallatie",
                        "reference": {
                            "value": "6920345"
                        },
                        "sections": []
                    },
                    {
                        "title": "Elektronische tijdschakelaar",
                        "reference": {
                            "value": "6920354"
                        },
                        "sections": []
                    },
                    {
                        "title": "Is het bad al vol?",
                        "reference": {
                            "value": "6920356"
                        },
                        "sections": []
                    },
                    {
                        "title": "Onderdelen elektronisch getest",
                        "reference": {
                            "value": "6920358"
                        },
                        "sections": []
                    },
                    {
                        "title": "Transistortester",
                        "reference": {
                            "value": "6920360"
                        },
                        "sections": []
                    },
                    {
                        "title": "Flitser",
                        "reference": {
                            "value": "6920366"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waarschuwingsknipperlicht",
                        "reference": {
                            "value": "6920368"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}