{
    "documentAuthors": [
        "Patrick Hulshof",
        "Martijn Bockstael",
        "Patrick Hulshof",
        "Hans Nijboer"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Patrick Hulshof",
            "referenceName": null,
            "reference": {
                "value": "107023"
            },
            "firstName": "Patrick",
            "infix": null,
            "lastName": "Hulshof",
            "emailAddress": "p.hulshof@noorderpoort.nl",
            "type": "author"
        },
        {
            "fullName": "Martijn Bockstael",
            "referenceName": null,
            "reference": {
                "value": "135977"
            },
            "firstName": "Martijn",
            "infix": null,
            "lastName": "Bockstael",
            "emailAddress": "m.bockstael@noorderpoort.nl",
            "type": "author"
        },
        {
            "fullName": "Patrick Hulshof",
            "referenceName": null,
            "reference": {
                "value": "107023"
            },
            "firstName": "Patrick",
            "infix": null,
            "lastName": "Hulshof",
            "emailAddress": "p.hulshof@noorderpoort.nl",
            "type": "coauthor"
        },
        {
            "fullName": "Hans Nijboer",
            "referenceName": null,
            "reference": {
                "value": "168899"
            },
            "firstName": "Hans",
            "infix": null,
            "lastName": "Nijboer",
            "emailAddress": "hj.nijboer@noorderpoort.nl",
            "type": "coauthor"
        }
    ],
    "documentDate": "2022-09-19T16:49:22Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 181701,
    "title": "Windows (OS)",
    "description": "",
    "lastModifiedDate": "2022-09-19T16:49:22+02:00",
    "dateCreated": "2021-11-15T09:28:59+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Hulshof, Patrick",
                "reference": {
                    "value": "107023"
                },
                "firstName": "Patrick",
                "infix": null,
                "lastName": "Hulshof",
                "emailAddress": "p.hulshof@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Bockstael, Martijn",
                "reference": {
                    "value": "135977"
                },
                "firstName": "Martijn",
                "infix": null,
                "lastName": "Bockstael",
                "emailAddress": "m.bockstael@noorderpoort.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Hulshof, Patrick",
                "reference": {
                    "value": "107023"
                },
                "firstName": "Patrick",
                "infix": null,
                "lastName": "Hulshof",
                "emailAddress": "p.hulshof@noorderpoort.nl",
                "type": "coauthor"
            },
            {
                "fullName": null,
                "referenceName": "Nijboer, Hans",
                "reference": {
                    "value": "168899"
                },
                "firstName": "Hans",
                "infix": null,
                "lastName": "Nijboer",
                "emailAddress": "hj.nijboer@noorderpoort.nl",
                "type": "coauthor"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/181701/"
    },
    "sections": [
        {
            "reference": {
                "value": "6919830"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6920049"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het vak Windows",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Microsoft Windows is niet weg te denken uit ons dagelijks leven. Microsoft zegt al jaren dat er wereldwijd 1,5 miljard gebruikers van Windows zijn in meerdere versies <em>(Alta-ICT.nl)</em>. Het is voor iemand die werkzaam is in de ict noodzakelijk kennis te hebben van WIndows.</p>\n<p>Binnen de opleiding 'ICT support' hebben we ervoor gekozen om deze lessen op een meer autonome manier aan te bieden. Dit houdt dus in dat de student zijn eigen tempo bepaalt en verantwoordelijk is voor zijn eigen leren.</p>\n<p>Naast het tempo worden er ook wekelijks presentaties gegeven om 'een' tempo aan te geven. Het staat jou dus vrij om je eigen tempo te volgen of het tempo van de 'lessen' te volgen.</p>\n<h2>Afronding vak windows</h2>\n<p>Het vak Windows is modulair opgebouwd. De module Windows bestaat uit 20 weken (2 keer 10 weken), dat houdt in dat je in 20 weken tijd de module kan afronden. De afronding kan op twee manieren geschieden:</p>\n<ol>\n<li>Je kiest ervoor om op twee vaste momenten per jaar de toets te maken en dus de module af te sluiten.</li>\n<li>Je versnelt tijdens de module en je maakt de toetsen op het moment dat je er aan toe bent <em>(doe dit in overleg met de docent).</em></li>\n</ol>\n<p>Je kan dus je eigen planning maken omdat je van tevoren weet wat je moet doen om de module af te ronden.</p>\n<p>Wanneer je de module Windows met een goed gevolg hebt afgesloten ga je een start maken met Windows Server.</p>\n<p><strong>TIP</strong>: <em>per hoofdstuk de onderwerpen bij 'te leren' in je eigen woorden benoemen en het in eigen woorden op papier zetten.</em></p>\n<h2>Welke versie wordt er gebruikt of moet je gebruiken</h2>\n<p>Voor het maken van deze cursus worden twee versies van WIndows gebruikt, Wiundows 10 en Windows 11. Als er in de opdrachten niet specifiek een versie genoemd staat ben je vrij om een versie te kiezen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6920042"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Geschiedenis",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/94b68b0b1712e2f42fa997a9c438c492fbfec47d.jfif\" class=\"height-225-pixels width-225-pixels float-left\"/>De geschiedenis van Microsoft Windows loopt behoorlijk ver terug. Al in 1982 kwam Windows 1.0 op de markt. Windows is een besturingssysteem met een GUI <em>(Graphical User Interface).</em> Windows was niet het eerste besturingssystem met een GUI, maar is er wel heel erg groot mee geworden. De GUI van Windows is best intuïtief, dat houdt in dat het zich vrij makkelijk laat bedienen omdat heel veel zaken duidelijk zijn.</p>\n<p> </p>\n<p> </p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a8c7053ff88b5d59f7eef2a6acb5204342b183b8.png\" class=\"height-147-pixels width-269-pixels\"/>\n<figcaption>Windows 1.0</figcaption>\n</figure>\n<p> </p>\n<p>De tegenhanger van een GUI is de veel oudere CLI <em>(Command Line interface)</em>. Omdat Windows vooral GUI-georrineteerd is betekent dit echten niet dat er geen CLI-omgeving meer beschikbaar is. Zeker de laatste jaren heeft microsoft steedsmeer ingezet op een CLI-omgeving en is het niet meer ondenkbaar dat servers alleen maar een CLI-omgeving hebben.</p>\n<p>Later meer over GUI en CLI!</p>\n<h2>De lijn der opvolging</h2>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a94effe6950a1845b9312565960f644cd1d70dad.jpg\" class=\"height-135-pixels width-240-pixels\"/>\n<figcaption>Windows 11</figcaption>\n</figure>\n<p>Windows heeft het levenslicht gezien in 1982 en is in de loop der jaren behoorlijk gegroeid. Windows heeft vele veranderingen ondergaan, niet alleen qua uiterlijk, maar ook onder de motorkap is er heel veel veranderd. Op dit moment is Windows 11 de nieuwste versie. Windows 11 is in oktober 2021 uitgekomen en heeft ook aardig wat veranderingen ondergaan t.o.v. WIndows 10. Wat sinds de update naar Windows 10 nieuw is, is dat de updates gratis zijn aangeboden. Had je een geldige licentie voor Windows 7, 8 of 8.1 dan was de update naar Windows 10 gratis. De update van Windows 10 naar Windows 11 is ook gratis, mits je een geldige licentie hebt.</p>\n<p>Het is niet belangrijk om alle versies van Windows te kennen, maar er zijn een paar gebeurtenissen in het verleden die het waard zijn om te vermelden.</p>\n<p>Zo is Windows gebasseerd op DOS (Disk Operating Syst<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e6d79257255eb9f43883fa998f7607180fd82b74.jfif\" class=\"height-127-pixels width-304-pixels float-right\"/>em). Dat was de tijd dat WIndows toch wat onstabiel was en met regelmaat een 'blue screen of death' liet zien. In 1993 kwam een servervariant op de markt en deze was gebasseerd op een nieuw filesystem, NTFS <em>(New Technoligy File System)</em>. Dit filesystem werd in 2000 beschkbaar voor Windows 2000. Microsoft heeft hier voor het besturingssysteem een hele verbeterslag mee gemaakt.</p>\n<p>In 2001 kwam Windows XP op de markt. XP is een van de populairste besturingssystemen uit de Windows familie. Deze populairiteit heeft het besturingssysteem vooral te danken aan de stabiliteit. Daarnaast kwam met dit besturingssysteem standaard een firewall en de updates werden via internet gedistributeerd. Naast deze vernieuwingen was deze versie van de eerste versie waarbij de optie systeemherstel aanwezig was.</p>\n<p>Microsoft is in 2015 gestopt met de ondersteuning voor XP, maar omdat dit besturingssysteem zo populair was en heel veel PC's geïnstalleerd is, heeft de overheid in 2015 1,7 miljoen euro betaald aan Microsoft om ondesteuning te houden voor XP.</p>\n<p>De oprichter van Microsoft heet Bill Gates!</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6920047"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Besturingssysteem",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je zal de term besturingssysteem heel vaak horen, zeker wanneer je aan het werk gaat in het ict werkveld. Er is een heel breed aanbod van besturingssystemen, met allemaal hun eigen toepassingen en bediening. In de basis is een besturingssysteem hetzelfde, volgens vanDale.nl betekent een besturingssysteem het volgende:</p>\n<p class=\"text-align-center\"><strong>Het geheel van programma's die de gebruiker helpen bij het laten werken van de andere programma's</strong></p>\n<p>Deze regel zegt eigenlijk dat een besturingssteem een combinatie is van veel programma's die er samen voor zorgen dat een computer werkt en dat een gebruiker kan werken met een computer.</p>\n<p>Andere termen die je ook tegenkomt wanneer we het over een besturingssysteem hebben zijn:</p>\n<ul>\n<li>Operating system</li>\n<li>OS</li>\n</ul>\n<p>Bekende OS'en zijn:</p>\n<ul>\n<li>Windows</li>\n<li>Linux</li>\n<li>Mac OS à OS X</li>\n<li>Chrome OS</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Taken</h1>\n<p>Zoals je hebt kunnen lezen is de belangrijkste taak van een OS om de gebruiker met de computer te kunnen katen werken, maar er zijn meer taken die belangrijk zijn die een OS uitvoert. Denk maar eens aan het tonen van de GUI, maar ook het beheer van de harde schijven en soft- en hardware. Het samenwerken tussen de grafische kaart en een game die je graag speelt wordt mede gedaan door een OS.</p>\n<p>Een belangrijk stuk software die ervoor nodig is om de hardware goed te laten functioneren zijn 'drivers'. Het Nederlandse woord is: stuurprogramma. Deze drivers leggen de verbinding tussen de hardware en het besturingssysteem.</p>\n<p>Deze drivers moest je vroeger nog handmatig installeren met behulp van een cd-rom. tegenwoordig heeft Windows al heel veel drivers standaard. Ook lees en hoor je de term plug-and-play, dat houdt in dat een hardware-apparaat geinstalleerd kan worden en eigenlijk gelijk werkt. </p>\n<p>Tegenwoordig worden bij veel apparaten geen cd-roms meer bijgeleverd, een omdat Windows al veel drivers standaard heeft en twee veel computers worden al verkocht zonder cd-rom speler. Drivers vind je tegenwoordig op Internet, een zoekopdracht in Google laat je de drivers al vinden</p>\n<p>Andere taken van Windows zijn o.a.:</p>\n<ul>\n<li>opstarten van de computer</li>\n<li>het toewijzen van processortijd aan diverse programma's</li>\n<li>hulpprogramma's beschikbaar stellen</li>\n<li>samenwerken van verschillende programma's</li>\n<li>het tonen van een GUI of CLI</li>\n<li>Beheren van:\n<ul>\n<li>geheugen</li>\n<li>schijfstations</li>\n<li>bestanden</li>\n</ul>\n</li>\n<li>beheer van aparaten en ermee communiceren <em>(drivers)</em></li>\n<li>foutafhandeling</li>\n<li>netwerkmogelijkheden beschikbaar stellen</li>\n</ul>\n<p>Je ziet dat er veel taken zijn die horen bij Windows. Niet alleen Windows maar elk OS heeft zo zijn taken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6922518"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Virtueel werken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Net zoals Windows niet meer weg te denken is uit ons dagelijks leven is virtualisatie dat ook. Virtualisatie komt voor in alle soorten en maten en wanneer je doorgaat met de opleidingen kom je ook hier veel vaker mee in aanraking. Maar wat is virtualisatie en hoe ga jij dat gebruiken tijdens het van Windows.</p>\n<h2>Virtueel</h2>\n<p>Om erachter te komen wat virtualisatie is moeten we eerst snappen wat virtueel betekent. De term virtueel is tegenwoordig net zo 'ingeburgerd' als goedemorgen zeggen. De betekenis wordt nog wel eens over gediscussieerd, wat uitspraken als: 'bestaat niet' of 'is niet echt', zul je daarbij regelmatig horen, maar is dat ook zo?</p>\n<p>Volgens de VanDale betekent virtueel échter zoiets als: schijnbaar aanwezig, denkbeeldig. Maar als het denkbeeldig of schijnbaar aanwezig is hoe kan dit dan?</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d21a1713edc3f731020045c4a0454336acd43149.png\" class=\"height-196-pixels width-569-pixels float-left\"/></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<h2>Virtualisatie</h2>\n<p>Nu je weet wat virtueel betekent kun je dit ook doortrekken naar virtualisatie, en wanneer we dat in de ict-sector doen, dan zou je kunnen zeggen dat je ict zaken gaat maken die er eigenlijk niet zijn. Als voorbeeld zou je kunnen zeggen dat als je een computer virtueel gaat maken, deze computer er niet is. Nou je hebt gelijk, althans voor een gedeelte, de computer is er inderdaad <span class=\"underline\">fysiek</span> niet, maar de rekenkracht en functionaliteit is wel degelijk aanwezig.</p>\n<p>Je hebt een computer met speciale software nodig. Veel gebruikt zijn VMware, Hyper-V en Virtual Box. Met deze software kun je eigenlijk computers maken, maar deze computers maak je in de software, dus ze zijn fysiek niet aanwezig.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1b50b9f82086fe719153412fc43d81a551857be1.png\" class=\"height-168-pixels width-300-pixels\"/></p>\n<p>Op de afbeelding zijn eigenlijk de twee types van virtualisatie te zien:</p>\n<ol>\n<li>Type 1: de virtualisatiesoftware wordt direct op de computer geinstalleerd</li>\n<li>Type 2: de virtualisatiesoftware wordt op een OS geinstalleerd</li>\n</ol>\n<p>Het type dat bij deze lessen wordt gebruikt is type 2.</p>\n<p>Er zitten meerdere voordelen aan deze manier van werken. Deze voordelen zul je nog ervaren leren. Te denken valt aan kosten besparing of back-up &amp; restore. Tijdens deze lessen is eigenlijk het belangrijkste voordeel dat je er mee kan doen wat je wil. Gaat het kapot, geen probleem, even een back-up terug en je kan weer werken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6925227"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te doen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat een virtuele omgeving klaarzetten waar je tijdens de lessen mee gaat werken. De opdracht kun je vinden op Itslearning bij week 1 inleiding</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6922022"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te leren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderwerpen die belangrijk zijn om te weten na het lezen van 'de inleiding':</p>\n<ul>\n<li>Geboortejaar Windows</li>\n<li>GUI</li>\n<li>CLI</li>\n<li>BSOD</li>\n<li>DOS</li>\n<li>NTFS</li>\n<li>Windows XP</li>\n<li>Updatebeleid</li>\n<li>Oprichter Microsoft</li>\n<li>Taken van Windows</li>\n<li>Wat is een driver</li>\n<li>Waar kan ik drivers controleren</li>\n<li>Wat is virtueel</li>\n<li>Wat is virtualisatie</li>\n<li>Twee types virtualisatie</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6919840"
            },
            "heading": {
                "type": "heading",
                "content": "Windows Installeren",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Ook op het gebied van Windows installeren is er veel veranderd. Dankzij het installatieprogramma lijkt het wel of de installatie vanzelf gaat. Nog steeds zul je een aantal stappen moeten nemen om ervoor te zorgen dat de installatie goed verloopt.</p>\n<h2>Manieren om Windows te installeren</h2>\n<p>Wanneer we ervoor kiezen om Windows te installeren kan dat op verschillende manieren. Eerst is het belangrijk dat je gaat bepalen hoe je het wil installeren. Als er al bijvoorbeeld een versie van Windows opstaat kan er gekozen worden voor een upgrade. Je kan ook kiezen voor een schone installatie, eigenlijk hetzelfde als een nieuwe installatie.</p>\n<p>Het maakt niet uit hoe je Windows gaat installeren, je moet altijd een keuze maken wat voor installatiebron het meest voor de hand liggend is. Wanneer je Windows installeert kun je vaak kiezen uit:</p>\n<ul>\n<li>Een dvd</li>\n<li>USB-stick</li>\n<li>Via het netwerk, dit heet WDS <em>(Windows Deployment Server)</em></li>\n</ul>\n<p>Uiteraard bepaald de configuratie en de rechten die jij hebt de manier van installeren.</p>\n<p>De manier die jij gaat gebruiken is vergelijkbaar met zowel een dvd als een USB-stick. Wanneer je beide op een fysieke computer gaat doen zal op het ook heel veel op elkaar lijken. Via een netwerkbron is echt wel wat anders, maar voor alle manieren geldt dat als de installatie gestart is het vrijwel identiek verloopt.</p>\n<p>Wanneer je een virtuele omgeving hebt klaargezet dan ga jij de installatie starten vanaf een ISO-bestand.</p>\n<h2>De productcode</h2>\n<p>Dit is weer sterk afhankelijk van de manier waarop je Windows installeert. Is het een upgrade of installeer je Windows opnieuw. Wanneer er al Windows 10 op je computer staat zal een productcode invoeren niet nodig zijn, mits je hardware-configuratie niet is veranderd. Wanneer je bijvoorbeeld echt een versie upgrade uitvoert dan hoef je vaak ook geen productcode in te voeren. Wanneer je een nieuwe computer hebt en een schone installatie uitvoert moet je een geldige productcode invoeren. Wanneer je het OS alleen wil proberen geldt dat je het een aantal dagen kan proberen zonder productcode, echter hier zal wel om gevraagd worden na verloop van tijd.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6925552"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Partities",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het installatieprogramma zal aangeven/vragen hoe Windows geinstalleer dient te worden. Bij voorkeur dien je een schone installatie uit te voeren, en dus kies je voor de optie <em>aangepast: alleen Windows installeren</em>.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/73a10792c0023503a1ea4aa9ec104ba6bd6a1397.png\" class=\"height-244-pixels width-402-pixels\"/></p>\n<p>Daarna komt u in het gedeelte waar er partities gemaakt kunnen worden.</p>\n<h2>Wat zijn partities?</h2>\n<p>Een schijf partitioneren is het verdelen van die schijf in twee of meer logische eenheden, zodat een fysieke harde schijf gebruikt kan worden, alsof hij uit meerdere schijven bestaat. Zo'n logische eenheid wordt partitie genoemd. Je kan het dus vergelijken met een taart: de taart is de harde schijf en de partities zijn de stukken taart voor de visite. Je kan dus partities ook zo groot maken als dat je wil, maar niet groter dan de harde schijf.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4bbc875038a0bb2f39116f8891dca25157a26df8.png\" class=\"height-258-pixels width-212-pixels float-left\"/></p>\n<p>Zoals je op de foto kan zien bestaat deze harde schijf uit meerdere partities. Dit heeft een aantal voordelen. Voordelen kunnen zijn dat bepaalde gebruikers geen rechten op bepaalde partities. Een ander veel gebruikt voordeel is het opnieuw installeren van Windows, zonder dat je jouw data hoeft te back-uppen.</p>\n<p>Windows zal standaard op de eerst beschikbare primaire partitie geïnstalleerd willen worden.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Het maken van partities kan op verschillende momenten en uiteraard ook met verschillende programma's. Het meest voor de hand liggende is</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/148990d403f0b991add5b21009d018c0eadb6fb5.png\" class=\"height-130-pixels width-243-pixels\"/>\n<figcaption>Partities maken tijdens installatie</figcaption>\n</figure>\n<p>voordat je Windows gaat installeren al na te denken over eventuele partities, dan kun je dit namelijk al tijdens het installeren doen. Dit is echter niet noodzakelijk en het kan naderhand ook prima met het hulpprogramma 'disk management' of 'schijfbeheer'</p>\n<p> </p>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c5b061f42cf1f4dde893c9e7856180232cf98eed.jpg\" class=\"height-369-pixels width-357-pixels\"/>\n<figcaption>Schijfbeheer in Windows</figcaption>\n</figure>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6925263"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te doen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat in je virtuele omgeving windows installeren. De opdracht kun je vinden op Itslearning bij week 2: Windows installeren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6925264"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te leren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderwerpen die belangrijk zijn om te weten na het lezen van 'Windows installeren':</p>\n<ul>\n<li>Manieren om Windows te installeren</li>\n<li>Productcode</li>\n<li>Partities en partitioneren</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6919970"
            },
            "heading": {
                "type": "heading",
                "content": "Maken bootdisk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Voordat we ingaan op wat een bootdisk is, is het eerst belangrijk om te weten hoe Windows wordt opgestart.</p>\n<h2>Opstarten van een computer</h2>\n<p>Het opstarten van een computer is ondanks de vernieuwingen in de basis vrijwel gelijk gebleven in de loop der jaren. Wanneer een computer aangezet wordt, zorgt de voeding van de computer ervoor dat er stroom wordt geleverd aan verschillende componenten.</p>\n<p>Tegenwoordig starten computers heel snel op, een aantal jaar geleden zag je nog dat het geheugen van een computer geteld werd en andere checks werden uitgevoerd.</p>\n<p class=\"text-align-center\"><img alt=\"opstarten pc\" src=\"https://maken.wikiwijs.nl/userfiles/4/4b0e2c9b677af08a326236d94dd4305766cf47b1.jpg\" class=\"height-480-pixels width-640-pixels\"/></p>\n<p>Tegenwoordig zie je eigenlijk het logo van Windows al een paar seconden nadat je jouw computer hebt aangezet. Dit betekent echter niet dat je computer en Windows een geheel zijn. Wanneer je een computer aanzet, dan is het interne geheugen (RAM of werkgeheugen) nog leeg, en weet de computer eigenlijk niet eens wat voor besturingssysteem erop staat.</p>\n<p>Op het moment dat de voeding de componenten van stroom voorziet en een 'power good' signaal geeft, dan zal er een stukje firmware <em>(BIOS)</em> ervoor zorgen dat de computer begint met opstarten. Het BIOS (Basic Input Output System) is verantwoordelijk voor de initiele opstartfase, en zal een belangrijk gedeelte van het opstartproces op zich nemen. Een van de eerste zaken die het BIOS zal doen is het uitvoeren van een 'post'.</p>\n<h3>POST</h3>\n<p>De power on self test is de tweede test van de computer. De post is een basistaak van het BIOS en tijdens deze belangrijke test wordt er gecontroleerd of alle basiscomponenten aanwezig zijn.</p>\n<p>Wanneer er tijdens de post iets fout gaat zijn er verschillende manieren om daar achter te komen, voorheen werd het duidelijk door geluidssignalen 'beeps', tegenwoordig zie je steeds vaken dat dit gebeurt d.m.v. het aansturen van lampjes (led).</p>\n<p>Als tweede zal de post kijken of er componenten zijn (soms de grafische kaart) welke ook een (soort van) BIOS hebben en evoor zorgen dat deze ook uitgeboerd worden.</p>\n<h3>Systeemconfiguratie</h3>\n<p>Na de post zal het BIOS de apparatuur configureren en ervoor zorgen dat de computer deze apparatuur kan aanspreken. Dit zal gebeuren door zogenaamde adressen aan de apparaten toe te wijzen.</p>\n<p>Een belangrijk gedeelte in de systeemconfiguratie is dat de harde schijven gevonden worden.</p>\n<h3>Schijfeenheid inladen</h3>\n<p>Als het duidelijk is dat alles naar behoren werkt, wordt er doorgegaan met opstarten. Het daadwerkelijk opstarten gebeurt van een bootable device (vaak harddisk), maar het kan ook vanaf een andere locatie.</p>\n<p>Het BIOS zoekt naar een Master Boot Record (MBR) op de bootsector van het opstartapparaat. Als het MBR is gevonden dan worden alle gegeven uit het MBR gehaald en kan het besturingssysteem worden opgestart.</p>\n<h3>Bootdisk</h3>\n<p>Je zal de term 'bootdisk' vaker tegenkomen, zeker wanneer je echt in de ict wil gaan werken. Je hebt zojuist kunnen lezen dat wanneer het BIOS klaar is met zijn taken de stap erna is dat de schijfeenheid ingeladen gaat worden. Op je primaire opstartapparaat staat een MBR, maar wanneer je een computer 'bare metal' moet installeren, het besturingssysteem opnieuw wil installeren of wanneer je een nieuw besturingssysteem (Linux) wil dan is er nog geen MBR op je opstartapparaat.</p>\n<p>Om ervoor te zorgen dat er toch een bootapparaat aanwezig is zul je een 'bootdisk' nodig hebben. Tegenwoordig is dit vaak een USB-stick, voorheen waren dit cd-roms of zelfs eerder diskettes. Het is ook niet ondenkbaar dat een computer zal opstarten en via een netwerk een manier van opstarten toegewezen krijgt <em>(vaak zie je dit bij bedrijven met grotere netwerken).</em></p>\n<p>Er zijn in de loop van de jaren diverse manieren ontwikkeld om een opstartbare schijf te maken. Een van de manieren die op dit moment gebruikt wordt, is gebruik te maken van het programma 'Rufus'. Rufus is erg gebruiksvriendelijk en het wijst zich in grote lijnen vanzelf.</p>\n<p><strong>De taak is te vinden op ItsLearning en dient ook weer ingeleverd te worden op ItsLearning</strong></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6922185"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "BIOS en UEFI",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je hebt net kunnen lezen dat de BIOS een firmware is welke verantwoordelijk is voor toewijzen van hardware-adressen, opstarten en de post.</p>\n<p>Sinds 1981 is er heel veel veranderd aan computers, maar één ding is vrijwel nooit veranderd en dat is het BIOS, het BIOS is ontworpen door IBM. BIOS had een nadeel en dat was omgang met grote schijven en de hoeveelheid randapparatuur. Toen BIOS werd ontworpen waren deze variabelen een stuk minder of kleiner.</p>\n<h2>BIOS</h2>\n<p>het BIOS is verantwoordelijk voor het aanspreken van apparaten die worden gebruikt door het systeem. Het BIOS is zeer essentieel voor de computer. Zonder BIOS weet de processor niet hoe de harde schijf werkt en kan ook het besturingssysteem <em>(Windows)</em> niet worden geladen. Elke computer beschikt daarom over een BIOS. Het BIOS is eigenlijk naast de processor de kern van uw computer</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/eaa885e7c6c21335c4e4b149e7a16ad2eb1c7182.jpg\" class=\"height-262-pixels width-466-pixels\"/>\n<figcaption>BIOS</figcaption>\n</figure>\n<p>Wanneer je jouw computer aanzet, krijgt je de mogelijkheid om het BIOS setup programma te starten. Er staat dan bijvoorbeeld de melding: <em>Press DEL to enter Setup'</em>. Bij andere computers kunt u weer in het BIOS programma komen door op F1 te drukken. In dit programma kunt u allerlei instellingen van uw computer en uw hardware wijzigen.</p>\n<p> </p>\n<h2>UEFI</h2>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/25b5eb5d833b175ad1a5f435f308941ecedf204b.jpg\" class=\"height-307-pixels width-380-pixels\"/>\n<figcaption>UEFI van ASUS</figcaption>\n</figure>\n<p>Zowel BIOS al UEFI (Unified Extensible Firmware Interface) is firmware die start wanneer je jouw pc opstart voordat je jouw besturingssysteem opstart, maar UEFI is een modernere oplossing, ondersteuning voor grotere harde schijven, snellere opstarttijden, meer beveiligingsfuncties en eenvoudig</p>\n<p>grafische afbeeldingen en muisaanwijzers</p>\n<p>UEFI is vanaf 2008 volledig ondersteund op alle computers. De term BIOS en UEFI zullen nog vaak door elkaar worden gebruikt of wanneer er BIOS wordt gezegd, bedoeld men UEFI</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6925261"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te doen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat een bootdisk en een handleiding maken. De opdracht kun je vinden op Itslearning bij week 3: maken bootdisk</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6922184"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te leren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderwerpen die belangrijk zijn om te weten na het lezen van 'Maken Bootdisk':</p>\n<ul>\n<li>Opstartvolgorde</li>\n<li>Post</li>\n<li>BIOS</li>\n<li>UEFI</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6919841"
            },
            "heading": {
                "type": "heading",
                "content": "Taken van WIndows",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Een computer heeft een OS nodig. Dit OS <em>(in dit geval Windows)</em> heeft een aantal taken. De belangrijkste taak is natuurlijk de mens laten werken met de computer. Een groot voordeel is van het werken met Windows dat het intuïtief <em>(het is vrij eenvoudig te begrijpen omdat de bediening voor zich spreekt)</em> is.</p>\n<p>Windows is een besturingssysteem. Dat betekent: het is software die de onderdelen in een computer aanstuurt, bestuurt en zorgt voor samenwerken van deze onderdelen. Windows heeft echter meer taken die het benoemen en kennen waard zijn.</p>\n<p>Taken van WIndows:</p>\n<ul>\n<li>Gui tonen</li>\n<li>opstarten van de computer</li>\n<li>Beheer van het geheugen, de schijfstations en bestanden</li>\n<li>beheer van apparaten en ermee communiceren</li>\n<li>Afhandelen van fouten</li>\n<li>Netwerkmogelijkheden beschikbaar stellen</li>\n<li>Hulpprogramma's beschikbaar stellen</li>\n</ul>\n<h2> </h2>\n<h2> </h2>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6937397"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gebruikersinterface tonen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/017f796885c2621246d233e2cc28156fdd1e3e25.png\" class=\"height-270-pixels width-480-pixels\"/>\n<figcaption>Bureaublad Windows 10</figcaption>\n</figure>\n<p>De gebruikersinterface (GUI) die Windows voor ons laat zien, bestaat onder andere uit: venster, pictogrammen en menu's. Over het algemeen bedien je deze onderdelen met een toetsenbord of een muis, dit worden ook wel eens I/O-apparaten <em>(Input/Output apparaten)</em> genoemd. Dit hoeft niet altijd zo te zijn, want een smartphone of tablet kunnen we ook als een computer beschouwen en deze bedien je over het algemeen met je vingers <em>(touchscreen)</em>. Ook zie je tegenwoordig steeds vaker monitoren of laptops met een touchscreen.</p>\n<p>Het tonen van deze GUI is maar één van de taken van Windows</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6937395"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beheer geheugen, disk en files",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer de computer is opgestart en de GUI van Windows is te zien, is de computer eigenlijk klaar om ermee te gaan werken. Vanaf dat punt zal Windows zich vooral bezighouden met het beheren van geheugen, schijfstations en bestanden. De beheerstaken waarmee Windows zich bezighoudt is vooral afhankelijk van wat jij doet met en vraagt van de computer.</p>\n<p>Wanneer jij een programma opstart, bijvoorbeeld Word om een document te bewerken zal Windows als eerste een aantal programmabestanden in het intern geheugen van de computer laden. Vervolgens laadt Windows het daadwerkelijke bestand wat je wil gaan bewerken. Wanneer jij het bestand afsluit zorgt Windows ervoor dat het bestand wordt opgeslagen op de locatie die jij hebt aangegeven. Op de achtergrond zorgt Windows ervoor dat er geregistreerd wordt waar het bestand zich bevindt. Met deze registratie zorgt Windows ervoor dat het OS het bestand snel terug kan vinden op de harddisk zodra een gebruiker het bestand aanklikt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6937396"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beheer van apparaten en ermee communiceren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Oke, je hebt net een word document geopend, bewerkt en opgeslagen. Nu is het zaak dat je deze ook uit kan printen. Dat klinkt heel vanzelfspreken, maar dat is het niet. Als jij iets af wil drukken dan moet jou computer met een printer communiceren over; hoe moet het document worden afgedrukt. Denk bij het hoe aan het papierformaat, kleur en aantal. Deze eisen moet Windows dus kenbaar maken aan de printer, dus Windows moet en zal met de printer communiceren</p>\n<h2>Stuurprogramma's (drivers)</h2>\n<p>Het communiceren met deze randapparatuur <em>(zoals de printer)</em> kan Windows door gebruik te maken van 'stuurprogramma's' ofwel drivers. Windows beschikt over heel veel van deze drivers, dat is ook de reden dat wanneer je een apparaat koppelt je zelden aparte drivers moet installeren. Veel zal een apparaat wanneer je dat aansluit automatisch worden geinstalleerd en zal er vanzelf de vraag komen van WIndows wat je met het apparaat wil doen.</p>\n<p>Wanneer er wel hele speciale driver voor een<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3d310aa25efc5638e123687b33da8d5da0590b7d.png\" class=\"height-212-pixels width-324-pixels float-right\"/> apparaat nodig zijn zal Windows hier vanzelf om vragen. Vervolgens zal Windows op zoek gaan naar de driver, of op Internet of een ander installatiemedium. Wanneer WIndows de apparaten heeft geinstalleerd zullen deze worden ondergebracht is het configuratiescherm <em>(apparaten en printers).</em></p>\n<p>In het configuratiescherm kun je als gebruiker oa:</p>\n<ul>\n<li>Het apparaat handmatig beheren</li>\n<li>Problemen met het apparaat oplossen</li>\n<li>Instellingen van het apparaat beheren</li>\n<li>Het apparaat de-installeren</li>\n</ul>\n<p>Omdat Windows deze apparaten beheerd en niet een apart programma is een groot voordeel dat je de apparaten kan gebruiken vanuit elk programma dat in Windows wordt gebruikt. Als voorbeeld, je kan printen op een printer vanuit: Word, Excel of Internet Explorer</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6937400"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Afhandelen van fouten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn twee soorten fouten waarmee Windows in aanraking komt: gebruikersfouten en fouten op systeemniveau. Wanneer er een fout dreigt te ontstaan <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3e55744059326671b1f65910117e1785af5b6c3f.png\" class=\"height-153-pixels width-300-pixels float-right\"/>op gebruikersniveau zal Windows je vaak waarschuwen d.m.v. een waarschuwingsscherm en op deze manier probeert Windows je te behoeden voor het maken van fouten. Zo'n fout op gebruikersniveau kan door allerlei redenen ontstaan, bijvoorbeeld een bestand opslaan met onder een al bestaande naam.</p>\n<p>Naast een gebruikersfout kan het ook voorkomen dat Windows een fout op systeemniveau afhandelt. Denk maar eens aan energiebesparing. Windows komt een fout tegen dat de batterij te zwak is en zal automatisch overgaan op energiebesparing. Om zo geen werk verloren te laten gaan. Maar wie is er nog nooit een bsod <em>(blue screen of death)</em> tegengekomen. Zeker bij de eerdere versies van Windows kwam je deze vaker tegen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fd581f6b4da0409d69251f8c148272f6d2e073bc.jpg\" class=\"height-185-pixels width-300-pixels float-left\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6937401"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Netwerkmogelijkheden beschikbaar stellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>oke,.....de term pc of eigenlijk de afkorting pc betekent 'personal computer', dus jouw persoonlijke computer. Die term is eigenlijk heel ouderwets en stamt uit de tijd dat een computer inderdaad vaak persoonlijk was. Deze computers werden door mensen gebruikt en alles wat deze gebruikers erop maakten werd lokaal op de computer opgeslagen. Delen van bestanden gebeurde nog niet zoals wij dat nu kennen en vaak ook nog niet eens op zulke grote schaal. Wanneer je een bestand moest delen, zette je dat bestand op een diskette <em>(floppy)</em> en<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1e6f3665cd427e2ece1f646652f5f9d337db7713.jpg\" class=\"height-97-pixels width-200-pixels float-right\"/> bracht je het naar diegene die dat bestand moest hebben. Dan kopieerde diegene dat op zijn computer. Dit werd ook wel eens het 'sneakernetwerk' genoemd.</p>\n<p> </p>\n<p>Dat is niet meer van deze tijd, je hebt vaker dat je een werkruimte hebt met computers of je leent een device vanuit een pool. Tegenwoordig worden bestanden op een server opgeslagen. Deze server staat vaak op een centrale plaats binnen een bedrijf, of, en dat zien we steeds vaker in de 'cloud'.</p>\n<p>Naast het delen van bestanden willen we tegenwoordig ook allemaal gebruik maken van internet en we willen kunnen communiceren via Discord en email.</p>\n<p>Om dit te kunnen doen moet Windows ons voorzien in de mogelijkheden om gebruik te maken van netwerken. Windows voorziet ons daarin door de meeste netwerkprotocollen te ondersteunen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6937402"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hulpprogramma's beschikbaar stellen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals al eerder gezegd voert Windows de beheerstaken vrijwel zelfstandig uit. Soms moet jij als beheerder zaken zelf doen als het op het beheer aankomt. Te denken valt aan programma's of hardware die niet goed werkt. In Windows wordt dit mogelijk gemaakt door allerlei handige hulpprogramma's die Windows standaard heeft. Voorbeelden van dergelijke  hulpprogramma's zijn:</p>\n<ul>\n<li>Apparaatbeheer</li>\n<li>Taakbeheer</li>\n<li>Schijfopruiming</li>\n<li>Systeemconfiguratie</li>\n</ul>\n<p>Eerder hebben we gezien wat drivers zijn, deze drivers kun je grotendeels beheren in het hulpprogramma <em>'Apparaatbeheer' .</em> Samenvattend kun je stellen dat d.m.v. hulpprogramma's in Windows, we het OS kunnen bijsturen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6939114"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te doen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op Itslearning in week 4: Taken van Windows, kun je de opdracht voor deze week vinden. Succes</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6939115"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te leren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderwerpen die belangrijk zijn om te weten na het lezen van 'taken van Windows':</p>\n<ul>\n<li>GUI</li>\n<li>Taken van Windows</li>\n<li>BSOD</li>\n<li>Wat zijn drivers</li>\n<li>Waar vind je informatie of drivers goed zijn geinstalleerd.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6919988"
            },
            "heading": {
                "type": "heading",
                "content": "Verkennen Windows",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De mogelijkheden in Windows zijn erg groot, Je kan Windows gebruiken voor particulier en zakelijk gebruik, omdat Windows zo'n groot bereik heeft qua gebruikers is er heel veel software voor beschikbaar.</p>\n<p>Simpel gezegd, de software-ontwikkelaars verdienen meer geld aan software voor Windows te ontwikkelen dan bijvoorbeeld voor een Imac. Er zijn immers meer WIndows gebruikers dan MacOS gebruikers. Misschien is MacOS in deze niet meer het perfecte voorbeeld, aangezien het marktaandeel dat Apple heeft de laatste jaren enorm gegroeid is.</p>\n<p>Desalnietemin is het marktaandeel van Windows t.o.v. Apple vele malen groter <em>(<a href=\"https://www.netmarketshare.com/operating-system-market-share.aspx?options=%7B%22filter%22%3A%7B%22%24and%22%3A%5B%7B%22deviceType%22%3A%7B%22%24in%22%3A%5B%22Desktop%2Flaptop%22%5D%7D%7D%5D%7D%2C%22dateLabel%22%3A%22Trend%22%2C%22attributes%22%3A%22share%22%2C%22group%22%3A%22platform%22%2C%22sort%22%3A%7B%22share%22%3A-1%7D%2C%22id%22%3A%22platformsDesktop%22%2C%22dateInterval%22%3A%22Monthly%22%2C%22dateStart%22%3A%222019-11%22%2C%22dateEnd%22%3A%222020-10%22%2C%22segments%22%3A%22-1000%22%2C%22plotKeys%22%3A%5B%7B%22platform%22%3A%22Windows%22%7D%5D%7D\">Operating system market share (netmarketshare.com)</a>)</em></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6948415"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Windows verkenner",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer je iets van WIndows weet, en je leest Verkennen van Windows dan zal je heel snel al denken aan Windows Verkenner. Maar wat is Windows verkenner? Windows Verkenner is een programma dat je kan gebruiken om te zoeken naar bestanden en programma's op je computer. Niet alleen lokaal op je harde schijven maar denk ook aan alle randapparatuur, zoals USB-sticks en externe schijven.</p>\n<p>Je kunt Verkenner dus gebruiken om te zoeken op harde schijven, maar ook op netwerklocaties en cloudopslaglocaties en je kunt je bestanden beheren <em>(zoals delen, kopieren, hernoemen en plakken)</em>. </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6948446"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Windows verkenner openen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Eigenlijk geldt dit voor alles wat je op een computer doet: 'er zijn meerdere wegen die naar Rome leiden', dus ook voor het openen van Windows verkenner. Uiteraard is de manier afhankelijk van welke versie van Windows je gebruikt. Je bent dus uiteraard vrij om je eigen manier te bepalen.</p>\n<p>Wanneer je op de Windows key + e klikt opent zich verkenner <em>(e is van explorer)</em></p>\n<p><em><img alt=\"Windows verkenner\" src=\"https://maken.wikiwijs.nl/userfiles/d/d36455316476183e6ff371b8c714554f28a83515.png\" class=\"height-259-pixels width-400-pixels float-left\"/></em></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Je ziet een aantal onderdelen staan welke het benoemen waard zijn:</p>\n<ol>\n<li>Navigatievenster<br/>\nDit deel van de Verkenner is om toegang te krijgen tot alle mappen en bestanden. Wanneer je in het navigatievenster klikt op een onderdeel, dan opent rechts de inhoud.</li>\n<li>De knoppen 'Terug', 'Verder' en 'Omhoog'<br/>\nNavigeer met 'Terug' en 'Verder' tussen verschillende mappen. 'Terug' brengt u bij de voorlaatste map en 'Verder' naar een volgende map. Met 'Omhoog' gaat u naar een bovenliggende map (als deze er is).</li>\n<li>Lint (alleen Windows 10)<br/>\nIn het Lint staan veelgebruikte taken handig gegroepeerd. Het Lint is in eerste instantie dichtgeklapt, maar als u op een tabblad klikt, verschijnen de beschikbare opties. Afhankelijk van het geselecteerde item in de lijst met mappen, kunnen extra tabbladen zichtbaar worden met elk weer hun eigen opties. In Windows 11 heeft de Verkenner geen lint meer. In plaats daarvan bevindt zich bovenaan een menu.</li>\n<li>Adresbalk<br/>\nIn de adresbalk staat het pad (de stapjes) naar de geselecteerde map. Klik op het lege deel om het volledige pad naar uw bestanden in de geopende map te tonen.</li>\n<li>De lijst met mappen<br/>\nHier staan de mappen en de inhoud van mappen.</li>\n</ol>\n<p>Windows toets + e is een manier, er zijn meerdere manieren om bij de verkenner te komen. Gaandeweg zul je merken dat jij jouw eigen manier hiervoor hebt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6949972"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Windows 10 vs. old",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De geschiedenis van Windows is uitgebreid. Alle versies van het besturingssysteem hebben goede en minder goede eigenschappen. Net zoals jijzelf in de loop van de jaren aan het leren bent, is een besturingssysteem dat ook, althans de mensen die het ontwikkelen.</p>\n<p>Vanaf Windows 10 zijn er ook een aantal features en verbeteringen bijgekomen.</p>\n<p>Wanneer je Windows 10 beter bekijkt zul je zien dat eigenlijk het beste van Windos 7 en 8 zijn samengevoegd tot een besturingssysteem. Windows 10 is een besturingssysteem waar veel mensen met plezier me zullen werken.Wanneer je even terugkijkt naar Windows 8, het startmenu verdween, menus en bedienden werden compleet anders. Het is Microfsoft toen heel erg duidelijk geworden dat gebruikers niet klakkeloos accepteren dat een ontwikkelaar drastische veranderingen doorvoert.</p>\n<p>In de tijd dat WIndows 8 op de markt kwam, bleven Windows XP en 7 enorm populair. Gebruikers van pc's en laptops waar Windows op draait willen werken met een: startknop, startmenu, taakbalk, bureablad en vensters waar ze mee werken. Met de introductie van Windows 10 kwamen deze features weer terug.</p>\n<p>Wanneer je Windows 10 op een tablet gebruikt wordt alles automatisch anders, dan schakelt deze naar een interface die heel erg lijkt op de metro-interface van Windows 8. Deze interface leent zich er uitermate goed voor om bediend te worden via aanraking <em>(touch).</em></p>\n<p><em><img alt=\"Windows 7\" src=\"https://maken.wikiwijs.nl/userfiles/f/fa489d7365be133d3cb7f349128387e0d2d2adab.jpg\" class=\"height-225-pixels width-300-pixels float-left\"/></em>Windows 7</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><img alt=\"Windows 8\" src=\"https://maken.wikiwijs.nl/userfiles/b/b1178508a1641302256ccecb16bd043d278b5d25.png\" class=\"height-225-pixels width-300-pixels float-left\"/>Windows 8</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Windows 10<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f8b6ac80db5d6971e57cd8ed7b1da2add78205ec.png\" class=\"height-169-pixels width-300-pixels float-left\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6949996"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Cortana",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em>Hi there I'm Cortana and i'm here to help.</em></p>\n<p>Zo das schrikken als je in een stille ruimte zit en je hoort ineens dit uit je speakers. Don't panic, net <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f1301fc2dbb684143581ba0a727e31e4f1314322.jpg\" class=\"height-156-pixels width-300-pixels float-left\"/>zoals Google en Apple heeft ook Microsoft een AI assistent die je kan helpen met dagelijkse werkzaamheden.</p>\n<p>Dit is een spraakmaken nieuwtje in Windows 10. Dit is de persoonlijke assistent die je kunt bedienen door je stem of door het intypen van tekst. Je kunt Cortana laten zoek wat je maar wilt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6950065"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Microsoft Edge",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><em><strong>Internet explorer is echt goed voor 1 ding…het downloaden van een andere browser</strong></em></p>\n<p> </p>\n<p>Sinds Windows 10 is er <em>'a new player in the game'.</em> Microsoft Edge<em>.</em> Sinds jaar en dag werd Windows uitgerust met Internet explorer. Ook in Windows 10 vind je Internet Explorer. Windows 10 is dus uitgerust met Edge, een compleet niewe webbrowser. Deze browser blinkt vooral uit in eenvoud en snelheid. Zeker snelheid is iets wat mensen willen, snel en intuitief browsen op Internet.</p>\n<p>Wanneer je Edge opent valt dat direct op, geen overbodige knoppen of andere zaken. Alles is gericht op snel kunnen vinden wat je zoekt en het snel en goed weergeven van webpagina's. Edge heeft verder eigenlijk alle functionaliteiten die elke andere browser heeft </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6963784"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te doen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6963783"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te leren",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6919990"
            },
            "heading": {
                "type": "heading",
                "content": "Gebruikersomgeving van Windows",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Zodra de PC is opgestart en je ingelogd ben zie je dat Windows zijn gebruikersomgeving <em>(user interface of gebruikersinterface)</em> aan je toont. Dit is het onderdeel van het besturingssysteem waarmee mens en pc met elkaar kunnen communiceren.</p>\n<p>De gebruikersomgeving bestaat uit veel onderdelen, maar belangrijke om te kennen zijn:</p>\n<ul>\n<li>bureaublad;</li>\n<li>startmenu;</li>\n<li>taakbalk.</li>\n</ul>\n<p>Via deze onderdelen kunnen we vrijwel vanalles doen op de pc, van dagelijks werkzaamheden tot en met gecompliceerde aanpassingen. Door de pc aan te passen kun je er nog efficiënter mee werken.</p>\n<p>Wanneer je jouw computer opstart en je bent ingelogd zie je het bureaublad voor je.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2122856c78642739a9d0e81c58dcd855fe34d08e.jpg\" class=\"height-228-pixels width-364-pixels\"/></p>\n<p>Op dit bureablad staat ten minste één pictogram; de <em>Prullenbak.</em></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6962171"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Op en om het bureaublad",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het pictogram zoals de Prullenbak wordt een bureaubladpictogram genoemd. Het bureaubladpictogram onderscheidt zich van een snelkoppeling door de ontbrekende pijl in de linkerbenedenhoek van het pictogram.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c7f8673adbbe43313f99df1d31b72c801a2cf654.png\" class=\"height-192-pixels width-68-pixels float-left\"/></p>\n<p>Bureaubladpictogram</p>\n<p> </p>\n<p> </p>\n<p>Snelkoppeling</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Van het bureaubladpictogram zijn er in Windows slechts enkele:</p>\n<ul>\n<li>Prullenbak: toont een overzicht de bestanden die jij verwijderd hebt</li>\n<li>Computer: Toont een overzicht van alle standaard mappen en de schijven op de computer</li>\n<li>Configuratiescherm: Geeft een overzicht van alle onderdelen in het configuratiescherm</li>\n<li>Bestanden van gebruiker: laat de bestanden en mappen zien van de ingelogde gebruiker</li>\n<li>Netwerk: laat apparaten zien die deel uitmaken van het netwerk</li>\n</ul>\n<p>Welk bureaubladpictogram je wilt zien kun je zelf instellen.</p>\n<h2>De snelkoppeling</h2>\n<p>Een snelkoppeling is ook een pictogram. Het onderscheid zich van een bureabladpictogram door het pijltje in de linkeronderhoek. Een snelkoppeling is een pictogram dat daadwerkelijk een koppeling bevat naar een programma. Zo'n snelkoppeling kunnen we dan ook verwijderen zonder dat het programma waar de koppeling naar verwijst wordt beïnvloed. Snelkoppelingen kunnen door gebruikers worden aangemaakt. Vaak zien we bij de installatie van een programma dat er ook gevraagd wordt of er een snelkoppeling moet worden aangemaakt op het bureaublad.</p>\n<h2>De taakbalk</h2>\n<p>Standaard wordt aan de onderkant van het bureaublad, over de gehele breedte ervan, een balk weergeven die we de '<em>taakbalk'</em> noemen. Via deze taakbalk doe je veel dagelijkse navigatiewerkzaamheden. Je bestuurt vanaf de taakbalk de pc. Ga maar na, je zal het al ervaren hebben via de knop start op de taakbalk start je programma's, schakel je tussen vensters en zoek je op je pc.</p>\n<h2>Het systeemvak</h2>\n<p>Uiterst rechts op je taakbalk vind je het systeemvak. In het systeemvak vind je naast de tijd en datum van de computer ook de zogenaamde systeempictogrammen. Deze systeempictogrammen zijn ook weer snelkoppelingen naar bepaalde Windowsonderdelen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6962729"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Op en om het startmenu",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Startmenu, de naam zegt het eigenlijk al, het is een menu van waaruit je bezigheden kunt starten. Want programma's kunnen ook een snelkoppeling hebben, zoals we in het vorige hoofdstuk kunnen lezen. Deze snelkoppeling kan zijn op het bureaublad, de taakbalk of het systeemvak. Echter alles wat je wil doen op je computer kan ook vanuit het startmenu gedaan worden. De startknop op de taakbalk opent het startmenu. Zodra het startmenu geopend is valt direct op dat het startmenu bestaat uit verschillende delen. In de linkerkolom zien we bijvoorbeeld standaard staan:</p>\n<ul>\n<li>Meest gebruikt: dit is een lijst van de programma's die we volgens Windows het meest gebruiken.</li>\n<li>Recentelijk toegevoegd: hier vind je de programma's welke recentelijk zijn geïnstalleerd op de pc.</li>\n</ul>\n<p>Vervolgens zien we daaronder koppelingen staan naar:</p>\n<ul>\n<li>Verkenner</li>\n<li>Instellingen</li>\n<li>Aan/uit</li>\n<li>Alle apps</li>\n</ul>\n<p>In de rechterkolom van het startmenu vinden we tegels die naar verschillende apps verwijzen die op de pc geïnstalleerd zijn. Sinds Windows 8 kunnen er twee soorten apps geïnstalleerd zijn:</p>\n<ul>\n<li>Desktop app</li>\n<li>Universal app</li>\n</ul>\n<p>Universal apps kunnen op alle platformen gebruikt worden waar Windows als OS op draait. Te denken valt dan aan tablets en smartphones, maar uiteraard ook laptops en desktop pc's. Desktop apps kunnen alleen op een desktop of laptop worden gebruikt. Een ander verschil is dat je universal apps uitsluitend in de Windows store kan kopen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6962750"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Op en om de taakbalk",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een ander belangrijk onderdeel van de gebruikersinterface van Windows is de taakbalk. Waar de startknop voor dient hebben we inmiddels besproken. Maar er zijn uiteraard meer dingen op de taakbalk te vinden die een nadere introductie verdienen. Zoals de knop zoeken in Windows die zich naast de startknop bevindt.</p>\n<h2>Zoeken in Windows</h2>\n<p>Met de knop zoeken in Windows activeer je de zoekfunctie van Windows. Dot is een zoekfunctie waarmee je alles moet kunnen vinden in Windows, van apps tot instellingen.</p>\n<p>In de zoekfunctie van Windows huist ook de digitale assistent Cortana, deze assistent is al eerder behandeld en benoemt.</p>\n<p>Zodra je in het zoekvak begint te typen, verschijnen direct resultaten die betrekking hebben op de zoekopdracht die jij aan het typen bent. Om gebruik te maken van deze zoekfunctie kun je ook direct in het startmenu beginnen met typen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7615778d9e5cf0f5c68bd85610f7882eafbbdc2b.png\" class=\"height-361-pixels width-359-pixels\"/></p>\n<h2>Taakweergave</h2>\n<p>Naast de knop zoeken in Windows bevindt zich de knop Taakweergave. De functie van deze knop is het weergeven van alle apps die op dat moment geopend zijn.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/104cf6cb226622dddb9934aefbb65642ba532fc9.png\" class=\"height-335-pixels width-596-pixels\"/></p>\n<p>Via de taakweergave is het ook mogelijk om te schakelen tussen de apps en deze ook bijvoorbeeld af te sluiten. Ook kun je hier meerdere bureaubladen maken om je werk te doen.</p>\n<h2>Systeemvak en systeempictogrammen</h2>\n<p>De rest van de taakbalk, tot aan het systeem van uiterst rechts op de taakbalk is gereserveerd voor de knoppen en apps die we geopend hebben. Ook het systeemvak is een oude bekende in Windows. In het systeemvak vinden we naast datum en tijd zoals gezegd systeempictogrammen, waaronder het systeempictogram voor het actiecentrum. Hierin worden meldingen weergeven die voor de gebruiker van de pc interessant zijn. In Windows 11 lijkt het actiecentrum weer verdwenen uit Windows, echter Windows 11 staat nog in de kinderschoenen, het kan heel goed zijn dat er bij de toekomstige updates het actiecentrum weer terugkomt zoals bij Windows 10.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/fa806b92e4a513497bcfaf5b55aae5949b4034f6.png\" class=\"height-326-pixels width-580-pixels\"/></p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6962772"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Het bureaublad aanpassen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Nu je een indruk hebt gekregen van de onderdelen van de gebruikersinterface, gaan we eens bekijken op welke manier we deze onderdelen kunnen aanpassen aan de wensen van de gebruiker en de doelen van de pc.</p>\n<p>Het eerste wat opvalt bij het bureaublad is de achtergrondafbeelding. Standaard heeft standaard heeft Windows prachtige achtergrondafbeeldingen die op geen enkele computer misstaan. Echter is dit behoorlijk afhankelijk van je smaak. Gelukkig biedt Windows je de optie om dit te veranderen. Denk maar eens aan bedrijfscomputers, misschien heeft je werkgever liever een bedrijfslogo. Er zijn zeker in het laatste scenario betere manieren om dit te regelen dan de werknemers dit zelf in te laten stellen. Je kan dit namelijk op een netwerk laten dwingen door zogenaamde 'policies'. Policies is geen onderdeel van Windows, maar van Windows Server. Maar jij moet als ict'er wel weten hoe je een achtergrondafbeelding moet kunnen veranderen, dit zou zo maar eens een vraag kunnen zijn.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6963890"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gebruikersaccounts",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Elke pc met Windows heeft tenminste één gebruikersaccount. Dit account werd aangemaakt toen Windows werd geïnstalleerd. Wanneer je een OS configureert met een gebruikersnaam en een wachtwoord, zorg je ervoor dat onbekenden en ongeautoriseerde geen toegang hebben tot deze pc.</p>\n<ul>\n<li>Je kan meer met gebruikersaccounts, zo kun je ervoor zorgen dat iedereen die inlogt:</li>\n<li>Zijn eigen gebruikersomgeving te zien krijgt;</li>\n<li>De gebruiker heeft alleen toegang tot de resources waar hij of zij toegang tot moet hebben;</li>\n<li>De gebruiker heeft zijn eigen instellingen altijd beschikbaar, zoals bureaubladachtergrond en de snelkoppelingen;</li>\n<li>Nog veel meer persoonlijke instellingen zijn mogelijk.</li>\n</ul>\n<p>Zoals je kunt lezen zijn er best wel handige dingen mogelijk met gebruikersaccounts. Om optimaal gebruik te maken van de verschillende gebruikersaccounts moet je een goed idee hebben van de verschillende soorten gebruikersaccounts die mogelijk zijn:</p>\n<ul>\n<li>Het gebruikersaccount waarmee je inlogt op een bedrijfsnetwerk;</li>\n<li>Het lokale gebruikersaccount (lokaal account);</li>\n<li>Het Microsoft-account.</li>\n</ul>\n<p>Bij de eerste twee accounts is er ook nog de mogelijkheid om als 'administrator' in te loggen. Als administrator heb je meer bevoegdheden op een computer of een netwerk. Het gebruikersaccount waarmee je inlogt op een netwerk is geen onderdeel van deze lessen, dit wordt behandeld bij het van Windows Server.</p>\n<h3>Microsoftaccount</h3>\n<p>Wanneer je Windows installeert zul je de optie tegenkomen dat je gevraagd wordt om een Microsoft-account in te voeren of te maken. Je kan hier inloggen met een hotmail.com, live.com of outlook.com account.</p>\n<p>Het inloggen op je pc met een Microsoft-account heeft één groot voordeel; al je instellingen, bureaubladinstellingen, apps en zelfs je favorieten in Edge zijn beschikbaar. Je kan dit vergelijken met een netwerk en 'floating accounts' of zwervende profielen. Echt zwervend zijn ze niet, de profielen worden namelijk opgeslagen op servers van Microsoft, ergens in 'de cloud'. Het voordeel daarvan is denk ik wel duidelijk, jij hebt als gebruiker overal ter wereld toegang tot jouw gegevens. Denk aan je e-mail, OneDrive, Skype, jouw Windows store en andere Windows toepassingen.</p>\n<p>Zoals Johan Cruijff altijd zei 'elk voordeel heeft zijn nadeel'. Dat is uiteraard ook zo wanneer je gebruik maakt van een Microsoft-account. Je privacy is niet meer zo privé wanneer je namelijk gebruik maakt van dit account. Microsoft zal eigenlijk altijd toegang hebben tot wat je doet op een pc. Het is dus raadzaam om vooraf te bepalen wat jij belangrijker vindt, het voor- of nadeel.</p>\n<h3>Lokaal account</h3>\n<p>Dit account wordt al jaren gebruikt in Windows, het lokale account. Een kenmerk en vergelijk met het Microsoft-account of het account dat wordt gebruikt op netwerken is dat een lokaal account alleen maar, zoals de naam al zegt, lokaal (dus op een pc) gebruikt kan worden. Een lokaal account is er in twee opties:</p>\n<ul>\n<li>Administrator;</li>\n<li>Standaardgebruiker.</li>\n</ul>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/872d48371a7c9bbb6e5dbeb80bf148f61b5ea77b.jfif\" class=\"height-270-pixels width-450-pixels\"/></p>\n<h3>Welk account gebruik je op welk moment</h3>\n<p>Tijdens de installatie maken we het eerste account aan, dit is de Administrator, deze gebruiker is absoluut nodig tijdens de installatie, omdat er systeeminstellingen gemaakt of aangepast worden. Na de installatie kan je met dit type account bijna alles veranderen en aanpassen. Daarnaast kan je ook alle software die je wilt installeren of eventueel verwijderen met dit account doen.</p>\n<p>Denk aan het spreekwoord 'bezint eer gij begint'. Denk dus ook goed na of je jouw dagelijkse werkzaamheden wil uitvoeren met een Administratoraccount. Denk eraan dat je als Administrator bijna alles mag op een computer, dus als er onder dat account bijvoorbeeld een virus op de computer komt kan dit virus ook overal bij. Het is dus een advies om het Administrator account dan ook alleen te gebruiken wanneer dit nodig is.</p>\n<p>Wanneer je als gewone gebruiker bent ingelogd zijn er ook mogelijkheden om een enkele taak als Administrator uit te voeren. Of er wordt om gevraagd door Windows of je kan als gebruiker met de 'rechtermuisknop'  ergens op klikken en kiezen voor de optie om het uit te voeren als Administrator.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/de0de67073142d9a248d3c19e4cc997db822fe90.png\" class=\"height-201-pixels width-229-pixels\"/></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d0eead8a1d3f109dfa2b3f8db735f75f29d56b42.jpg\" class=\"height-172-pixels width-329-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6963781"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te doen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op Itslearning in week 6: gebruikersomgeving van Windows, kun je de opdracht voor deze week vinden. Succes</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6963780"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te leren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderwerpen die belangrijk zijn om te weten na het lezen van 'gebruikersomgeving van Windows':</p>\n<ul>\n<li>bureaublad;</li>\n<li>startmenu;</li>\n<li>taakbalk;</li>\n<li>Desktop app;</li>\n<li>Universal app;</li>\n<li>Zoeken inwindows;</li>\n<li>Taakweergave;</li>\n<li>Soorten gebruikersaccounts.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6920021"
            },
            "heading": {
                "type": "heading",
                "content": "Configuratiescherm",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In Windows heb je sinds Windows 8 het venster instellingen, in dit venster zijn er heel veel instellingen mogelijk. Sommige meer geavanceerde instellingen moeten nog steeds gedaan worden in het in iedere Windowsversie aanwezige configuratiescherm. Er zijn dus twee plaatsen in Windows waar we systeeminstellingen kunnen maken en of veranderen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1a793b89511c3185c9f4639dbc8871d98749e220.png\" class=\"height-346-pixels width-573-pixels\"/></p>\n<p>Het configuratiescherm is net zoals de meeste programma's en vensters op vele manieren te openen, bijvoorbeeld via de zoekfunctie in de taakbalk, via de map Systeem in Start of via het venster Uitvoeren <em>(te openen met de toetscombinatie Win-R)</em> met het commando CONTROL. Maar het makkelijkst is wellicht het configuratiescherm vast te maken aan de taakbalk en/of Start.</p>\n<p>Het maakt het werken voor een ict'er er niet makkelijker op dat je de ene instelling wel en de andere weer niet in het venseter instellingen kan veranderen. Het komt er eigenlijk op neer dat jij als gebruiker of beheerder veel moet kijken en zoeken waar je het beste bepaalde instellingen kan veranderen of in stellen. Je moet dus veel werken met beide. Een andere tip is te onthouden wat de naam is van de instellingen die je wil veranderen. Je kan dan direct in het startmenu typen welke instelling je wil aanpassen.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2bc2ef22b554747b665a23f8b7b2553f4a1a0417.png\" class=\"height-372-pixels width-394-pixels\"/></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6964716"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Weergave configuratiescherm",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het configuratiescherm wordt na het openen getoond in de default instellingen. Dit kan er soms in resulteren dat je zaken die je zoekt niet makkelijk kan vinden. Tegenwoordig wordt het namelijk geordend op onderwerp.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8bf81ad7b6dd1062b11a16df7038a8c661391159.png\" class=\"height-375-pixels width-660-pixels\"/></p>\n<p>Er zijn verschillende opties om te vinden wat je zoekt. Een duidelijke manier van weergeven is wanneer je selecteert dat je kleine pictogrammen wil zien<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f319333acb8eb7716bfd9e41fc56cc81ae67f8b2.png\" class=\"height-360-pixels width-658-pixels\"/></p>\n<p>Om nog meer opties te krijgen kun je in de zoekbalk enkel de e typen. Dit wordt gekscherend ook wel eens de 'god-mode' genoemd<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a23bc83b269ab2b8bfc4879810ae14ca51ec623c.png\" class=\"height-391-pixels width-691-pixels\"/>Welke optie je ook zult bekijken, wanneer je iets wil configureren zul je toch vaak bij het configuratiescherm uitkomen</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6919993"
            },
            "heading": {
                "type": "heading",
                "content": "Dual Boot",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Twee Windows versies, of Windows en een ander besturingssysteem naast elkaar draaien? Dat kan! Dit wordt een dual bootgenoemd en daarmee kun je twee besturingssystemen naast elkaar gebruiken. Als u de computer opstart heeft u keuze uit twee besturingssystemen.</p>\n<p>De reden om voor een dual boot te kiezen kan zijn omdat je een nieuw OS wil proberen voor persoonlijk gebruik. Ook kan het vanuit een organisatie gevraagd worden, bijvoorbeeld voor testdoeleinden</p>\n<p>Voordat je gaat beginnen met het inrichten van een dula-boot systeem is het belangrijk om een back-up van je bestanden te maken.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6938688"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Disk management",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voordat je begint met het inrichten van een dual boot op jou computer, zul je eerst diskruimte hiervoor vrij moeten maken. Het is niet noodzakelijk, je kan de installatiewizards dat helemaal zelf uit laten zoeken, maar dan heb je op één partitie twee besturingssystemen op één partitie staan. Dit is om meerdere redenen niet wenselijk. Te denken valt aan beheer of verwijderen/recovery.</p>\n<h2>Harde schijf indelen</h2>\n<p>Een zoekopdracht via Google laat al snel zien dat er veel mogelijkheden zijn om software te <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cb3647374193eaab83396741f54515eb4310c0b6.webp\" class=\"height-247-pixels width-312-pixels float-left\"/>vinden om harde schijven in te delen. Elke software heeft zijn voor- en nadelen, voor deze opdracht maken wij gewoon gebruik van 'schijfbeheer' dit is de software welke standaard in Windows aanwezig is.</p>\n<h2>Partities</h2>\n<p>Deze gedeeltes van de harde schijf worden partities genoemnd. Je zou jezelf dit voor kunnen stellen als een pizza. De harde schijf is de hele pizza en partities zijn de pizzapunten. Aan deze partities kennen wij driveletters en filesystems <em>(bijv ntfs)</em> toe.</p>\n<p>Naast het partitioneren voor een dual boot zijn er nog andere redenen om te partitioneren. Een aantal redenen kunnen zijn; snelheidswinst, beveiliging en recovery. Met het programma schijfbeheer gaan we extra partities maken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6938851"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te doen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je gaat een dual-boot omgeving maken. Je documenteert de stappen die je genomen hebt in opdrachtformulier. Wanneer je klaar bent lever je dit formulier in op Itslearning.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6938854"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te leren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Onderwerpen die belangrijk zijn om te weten na het lezen van 'dual boot':</p>\n<ul>\n<li>Redenen voor een dual boot</li>\n<li>Partities</li>\n<li>Partities maken</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6920002"
            },
            "heading": {
                "type": "heading",
                "content": "Bestanden en bronnen beheren",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7305646"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verschillende soorten opslagruimte",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Waar je voorheen een diskette of een interne harddisk voor nodig had, is tegenwoordig veel uitgebreider. We hebben het over manieren van data opslaan. Wanneer je nu kijkt is het vaak niet eens duidelijk waar je data staat. Het staat op OneDrive of Google Drive of iCloud zijn de uitspraken die je hoort. Deze drie namen of manieren van opslaan hebben een grote gemene deler, het is cloudopslag.</p>\n<p>Naast cloudopslag zijn er nog veel andere manieren om data op te slaan, denk maar aan je harddisk, deze kan zowel intern als extern. Maar ook een NAS (Network Attached Storage).</p>\n<p>Al deze manieren delen nog steeds dezelfde basis, en dat is namelijk de harddisk.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7305650"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Harde schijven",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Eenieder die met een pc werkt, l&lt;rijgt te maken met de harde schijf zodra hij een bestand opslaat. Traditioneel spreken we van een harde schijf als we de opslagruimte bedoelen die zich in de pc bevindt.</p>\n<p>Zoals we inmiddels weten, wordt de harde schijf in de pc niet alleen gebruikt als opslagruimte. De pc start ook op vanaf de harde schijf. En de programmabestanden van de apps die we op de pc gebruiken, staan vaak ook op diezelfde harde schijf opgeslagen. Bovendien staat Windows standaard zo ingesteld dat de bestanden die we maken op de harde schijf van de pc worden opgeslagen.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Tot een aantal jaren geleden had je alleen maar de keuze uit een harde schijf als opslagapparaat voor je data. Maar tegenwoordig heb je keuze uit verschillende soorten opslagapparaten met elk hun eigen voor- en nadelen.</p>\n<p>Een SSD opslagapparaat is op dit moment het beste wat je kan kiezen. Hij is snel maar is wel duurder dan een harde schijf. Om een SSD toch betaalbaar te houden is de hoeveelheid opslagruimte beperkter. </p>\n<p> </p>\n<p>Het aanbod van harde schijven is vrij groot, daarom zal de focus op een beperkt aantal liggen:</p>\n<ul>\n<li>de traditionele harddsik</li>\n<li>de ssd harddisk</li>\n</ul>\n<p>Zoals al gezegd er is een veel groter aanbod, maar de manier van werken <em>(in de basis)</em> is veelal hetzelfde.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"Harde schijf open\" src=\"https://computerkiezen.nl/wp-content/uploads/2016/11/harde_schijf_open-640x400.jpg\" class=\"height-184-pixels width-295-pixels\"/></p>\n<p> </p>\n<p>Harde schijf, een van de oudste vormen van een opslagapparaat. Het is een vast onderdeel in elke computer. Op het opslagapparaat kan je als gebruiker zelf gegevens voor een langere tijd opslaan. Denk aan foto's en video's, maar ook het besturingssysteem. Een opslagapparaat is hierdoor een cruciaal onderdeel van je computer.</p>\n<p>Tot op een paar jaar geleden was een harde schijf voor consumenten de enige <em>(betaalbare)</em> keuze. De data werd opgeslagen op een draaiende magnetische schijf. Tegenwoordig kunnen we data ook op geheugenchips opslaan.</p>\n<p>Een harde schijf wordt de laatste tijd gezien als slecht. Dat is niet helemaal waar want als je veel gegevens wilt opslaan is een harde schijf nog steeds de <strong>beste</strong> keuze. Je hebt dan helemaal niks aan de extra snelheid waar je wel voor betaald. De harde schijf is nog steeds het beste als het gaat om de hoogte opslagcapaciteit in één opslagapparaat.</p>\n<h2>De werking van een draaiende harde schijf</h2>\n<p>Om de werking te begrijpen moet je eerst een aantal onderdelen van de harde schijf kennen. Onderstaande afbeelding geeft een aantal onderdelen aan.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/458be844c7848df10d8ffc88007037072d390eb3.png\" class=\"height-168-pixels width-229-pixels\"/></p>\n<p>Op de platters is een een dunne film van magnetisch materiaal aangebracht. Met een lees en schrijfkop kan het magnetische van deze film gelezen of aangepast worden.</p>\n<p>Doordat de platter met hoge snelheid rondjes draaien komt de lees- en schrijfkop een paar keer per seconde langs hetzelfde punt. De lees- en schijfkop dan daarnaast ook van links naar rechts bewegen. Hierdoor kan de lees- en schijfkop de data aan de binnenkant en de buitenkant van de harde schijf (platters) bereiken.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a4f70fe6d7bc6d3caa055b468ad1ee16709a794e.jpg\" class=\"height-193-pixels width-309-pixels\"/></p>\n<p><span class=\"font-size-10px\">Lees- en schrijfkop boven 3 platters.</span></p>\n<p> </p>\n<p>De lees- en schrijfkop scheert dus in grote snelheid over de platters heen om voor ons de onzichtbare magnetische verschillen te meten. En dit te vertalen in 1-tjes en 0-en.</p>\n<p>Om harde schijven meer opslagruimte te geven worden er meerdere platters in een hardeschijf geplaatst. In de foto hierboven zie je 3 platters boven op elkaar liggen. Met daartussen ook weer een lees- en schrijfkop.</p>\n<p>Ook met andere technieken weten de fabrieken steeds meer gegevens op een platter te bewaren. Daardoor heeft niet elke platter dezelfde datadichtheid.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Solid State Drive</h2>\n<p>Een SSD opslagapparaat vind je tegenwoordig in bijna alle nieuwe computers. Dit is een logische keuze omdat SSD opslag ten opzichte van harde schijf opslag een flink stuk sneller is. Een besturingssysteem zoals Windows start veel sneller op. Ook programma's die op een SSD zijn geïnstalleerd starten sneller op.</p>\n<p><img alt=\"SSD\" src=\"https://computerkiezen.nl/wp-content/uploads/2015/10/ssd_640_400-640x400.jpg\" class=\"height-155-pixels width-248-pixels\"/></p>\n<p> </p>\n<p>Een SSD is een snel opslagapparaat voor in de computer. Het is een nieuwe vorm van dataopslag dat stukken sneller is dan een harde schijf. Deze nieuwe snelle opslagapparaat slaat zijn gegevens op in enkele flash geheugenchips. Dit gebeurt door middel van elektrische lading in de geheugenchips. Dit is ook de reden waarom ze zo snel zijn. Dit werkt eigenlijk net zoals bij een geheugenkaartje dat in een fotocamera of smartphone stopt.</p>\n<p>Ook zit er geen draaiende magnetische schijf in. Dit is wel het geval bij een HDD. Hierdoor kan je ook nooit praten over een SSD schijf, want er zit geen draaiende schijf in een SSD. Alleen maar NAND geheugenchips op een printplaat.</p>\n<p>Een SSD bestaat uit meerdere NAND geheugenchips en heeft geen draaiende schijf of andere bewegende onderdelen. Een geheugencontroller zorgt ervoor dat alle data naar de verschillende geheugenchips worden weg geschreven. Tevens zorgt deze geheugencontroller voor verschillende zaken waardoor hij optimaal blijft werken. Het aantal NAND geheugenchips verschil per model waardoor er ook verschillen zijn in de hoeveelheid opslagruimte.</p>\n<p>Vaak is een SSD nog voorzien van een stukje werkgeheugen (cache) dat ook in een computer zit. Dit stukje werkgeheugen is nog sneller dan de geheugenchips zelf, maar kan alleen data onthouden als er stroom aanwezig is.</p>\n<p><img alt=\"SSD onderdelen\" src=\"https://computerkiezen.nl/wp-content/uploads/2017/01/ssd_onderdelen.jpg\" class=\"height-170-pixels width-273-pixels\"/></p>\n<p><span class=\"font-size-10px\">Binnenkant van een SATA SSD</span></p>\n<p>De SSD vinden we vaak in mobiele apparaten, want naast de snelheid heeft een ssd ook als voordeel dat deze energiezuiniger is en beter bestand tegen trillingen en schokken.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6920008"
            },
            "heading": {
                "type": "heading",
                "content": "Rechten binnen Windows",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6919991"
            },
            "heading": {
                "type": "heading",
                "content": "Netwerken 1",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er zijn veel soorten netwerken, zo zal je in de loop van de dag: telefoneren, naar televisie kijken, naar de radio luisteren, iets opzoeken op internet of een online een game spelen tegen iemand in een ander land. Al deze activiteiten zijn afhankelijk van een sterk en betrouwbaar netwerk.</p>\n<p>Communicatie over netwerken  was voorheen alleen maar mogelijk over strikt gescheiden netwerken, te denken valt aan de scheiding tussen spraak en video. Om te kunnen communiceren op deze netwerken had je voor elk netwerk een ander apparaat nodig.</p>\n<p>Nieuwe technologien zirgeden ervoor dat deze netwerken niet meer gescheiden waren, maar deze werden 'converged' (samengevoegd). Dit betekent dat er nog maar een medium is waarop al het verschillende netwerkverkeer heen gaat.</p>\n<h2>Voordelen van netwerken</h2>\n<p>Netwerken bestaan er in vele soorten en maten. Het zijn of eenvoudige netwerken waar twee computers een verbinding met elkaar hebben. Netwerken thuis of op (kleinere) kantoren worden vaak SOHO (small office home office) genoemd. Deze netwerken worden vooral gebruikt om bestanden (tekst, muziek of video) en printers te delen of om verbinding te krijgen met internet.</p>\n<p>Een ander begrip voor een SOHO is ook vaak LAN (Local Area Network), en via het LAN ga je uiteindelijk naar het WAN (Wide Area Network)</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6981768"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Netwerkonderdelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Netwerken zijn systemen die gevormd worden door verbindingen. Computernetwerken verbinden apparaten en gebruikers met elkaar. </p>\n<p><strong>Hostapparaten</strong></p>\n<p>De netwerkapparaten die het meest bekend zijn, worden hostapparaten of eindapparaten genoemd (figuur 1). Ze worden eindapparaten genoemd omdat ze zich aan het einde of aan de rand van een netwerk bevinden. Ze worden ook hostapparaten genoemd omdat ze doorgaans netwerktoepassingen hosten, zoals webbrowsers en e-mailclients, die het netwerk gebruiken om services aan de gebruiker te leveren.</p>\n<p><strong>Intermediaire apparaten</strong></p>\n<p>Bij computernetwerken zitten veel apparaten tussen de hostapparaten. Deze intermediaire apparaten zorgen ervoor dat gegevens van het ene hostapparaat naar het andere stromen. De meest voorkomende intermediaire apparaten worden getoond in figuur 2:</p>\n<ul>\n<li><strong>Switch</strong> - verbindt meerdere apparaten met een netwerk.</li>\n<li><strong>Router</strong> - verstuurt verkeer tussen netwerken.</li>\n<li><strong>Draadloze</strong> <strong>router</strong> - verbindt meerdere draadloze apparaten met het netwerk. Een switch kan er deel van uitmaken om bekabelde hosts aan te sluiten.</li>\n<li><strong>Toegangspunt (AP, access point)</strong> - maakt verbinding met een draadloze router en wordt gebruikt om het bereik van een draadloos netwerk uit te breiden.</li>\n<li><strong>Modem</strong> - verbindt een woning of klein kantoor met het internet.</li>\n</ul>\n<p> </p>\n<p><strong>Netwerkmedia</strong></p>\n<p>Communicatie binnen een netwerk wordt via een medium overgedragen. Het medium zorgt voor een kanaal waarlangs het bericht van de bron naar het doel kan reizen. Het meervoud van 'medium' is 'media'. De pictogrammen in figuur 3 vertegenwoordigen verschillende soorten netwerkmedia. LAN's (Local Area Networks), WAN's (Wide Area Networks) en draadloze netwerken worden hier besproken. De cloud wordt meestal gebruikt in netwerktopologieën om verbindingen met internet weer te geven. Het internet is vaak het communicatiemedium tussen twee netwerken.</p>\n<p>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6991634"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "LAN en WAN",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2>LAN</h2>\n<p>LAN is de afkorting die staat voor Local Area Network. Het gaat hier dus om een netwerk dat lokaal is. Vaak betekent dit het netwerk thuis, maar kan ook op een kantoor zijn, het SOHO-netwerk dus. Kenmerkend voor een LAN is dat het als het ware <em>'achter'</em> een router zit. Je hebt dus een router nodig om gebruik te kunnen maken van een ander netwerk, zoals Internet. Om  op een LAN met elkaar te kunnen communiceren heb je een switch nodig. Deze switch of een apparaat met switchfunctie heb je een verschillende vormen, de meest bekende en veel gebruikte is natuurlijk een WLAN-switch. We noemen deze thuis ook vaak gewoonweg de router. Dit komt omdat 'de router' die je over het algemeen van je internetprovider <em>(ISP - Internet Service Provider)</em> krijgt meerdere <em>'functies'</em> aan boord heeft.</p>\n<p>Deze router waar het LAN achter zit heeft vaak nog een andere naam, of wordt anders genoemd de <em>'default gateway'</em>, de default gateway is <strong><em>'de uitgang naar een ander netwerk'</em></strong>. Dus wil je bijvoorbeeld surfen op Internet, zal er een default gateway op je computer bekend moeten zijn.</p>\n<h2>WAN</h2>\n<p>WAN is de afkorting die staat voor Wide Area Network. Het gaat hier dus om een netwerk dat een groter geografisch gebied bestrijkt. Vaak betekent dit het internet, maar kan ook tussen kantoren zijn, Ook een grote campus of steden zouden hier gebruik van kunnen maken. Kenmerkend voor een WAN is toch wel dat het als het ware 'voor' een router zit.</p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4cad015e759f69de86b65b8d31a87a30cba7d6ee.png\" class=\"height-419-pixels width-587-pixels\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6993364"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Default Gateway",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het lijkt bijna overbodig om een hoofdstuk te gebruiken voor één adres. De default gateway is echter een heel belangrijk adres. Zonder dit adres kun je nooit gebruik maken van internet. Dit klinkt bijna ongeloofwaardig, want veel mensen weten niet eens dat dit adres geconfigureerd wordt op hun pc, maar dit is echter wel zo.</p>\n<p>Wanneer je de default gateway voorstelt als een deur naar een andere kamer, dan maak je een juiste voorstelling. Net zoals de deur een uitgang is van de kamer waar je jezelf in bevind, is de default gateway de uitgang van het netwerk naar een ander netwerk. De default gateway is dus de <strong><em>'uitgang naar een ander netwerk'</em></strong></p>\n<p> </p>\n<p><strong><em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5bdc779d36750ab20dae9006d10dd7506963aaab.png\" class=\"height-211-pixels width-475-pixels\"/></em></strong></p>\n<p>De router neemt altijd de rol van de default gateway op zich. Wanneer je blijft werken op het LAN, dan heb je geen Default Gateway nodig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6993597"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Adressen in Windows",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Om op een netwerk te kunnen werken zijn er eigenlijk twee soorten adressen nodig. Elke netwerkapparaat heeft een fysiek adresnodig, dit kennen we als een MAC-adres. MAC staat voor Media Access Control. Wanneer je op een LAN blijft zou je voldoende hebben aan het MAC-adres, omdat dit het adres is dat gebruikt wordt om computers te identificeren door een switch. Een switch leert welk MAC-adres er aangesloten zit op welke poort, op deze manier kan er heel efficiënt pakketjes rond worden gestuurd.</p>\n<h2>IP-adres</h2>\n<p>Naast het MAC-adres is er ook een IP-adres benodigd. Het IP-adres wordt gebruikt door de computers om met elkaar te kunnen communiceren. Neem als voorbeeld <em>'pingen'</em>. Je kan het IP-adres zien als een adres en huisnummer</p>\n<h2>BIT</h2>\n<p>Een bit komen we vaker tegen wanneer we het over computers hebben. Een bit is de kleinste eenheid van informatie. Het kan een 0 of een 1 zijn. Een computer werkt met bits. Een IPv4-adres is 32 bits groot, dus 32 keer een één of een nul. Hier kan je aardig wat adressen mee maken, namelijk 2<sup>32</sup> dat komt neer op 4.294.967.296 <em>(4,2 miljard)</em> IP-adressen. Op zich klinkt dat als veel, maar dit komt neer op bijna één IP-adres per twee personen, uiteraard veel te weinig. Denk maar eens aan je eigen thuissituatie, hoeveel apparaten hebben jullie in huis dat verbinding heeft met een netwerk of Internet.</p>\n<p>Dit probleem werk al in de jaren '90 van de vorige eeuw onderkent, en toen is er gestart met het ontwikkelen van IPv6. IPv6 is 128 bits groot en het aantal adressen dat hiermee gemaakt kan worden is vele male groter dan met IPv4, namelijk 2<sup>128</sup> dat komt neer op 340.282.366.920.938.000.000.000.000.000.000.000.000. Dit is eigenlijk een onuitputtelijke bron. Om een vergelijk te maken en het iets tastbaarder te maken kun je het volgende voorstellen. Elke zandkorrel op aarde zou een IPv6 adres kunnen krijgen.</p>\n<h2>Waarom deze adressen?</h2>\n<p>Zoals al gezegd heeft een computer zowel een MAC-adres als een IP adres nodig om te kunnen communiceren op een netwerk en erbuiten. Een MAC-adres, wordt ook wel eens een laag 2 adres genoemd en is dus voor de communicatie op een LAN. Een switch maakt hier gebruik van, de computers op een LAN werken met IP adressen, maar ook wanneer je op een WAN wil communiceren heb je een IP-adres nodig.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7004483"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te doen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7004486"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Te leren",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6919999"
            },
            "heading": {
                "type": "heading",
                "content": "Netwerken 2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7004760"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "DHCP",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Oké, we weten dat een IP-adres eigenlijk uniek moet zijn op een netwerk, vergelijk het maar eens met een huisadres. Als twee huishoudens hetzelfde adres hebben weet de postbode niet bij welk huis de post hoort. Elke computer heeft dus ook een uniek adres nodig, om dit te waarborgen, zijn er twee manieren om een IPv4 adres toe te wijzen:</p>\n<ul>\n<li>Statisch;</li>\n<li>Dynamisch.</li>\n</ul>\n<p>Voor deze lessen zal in de praktijk gebruikt gemaakt worden van IPv4 adressen, maar zoals jullie eerder gelezen hebben zijn er ook IPv6 adressen.</p>\n<h2>Statische IPv4-adressen</h2>\n<p>Statische IP-adressen houdt in dat alle werkstations in een netwerk vaste IP-adressen krijgen. Deze adressen moeten met de hand worden ingevoerd. Sommige computers op het netwerk moeten statische IP-adressen hebben. Dit omdat ze ten alle tijde bereikbaar moeten zijn en de andere computers in het netwerk een adres kennen bij een computer. Denk hierbij maar eens aan DHCP-servers, DNS-servers, mailservers en opslag. Op een klein netwerk is het ook beheerstechnisch nog wel mogelijk om handmatig IP-adressen toe te kennen. Hou er wel rekening mee om dit nauwkeurig te registreren omdat IP-adressen uniek op een netwerk moeten zijn.</p>\n<h2>Dynamische IPv4-adressen</h2>\n<p>Dynamische IPv4-adressen maakt het voor beheerders een stuk makkelijker om ervoor te zorgen dat de computers een uniek IP-adres krijgen. Wanneer je op een dynamische locatie werkt <em>(denk maar eens aan school)</em> is het voor beheerders simpelweg niet mogelijk om handmatig IP-adressen toe te wijzen. Dynamische IP-adressen worden toegekend door een DHCP-server</p>\n<h2>DHCP</h2>\n<p>DHCP staat voor Dynamic Host Configuration Protocol, het is een protocol dat dynamisch een host configureert. Oké in normaal Nederlands: jouw computer krijgt een IP-adres als deze opstart. Hoe dat werk wordt later op teruggekomen, daarbij is wel belangrijk dat je kennis hebt van manieren van berichten versturen en afleveren op een netwerk.</p>\n<p>Je computer krijgt niet alleen een IP-adres maar nog wel wat andere belangrijke informatie, hierbij moet je o.a. denken aan:</p>\n<ul>\n<li>Subnetmask;</li>\n<li>Default gateway;</li>\n<li>DNS-server(s);</li>\n<li>Leasetijd.</li>\n</ul>\n<p>De default gateway is in een eerder hoofdstuk besproken, dit is de uitgang naar een ander netwerk. Erg belangrijk dat de computers in een netwerk deze weg weten te vinden. De andere punten komen we gedurende de hoofdstukken netwerk op terug.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7004776"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Werking DHCP",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7004777"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "DNS",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7004778"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leasetijd",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6920001"
            },
            "heading": {
                "type": "heading",
                "content": "Netwerken 3",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6964777"
            },
            "heading": {
                "type": "heading",
                "content": "Windows onderhouden",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6920009"
            },
            "heading": {
                "type": "heading",
                "content": "Back-up",
                "level": 1
            },
            "items": [],
            "sections": []
        },
        {
            "reference": {
                "value": "6920010"
            },
            "heading": {
                "type": "heading",
                "content": "OneDrive",
                "level": 1
            },
            "items": [],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6919830"
                },
                "sections": [
                    {
                        "title": "Het vak Windows",
                        "reference": {
                            "value": "6920049"
                        },
                        "sections": []
                    },
                    {
                        "title": "Geschiedenis",
                        "reference": {
                            "value": "6920042"
                        },
                        "sections": []
                    },
                    {
                        "title": "Besturingssysteem",
                        "reference": {
                            "value": "6920047"
                        },
                        "sections": []
                    },
                    {
                        "title": "Virtueel werken",
                        "reference": {
                            "value": "6922518"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te doen",
                        "reference": {
                            "value": "6925227"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te leren",
                        "reference": {
                            "value": "6922022"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Windows Installeren",
                "reference": {
                    "value": "6919840"
                },
                "sections": [
                    {
                        "title": "Partities",
                        "reference": {
                            "value": "6925552"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te doen",
                        "reference": {
                            "value": "6925263"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te leren",
                        "reference": {
                            "value": "6925264"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Maken bootdisk",
                "reference": {
                    "value": "6919970"
                },
                "sections": [
                    {
                        "title": "BIOS en UEFI",
                        "reference": {
                            "value": "6922185"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te doen",
                        "reference": {
                            "value": "6925261"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te leren",
                        "reference": {
                            "value": "6922184"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Taken van WIndows",
                "reference": {
                    "value": "6919841"
                },
                "sections": [
                    {
                        "title": "Gebruikersinterface tonen",
                        "reference": {
                            "value": "6937397"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beheer geheugen, disk en files",
                        "reference": {
                            "value": "6937395"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beheer van apparaten en ermee communiceren",
                        "reference": {
                            "value": "6937396"
                        },
                        "sections": []
                    },
                    {
                        "title": "Afhandelen van fouten",
                        "reference": {
                            "value": "6937400"
                        },
                        "sections": []
                    },
                    {
                        "title": "Netwerkmogelijkheden beschikbaar stellen",
                        "reference": {
                            "value": "6937401"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hulpprogramma's beschikbaar stellen",
                        "reference": {
                            "value": "6937402"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te doen",
                        "reference": {
                            "value": "6939114"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te leren",
                        "reference": {
                            "value": "6939115"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verkennen Windows",
                "reference": {
                    "value": "6919988"
                },
                "sections": [
                    {
                        "title": "Windows verkenner",
                        "reference": {
                            "value": "6948415"
                        },
                        "sections": []
                    },
                    {
                        "title": "Windows verkenner openen",
                        "reference": {
                            "value": "6948446"
                        },
                        "sections": []
                    },
                    {
                        "title": "Windows 10 vs. old",
                        "reference": {
                            "value": "6949972"
                        },
                        "sections": []
                    },
                    {
                        "title": "Cortana",
                        "reference": {
                            "value": "6949996"
                        },
                        "sections": []
                    },
                    {
                        "title": "Microsoft Edge",
                        "reference": {
                            "value": "6950065"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te doen",
                        "reference": {
                            "value": "6963784"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te leren",
                        "reference": {
                            "value": "6963783"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Gebruikersomgeving van Windows",
                "reference": {
                    "value": "6919990"
                },
                "sections": [
                    {
                        "title": "Op en om het bureaublad",
                        "reference": {
                            "value": "6962171"
                        },
                        "sections": []
                    },
                    {
                        "title": "Op en om het startmenu",
                        "reference": {
                            "value": "6962729"
                        },
                        "sections": []
                    },
                    {
                        "title": "Op en om de taakbalk",
                        "reference": {
                            "value": "6962750"
                        },
                        "sections": []
                    },
                    {
                        "title": "Het bureaublad aanpassen",
                        "reference": {
                            "value": "6962772"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gebruikersaccounts",
                        "reference": {
                            "value": "6963890"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te doen",
                        "reference": {
                            "value": "6963781"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te leren",
                        "reference": {
                            "value": "6963780"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Configuratiescherm",
                "reference": {
                    "value": "6920021"
                },
                "sections": [
                    {
                        "title": "Weergave configuratiescherm",
                        "reference": {
                            "value": "6964716"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Dual Boot",
                "reference": {
                    "value": "6919993"
                },
                "sections": [
                    {
                        "title": "Disk management",
                        "reference": {
                            "value": "6938688"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te doen",
                        "reference": {
                            "value": "6938851"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te leren",
                        "reference": {
                            "value": "6938854"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bestanden en bronnen beheren",
                "reference": {
                    "value": "6920002"
                },
                "sections": [
                    {
                        "title": "Verschillende soorten opslagruimte",
                        "reference": {
                            "value": "7305646"
                        },
                        "sections": []
                    },
                    {
                        "title": "Harde schijven",
                        "reference": {
                            "value": "7305650"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Rechten binnen Windows",
                "reference": {
                    "value": "6920008"
                },
                "sections": []
            },
            {
                "title": "Netwerken 1",
                "reference": {
                    "value": "6919991"
                },
                "sections": [
                    {
                        "title": "Netwerkonderdelen",
                        "reference": {
                            "value": "6981768"
                        },
                        "sections": []
                    },
                    {
                        "title": "LAN en WAN",
                        "reference": {
                            "value": "6991634"
                        },
                        "sections": []
                    },
                    {
                        "title": "Default Gateway",
                        "reference": {
                            "value": "6993364"
                        },
                        "sections": []
                    },
                    {
                        "title": "Adressen in Windows",
                        "reference": {
                            "value": "6993597"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te doen",
                        "reference": {
                            "value": "7004483"
                        },
                        "sections": []
                    },
                    {
                        "title": "Te leren",
                        "reference": {
                            "value": "7004486"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Netwerken 2",
                "reference": {
                    "value": "6919999"
                },
                "sections": [
                    {
                        "title": "DHCP",
                        "reference": {
                            "value": "7004760"
                        },
                        "sections": []
                    },
                    {
                        "title": "Werking DHCP",
                        "reference": {
                            "value": "7004776"
                        },
                        "sections": []
                    },
                    {
                        "title": "DNS",
                        "reference": {
                            "value": "7004777"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leasetijd",
                        "reference": {
                            "value": "7004778"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Netwerken 3",
                "reference": {
                    "value": "6920001"
                },
                "sections": []
            },
            {
                "title": "Windows onderhouden",
                "reference": {
                    "value": "6964777"
                },
                "sections": []
            },
            {
                "title": "Back-up",
                "reference": {
                    "value": "6920009"
                },
                "sections": []
            },
            {
                "title": "OneDrive",
                "reference": {
                    "value": "6920010"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}