{
    "documentAuthors": [
        "Bas Bakker"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Bas Bakker",
            "referenceName": null,
            "reference": {
                "value": "76658"
            },
            "firstName": "Bas",
            "infix": null,
            "lastName": "Bakker",
            "emailAddress": "bas.bakker@estudio2.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-11-23T18:52:07Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 181896,
    "title": "Wegwijs in Mahara voor studenten minor",
    "description": "Deze gids is opgesteld voor studenten van de Minor samen werken aan de toekomstbestendige stad",
    "lastModifiedDate": "2021-11-23T18:52:07+01:00",
    "dateCreated": "2021-11-20T18:07:31+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bakker, Bas",
                "reference": {
                    "value": "76658"
                },
                "firstName": "Bas",
                "infix": null,
                "lastName": "Bakker",
                "emailAddress": "bas.bakker@estudio2.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/181896/"
    },
    "sections": [
        {
            "reference": {
                "value": "6927339"
            },
            "heading": {
                "type": "heading",
                "content": "Introductie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Tijdens deze minor ga je aan de slag met het ontwikkelen van een portfolio om je beheersing van de drie leeruitkomsten bij te houden.</p>\n<p><strong>1 Transdisciplinair samenwerken</strong></p>\n<p>Je brengt eigen (vak)deskundigheid in en waardeert en benut perspectieven vanuit andere disciplines, achtergronden en stakeholders en levert vanuit de transdisciplinaire samenwerking een bijdrage met je leerteam aan het realiseren van een verandering/ innovatie voor een maatschappelijk vraagstuk</p>\n<p><strong>2 Ontwerpend denken en handelen</strong></p>\n<p>Je zet ontwerpgerichte en andere onderzoeksmethodieken, skills en tools onderbouwd in ten behoeve van het beroepsproduct, en levert in de transdisciplinaire samenwerking met je leerteam een bijdrage aan het realiseren van verandering/ innovatie voor het maatschappelijke vraagstuk.</p>\n<p><strong>3 Breed professionaliseren</strong></p>\n<p>Je geeft proactief sturing aan je professionele ontwikkeling en ontwikkelt jezelf vanuit jouw eigen beroepsperspectief, de transdisciplinaire samenwerking en het ontwerpend denken en handelen tot een bredere T-shaped professional.</p>\n"
                },
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/0157396a06baa497a8cb7c440ff7a2444f03df60.jpg",
                    "altText": "T-Shaped professional: Talent nodig voor de toekomst",
                    "alignment": "left",
                    "scale": 0.98,
                    "link": ""
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6927340"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie tot Mahara",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mahara is een online elektronische portfolio-webtoepassing, gebaseerd op het open-sourceproduct Mahara, dat wordt gebruikt om voortgang in het leerproces van een student in de loop van de tijd te laten zien door voortdurend leerbewijs en reflecties toe te voegen.</p>\n<p>Mahara zal binnend de minor worden gebruikt voor het ontwikkelen van:</p>\n<ol>\n<li>Je persoonlijke ontwikkelplan en je persoonlijke logboek</li>\n<li>Je ontwikkelingsportfolio;</li>\n<li>Het assessment portfolio</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927544"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waarom een portfolio?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/e/e437ddb8f8158ece832406a7a5a50310d2d7a316.jpg",
                            "altText": "De Inholland professional",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In het hoger onderwijs vindt een verschuiving plaats van <em>kennen</em> naar <em>kunnen</em>. Het doel van opleidingen is steeds vaker dat studenten vaardigheden of competenties verwerven die noodzakelijk zijn voor het zelfstandig functioneren als academicus en/of professional.</p>\n<p>Een reden voor die verschuiving is de groeiende vraag van de samenleving naar afgestudeerden die adequaat kunnen handelen in gevarieerde, nieuwe situaties. Afgestudeerden dienen niet alleen over vakkennis en vakvaardigheden te beschikken, maar worden ook geacht goed te kunnen <em>communiceren</em>, <em>samenwerken</em>, <em>problemen oplossen</em>, enzovoorts.</p>\n<p>Een consequentie is dat bij het ontwerpen van curricula meer nadruk komt te liggen op de langere leerlijnen die noodzakelijk zijn voor de ontwikkeling van vaardigheden en competenties. Hoe dergelijke leerlijnen worden ingericht zal van persoon tot persoon verschillen. Daarbij spelen beginsituatie en leerwensen rol. Bovendien is het belangrijk dat wordt geleerd in authentieke alledaagse situaties of in situaties die de complexe alledaagse werkelijkheid benaderen.</p>\n<p>Deze ontwikkelingen in het hoger onderwijs leiden tot de behoefte aan instrumenten waarmee de student zijn individuele ontwikkeling zichtbaar kan maken. Met deze instrumenten kan de student vaststellen wat hij al kan en waar nog extra aandacht nodig is. Daarnaast is er behoefte aan instrumenten waarmee de student tussentijds en aan het eind van de opleiding zijn niveau kan aantonen zodat duidelijk wordt of hij over het gewenste niveau beschikt.</p>\n<p>Het portfolio is een instrument dat in deze verschillende behoeften kan voorzien.</p>\n<p>Een portfolio is een instrument waarmee je je eigen ontwikkeling kunt volgen, maar ook een instrument waarmee je de resultaten van die ontwikkeling kunt laten zien.</p>\n<p class=\"text-align-left\">Met je portfolio kun je drie typen informatie geven:</p>\n<ul type=\"disc\"/>\n<ol>\n<li>een overzicht over je persoonlijke ontwikkeling;</li>\n<li>zicht geven op jouw handelen;</li>\n<li>zicht geven op jouw reflecties.</li>\n</ol>\n<ul type=\"disc\"/>\n<p>Deze informatie is zowel van belang om je eigen ontwikkeling te volgen, maar ook voor je leercoach, zodat deze in staat is om jouw zo goed mogelijk te kunnen begeleiden en te helpen bij het plannen van jouw ontwikkeling. Ook is deze informatie van belang bij de eindbeoordeling.</p>\n"
                        },
                        {
                            "type": "video",
                            "url": "https://youtu.be/VeS1iqQ6VIc",
                            "align": "left",
                            "caption": "Waarom een portfolio?",
                            "poster": "https://img.youtube.com/vi/VeS1iqQ6VIc/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927343"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Navigeer door het controlepaneel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://youtu.be/_XYMUWhik4g",
                            "align": "left",
                            "caption": "Navigeer door je portfolio-omgeving",
                            "poster": "https://img.youtube.com/vi/_XYMUWhik4g/maxresdefault.jpg"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De eerste pagina die je in Mahara ziet, is je dashboard. Je kunt hier op elk moment naar terugkeren door in het hoofdmenu rechtsboven op <strong>Controlepaneel</strong> te klikken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927385"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aan de slag met je portfolio",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div aria-hidden=\"false\" aria-labelledby=\"h5p-panel-link-0-0\" id=\"h5p-panel-content-0-0\" role=\"region\">\n<p>Je start de minor met jouw persoonlijk ontwikkelplan (POP) waarin je beschrijft welke professionele groei je wilt doormaken om je te ontwikkelen tot T-shaped teamplayer, hoe je aan deze groei gaat werken en wat je verwacht wat de minor jou aan extra's gaat opleveren (als toekomstig professional in je eigen werkveld). Je stelt doelen op waarin je weergeeft waar voor jou de focus ligt in je ontwikkeling. Je maakt hierbij gebruik van de toetsinstructie. Gedurende het gehele leertraject is je POP en deze toetsinstructie het richtinggevende kader voor jezelf, de coaches en beoordelaars. Naast de leeruitkomsten vind je bij elk toetscriterium richtinggevende vragen en voorbeelden van bewijsmateriaal voor het portfolio. Deze toetsinstructie geeft je dan ook een goed beeld van wat er in grote lijnen van jou verwacht wordt.</p>\n<p>Gedurende de minor heb je vier individuele gesprekken met je leercoach.</p>\n<p>Voor je professionele groei tot T-shaped professional werk je vooral op basis van de richtinggevende vragen van leeruitkomst 3 'Breed professionaliseren'. Een aantal van deze richtinggevende vragen vind je terug in het POP.</p>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><strong>Leeruitkomst 3 Breed professionaliseren:</strong> Je geeft proactief sturing aan je professionele ontwikkeling en ontwikkelt jezelf vanuit jouw eigen beroepsperspectief, de transdisciplinaire samenwerking en het ontwerpend denken en handelen tot een T-shaped teamspeler.</div>\n<p><br/>\nAls je met je eigen opleiding specifieke aandachtspunten hebt afgesproken waaraan je binnen de minor wilt werken en die je verder aftoetst binnen je eigen opleiding (bijvoorbeeld binnen je afstudeerprogramma), kun je deze punten ook opnemen in je POP.</p>\n</div>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6927407"
            },
            "heading": {
                "type": "heading",
                "content": "1. Je persoonlijke ontiwkkelplan",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je start de minor met jouw <strong>persoonlijk ontwikkelplan (POP</strong>) waarin je beschrijft welke professionele groei je wilt doormaken om je te ontwikkelen tot T-shaped teamplayer, hoe je aan deze groei gaat werken en wat je verwacht wat de minor jou aan extra's gaat opleveren (als toekomstig professional in je eigen werkveld). Je stelt doelen op waarin je weergeeft waar voor jou de focus ligt in je ontwikkeling. Je maakt hierbij gebruik van de <strong>toetsinstructie</strong> in bijlage 1.  Gedurende het gehele leertraject is je POP en deze toetsinstructie het richtinggevende kader voor jezelf, de coaches en beoordelaars. Dit mag je in de tekstverwerking software van jouw keuze maken, maar het moet wel worden geupload in de Mahara omgeving.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6927449"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vul je persoonlijk gegevens in",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/18b14a95332b527bfa001c826c6a5632019448c0.jpg",
                            "altText": "Klik op het gebruikersmenu pictogram rechtsboven op de pagina (naast de miniatuur van de profielafbeelding).",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c5411e889f74f5b6a7ddf9cd61324ab9ffa5d890.jpg",
                            "altText": "Voeg relevante gegevens toe aan je profiel.",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1>Bewerk je profielgegevens</h1>\n<p>Door op de optie <strong>Profiel</strong> te klikken wordt het tabblad <strong>Over mij</strong> op de <strong>profielpagina</strong> geopend.</p>\n<h2><strong>Over mij</strong></h2>\n<p>Deze sectie bevat de enige verplichte velden. Je voor- en achternaam zijn vooraf ingevuld met je voorkeursnaamgegevens (zoals ingesteld in je student of personeelsgegevens van Inholland), maar kunnen worden bewerkt. Je kunt een alternatieve weergavenaam instellen en een samenvatting of introductie over jeelf toevoegen.</p>\n<h2><strong>Contactinformatie</strong></h2>\n<p>Dit gedeelte wordt gebruikt om contactgegevens zoals websites, thuis- en werkadressen, telefoonnummers etc. samen te brengen. Het e-mailadres is vereist en zou al je Inholland-e-mailadres moeten bevatten - je kunt desgewenst extra e-mailadressen toevoegen. De andere velden zijn optioneel en kunnen leeg worden gelaten.</p>\n<h2><strong>Social media</strong></h2>\n<ol>\n<li>In dit gedeelte kunnen meerdere socialemediaprofielen worden vermeld.</li>\n<li>Klik op + Nieuw social media-account, kies uit de vervolgkeuzelijst en vul de relevante details in (meestal alleen de URL).</li>\n<li>Deze lijst is niet compleet en bevat enkele opties die niet meer bestaan.<br/>\nAls je iets wilt toevoegen dat niet in de lijst staat, zoals LinkedIn, bijvoorbeeld:\n<ul>\n<li>Selecteer andere.</li>\n<li>Voeg de naam van de sociale netwerken toe.</li>\n<li>Voeg de URL voor uw openbare profiel op het netwerk toe.</li>\n</ul>\n</li>\n</ol>\n<p>Klik op Opslaan om het nieuwe sociale media-account op te slaan. Het nieuwe sociale media-account verschijnt in een lijst op de pagina.</p>\n<h2><strong>Algemeen</strong></h2>\n<p>Het algemene gedeelte heeft slechts 2 velden: beroep en industrie; voeg eventueel je huidige functietitel toe, en het vakgebied kan gewoon 'Hoger onderwijs' zijn.</p>\n<h2><strong>Bewaar</strong></h2>\n<p>Als je klaar bent met het aanbrengen van wijzigingen, klik je op <strong>Profiel opslaan</strong> onder aan de pagina om uw updates op te slaan.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927536"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voeg een profielfoto toe aan je profiel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9e54244d499eff50871feb1197538ddbe1c46c1d.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Je kunt maximaal 5 profielfoto's uploaden - de foto's die je wilt gebruiken, moeten tussen de 16x16 en 1170 x 1170 pixels groot zijn. De aanbevolen grootte is echter 100x100 pixels zodat het er goed uitziet op je profiel en ook in de kleinere formaten rond Mahara (zoals je vriendenblok en op knoppen).</p>\n<ol>\n<li>Klik op het gebruikersmenupictogram rechtsboven op de pagina (naast de miniatuur van de profielafbeelding).</li>\n<li>Selecteer Profielfoto in het Profielmenu.</li>\n<li>Klik op Bestand kiezen om naar een afbeelding met de juiste afmetingen te bladeren.</li>\n<li>Geef de afbeelding een beschrijvende afbeeldingstitel.</li>\n<li>Klik op Uploaden, de knop verandert in 'Verwerken ...'</li>\n<li>De afbeelding verschijnt bovenaan in de afbeeldingenlijst (deze is niet standaard ingesteld als uw nieuwe profielfoto).</li>\n<li>Stel het in als de nieuwe standaardafbeelding door het selectievakje naast uw afbeelding te selecteren en op Standaard instellen te klikken.</li>\n</ol>\n<p>Je profielafbeelding wordt onmiddellijk bijgewerkt. Je kunt je standaardafbeelding op elk moment wijzigen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927542"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voeg informatie toe aan je cv",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Ga daarna verder met het toevoegen van je persoonlijke gegevens in in de curriculum vitae sectie in Mahara. Je kunt deze informatie later toevoegen aan pagina's in je portfolio. Mahara heeft een speciale sectie om dit op te slaan, toegankelijk via het gebruikersmenu. Alle informatie in je curriculum vitae-sectie is privé totdat deze wordt toegevoegd aan je profiel of een andere pagina die je met iemand anders deelt.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5df178ab880b9baf712e933e15e8a0c2bab7be07.jpg",
                            "altText": "De tab voor doelen is verdeeld in 3 secties: persoonlijk, academisch en carrière. Doelen die hier staan kunnen op je pagina's opgenomen worden.  Persoonlijke of carrière-doelen worden dikwijls in een curriculum gebruikt, zodat lezer kunnen begrijpen hoe een bepaalde rol kan passen bij jouw ambities.  Je kunt ook het onderdeel voor academische doelen gebruiken om te beschrijven wat je wil bereiken met je opleiding en deze minor..",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927538"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voeg informatie toe aan je profielpagina",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Alles wat aan de profielpagina wordt toegevoegd, is zichtbaar voor alle Mahara-gebruikers.</strong></p>\n<ul>\n<li>Klik op de profielfoto om de profielpagina te openen. De inhoud en lay-out van de profielpagina worden op dezelfde manier beheerd als elke andere pagina binnen Mahara.</li>\n<li>Schakel bewerken op de pagina in met het potloodbewerkingspictogram rechtsboven.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram toe te voegen vanaf de rechterbovenhoek van de pagina naar de juiste locatie op de pagina. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Een raam vliegt van rechts naar binnen. Klik op Meer weergeven om een ​​blok in de lijst te zoeken.</li>\n<li>Bewerk indien nodig de bloktitel.</li>\n<li>Versleep de artefacten op de pagina en pas ze aan om de lay-out van de pagina te wijzigen.</li>\n<li>Klik op het weergavepaginapictogram links bovenaan om te zien hoe de pagina eruit zal zien.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927540"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voeg profielinformatie toe aan aan andere pagina's",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Profielinformatie die aan de pagina wordt toegevoegd is zichtbaar voor alle Mahara-gebruikers waarmee je de pagina hebt gedeeld.</strong></p>\n<ul>\n<li>Schakel bewerken op de pagina in met het potloodbewerkingspictogram rechtsboven.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram toe te voegen vanaf de rechterbovenhoek van de pagina naar de juiste locatie op de pagina. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Een raam vliegt van rechts naar binnen. Klik op Meer weergeven en selecteer Profielinformatie in de lijst.\n<ol>\n<li>Bewerk indien nodig de bloktitel.</li>\n<li>Kies de velden die u wilt weergeven.</li>\n<li>Kies of u een profielfoto en / of een e-mailadres wilt weergeven.</li>\n</ol>\n</li>\n<li>Als je het Introductieveld niet hebt gebruikt, is het mogelijk om hier wat inleidende tekst toe te voegen (deze wordt niet teruggeschreven naar het profiel en kan dus verschillen op elke pagina waaraan dit blok is toegevoegd.</li>\n<li>Klik op Opslaan om de profielinformatie aan de pagina toe te voegen.</li>\n<li>Klik op het weergavepaginapictogram linksboven om te zien hoe de profielinformatie op de pagina wordt weergegeven.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927410"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een plan aan in Mahara",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b10da0fda6054977f62956b2d6b9627803fcf64a.jpg",
                            "altText": "Een plan maken in Mahara. Je kunt plannen gebruiken om je eigen leerproces en je persoonlijke ontwikkeling in de loop van de tijd te organiseren en vast te leggen.",
                            "alignment": "center",
                            "scale": 0.97,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Gebruik taken binnen plannen om kleinere doelen te stellen voor een groter resultaat, houd de voortgang bij met persoonlijke leeractiviteiten, bij te wonen workshops, of andere leeractiviteiten. Stel een persoonlijk ontwikkelingsplan op om toekomstige planning vast te leggen en te demonstreren door te focussen op doelen, belemmeringen voor succes, en om te helpen identificeren waar verdere ondersteuning nodig is.</p>\n<h1>Maak en beheer plannen en taken</h1>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><strong>Maak een nieuw plan</strong></div>\n<ol>\n<li>Klik op het hoofdmenupictogram, vouw de sectie Maken uit en selecteer Plannen</li>\n<li>Klik op het pictogram Nieuw plan</li>\n<li>Geef je plan een titel en beschrijving</li>\n<li>Klik op Plan opslaan</li>\n</ol>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><strong>Voeg taken toe aan het plan</strong></div>\n<div>\n<ol>\n<li>Klik op de knop Nieuwe taak nadat u uw plan heeft opgeslagen; of klik op de knop Taak beheren of de titel van het plan om nieuwe taken toe te voegen</li>\n<li>Voer een titel in voor uw plan</li>\n<li>Stel een voltooiingsdatum in voor de taak</li>\n<li>Voeg een beschrijving van de taak toe - zorg ervoor dat deze voldoende details bevat, u kunt tekst, afbeeldingen, links enz. Aan deze sectie toevoegen.</li>\n<li>Klik op de knop Taak opslaan om het bewerken te voltooien</li>\n</ol>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><strong>Bewerk taken in een plan</strong></div>\n</div>\n<div>\n<ol>\n<li>Klik op de knop Taak beheren of de titel van het plan om de taken te bewerken</li>\n<li>Klik op het potloodpictogram Bewerken naast de taak die u wilt wijzigen</li>\n<li>Breng de wijziging aan of markeer de taak als voltooid</li>\n<li>Klik op de knop Taak opslaan en uw wijzigingen worden vastgelegd</li>\n</ol>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><strong>Verwijder een taak in een plan</strong></div>\n<ol>\n<li>Klik op de knop Taak beheren of de titel van het plan om de taken te bewerken</li>\n<li>Klik op het pictogram Verwijderen naast de taak die u wilt verwijderen.</li>\n</ol>\n</div>\n<div id=\"yui_3_17_2_1_1637435463654_35\">\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\"><strong>Voeg plannen toe aan een pagina</strong></div>\n<ol>\n<li>Schakel bewerken op een pagina in met het potloodbewerkingspictogram rechtsboven.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram van de rechterbovenhoek van de pagina naar de juiste locatie op de pagina toe te voegen. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Een raam vliegt van rechts naar binnen. Klik op Meer en klik op het blok Plan in de lijst.</li>\n<li>Vink het vakje aan naast het plan (mogelijk heeft u er maar één) dat u wilt toevoegen.</li>\n<li>Stel het (maximale) aantal taken in dat op de pagina zichtbaar moet zijn.</li>\n<li>Klik op Opslaan en het (de) bestand (en) dat u heeft gekozen, zal als een lijst op de pagina verschijnen.</li>\n</ol>\nNadat het plan aan de pagina is toegevoegd, kunt u individuele taken uit de lijst verwijderen.</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927429"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een pagina met je POP",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak nu op basis van de informatie die je in de vorige stappen hebt toegevoegd aan je persoonlijke omgeving een pagina aan. Houdt hiermee rekening met de format die hiervoor is voorgeschreven.</p>\n<p><strong>Een basispagina maken</strong></p>\n<ol>\n<li>Klik op het pictogram van het hoofdmenu, vouw het gedeelte Maken uit en selecteer Pagina's en verzamelingen, of klik op Maken op het dashboard.</li>\n<li>Klik op Toevoegen en selecteer Pagina.</li>\n<li>Een paginatitel toevoegen - geef een titel voor de pagina op.</li>\n<li>Voeg een korte beschrijving toe die de pagina samenvat. Voeg geen pagina-inhoud toe aan deze sectie! Inhoud moet worden toegevoegd met behulp van tekstblokken, notities of tijdschrijften (etc)</li>\n<li>Voeg tags toe aan de pagina. U kunt uit uw bestaande tags kiezen door een letter te typen en vervolgens de tag te selecteren die u wilt gebruiken. U kunt ook een nieuwe tag typen en deze wordt toegevoegd aan uw lijst met tags.</li>\n<li>Klik op opslaan om de pagina aan te maken of geavanceerde opties toe te voegen (zie hieronder).</li>\n</ol>\n<p><strong>Geavanceerde pagina-instellingen toevoegen</strong></p>\n<p>Deze instellingen zijn vooral handig als de pagina door anderen moet worden gekopieerd, bijvoorbeeld als onderdeel van een sjabloon.</p>\n<p><span class=\"font-size-0.9375rem\">Klik op geavanceerd om deze aanvullende, meestal niet-verplichte, pagina-instellingen te openen.</span></p>\n<div>\n<ul>\n<li><strong>Instructies</strong> - pagina's kunnen worden ingesteld met instructies die bovenaan de pagina staan ​​in plaats van een tekstblok te gebruiken.</li>\n<li><strong>Blokken vergrendelen</strong> - vergrendel blokken op een pagina om te voorkomen dat ze van de pagina worden verwijderd door dit in te stellen op ja.</li>\n<li><strong>Naamweergave-indeling</strong> - kies hoe u wilt dat uw naam op de pagina wordt weergegeven voor anderen.</li>\n</ul>\n</div>\n<p>Studenten maken pagina's met behulp van <strong>een 3-stappenproces</strong>.</p>\n<ul>\n<li><strong>Stap 1: Beschrijf.</strong> Geef de pagina een titel en een beschrijving. Klik op Opslaan.</li>\n<li><strong>Stap 2: Bewerk.</strong> Voeg inhoud toe aan uw pagina. Student kan hier uit verschillende typen content kiezen.</li>\n<li><strong>Stap 3: Delen.</strong> Op dit moment kan niemand behalve de student als eigenaar van de pagina de pagina zien. Om het te delen, klikt de student op de link bovenaan de pagina met de tekst 'Delen'.</li>\n</ul>\n<p><strong>Pagina's hebben de volgende kenmerken:</strong></p>\n<ol>\n<li>Gebruikers kunnen openbare of privé-feedback ontvangen over hun pagina's en artefacten op die pagina.</li>\n<li>Gebruikers die een pagina openen, kunnen elk aanstootgevend materiaal rechtstreeks aan de sitebeheerder melden.</li>\n<li>Gebruikers kunnen pagina's en artefacten binnen een pagina toevoegen aan hun volglijst en geautomatiseerde meldingen ontvangen van eventuele wijzigingen of updates van die  pagina.</li>\n<li>Je kunt een pagina indienen voor beoordeling door een coach of docent, zodat een momentopname van de pagina en de bijbehorende artefacten op een bepaalde datum kan worden gemaakt.</li>\n</ol>\n<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">In Mahara wordt portfolio-inhoud toegevoegd als artefacten, gegroepeerd op pagina's, en pagina's worden toegevoegd aan collecties om aan mensen te tonen. Elke pagina kan worden gezien als een tentoonstelling in een museum of kunstgalerie, die gerelateerde items samenbrengt, met informatie om de artefacten te ondersteunen en een samenhangende presentatie (prestatie) te creëren.</div>\n<p> </p>\n<p><strong>Volg bij het maken van de pagina het format dat voor het POP is gegeven.</strong></p>\n<p><strong>1</strong> <strong>Verwachtingen van de minor</strong></p>\n<ul>\n<li>Hoe ziet je CV eruit?</li>\n<li>Waar sta je nu?  </li>\n<li>Wat wil je halen/ leren?</li>\n<li>Wat breng je?</li>\n</ul>\n<p><strong>2 Persoonlijke leerdoelen</strong></p>\n<ul>\n<li>Welke kwaliteiten wil je ontwikkelen?</li>\n</ul>\n<p><strong>3</strong> <strong>Professionele leerdoelen (zie de leeruitkomsten bij de</strong> <strong>toetsinstructie</strong><strong>)</strong></p>\n<ul>\n<li>Welke sterke punten zet je in om jezelf professioneel verder te ontwikkelen?\n<ul>\n<li>Welke aandachtpunten heb je geformuleerd om jezelf professioneel verder te ontwikkelen?</li>\n</ul>\n</li>\n</ul>\n<p><strong>4</strong> <strong>Aanpak en planning</strong></p>\n<ul>\n<li>Welke aanpak ga je hanteren om bij het gewenste resultaat uit te komen?</li>\n<li>Hoe ziet je planning eruit?</li>\n</ul>\n<p><strong>De relatie tussen POP, logboek en ontwikkelingsportfolio</strong></p>\n<p><strong>1 Logboek (wekelijks bijhouden)</strong></p>\n<ul>\n<li>Reflecties op POP adv doelen, verwachtingen,  </li>\n<li>Voortgang aan de hand van planning</li>\n</ul>\n<p><strong>2</strong>  <strong>Ontwikkelingsportfolio</strong></p>\n<ul>\n<li>In het ontwikkelingsportfolio worden de opbrengsten uit het POP, producten, feedback en het logboek verwerkt.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6927408"
            },
            "heading": {
                "type": "heading",
                "content": "2. Je ontwikkelingsportfolio",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het ontwikkelingsportfolio is vooral bedoeld voor het creëren van overzicht met het oog op te maken keuzes. Je gebrikt je ontwikkelingsportfolio vooral om je eigen ontwikkeling bij te houden. Maar het portfolio is ook een belangrijke instrument tijdens de gesrekken die je hebt met je leercoach. Drie keer heb je een functioneringsgesprek met je leercoach. Je kijkt dan onder meer naar wat al gedaan is en wat nog moet gebeuren met het oog op je eigen persoonlijke ontwikkelplan. Ter voorbereiding van het gesprek met je leercoach kijk je nog eens naar de bewijzen die je tot dan toe hebt verzameld om wat nog nodig is om aan alle criteria die voor deze minor zijn gesteld kunt voldoen. Je krijgt tijdens het gesprek met de leercoach zogenaamde formatieve feedback (feed up, feed forward).</p>\n<h1>Werken aan je ontwikkelportfolio</h1>\n<p>Gedurende de minor verzamel je materiaal voor je <strong>ontwikkelingsportfolio</strong>:</p>\n<ul>\n<li>slidedocs,</li>\n<li>tussenproducten voor de casus,</li>\n<li>feedback op het werken binnen het leerteam en</li>\n<li>persoonlijke feedback.  </li>\n</ul>\n<p>In de <a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=181896#!page-6927606\"><strong>toetsinstructie</strong></a> vind je voorbeelden van bewijsmateriaal.</p>\n<p>Elk onderdeel levert feedback op, is informatierijk en betekenisvol en levert bewijs voor het portfolio. Elke week is een bespreking van de coach met het leerteam, check-in,  over voortgang, samenwerking,  de op te leveren tussenproducten/ bewijsmateriaal conform de planning in het <strong>wekenoverzicht.</strong></p>\n<p><strong>Het logboek</strong></p>\n<p>Tijdens het gehele semester houd je een <strong>logboek</strong> bij in de vorm van blogberichten, waarin je je activiteiten, reflecties, bevindingen en voortgang noteert. Vooral voor het bijhouden van je ontwikkelingsprotfolio is dit belangrijk. Daarnaast neem je in het logboek ook de verantwoording van de keuzes die je maakt met je leerteam en als individu op. Je gebruikt je logboek ook bij het maken van je reflectieverslag voor het portfolio-assessment. Blog-berichten kun je vervolgens ook als bewijs toevoegen aan je aessment-portfolio. Verder op in deze handleiding kun je lezen hoe je dat doet.</p>\n<h1>Samenstellen van je assessment portfolio</h1>\n<p>In de tweede helft van de minor bereid je jezelf voor op je <strong>portfolio-assessment</strong>. Je selecteert in bewijsmateriaal uit jouw ontwikkelingsportfolio waarmee je de leeruitkomsten wilt aantonen. Vervolgens maak je de balans op en reflecteer je op de leerresultaten.</p>\n<p>Je verantwoord je bewijsmateriaal door beschrijving van je behaalde doelen/resultaten leg je de link naar het tastbare bewijsmateriaal, op basis van de volgende vragen:</p>\n<ul>\n<li>Wie heb ik om feedback gevraagd? Waarom vroeg ik deze persoon?</li>\n<li>Wat heeft deze feedback opgeleverd?</li>\n<li>Wat is de kwaliteit van het eindresultaat? Hoe ben ik hier gekomen?</li>\n</ul>\n<p>Hoe ga ik op basis van opgedane inzichten een volgende keer een leer/werktaak aanpakken?</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6927430"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Houd een persoonlijk logboek bij",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens het gehele semester houd je een logboek bij in de vorm van een blog op Mahara. Hierin noteer je wekelijks je activiteiten, reflecties, bevindingen en voortgang. Daarnaast neem je in het logboek ook de verantwoording van de keuzes die je maakt met je leerteam en als individu op. Je gebruikt je logboek ook bij het maken van je reflectieverslag voor het portfolio-assessment. In deze paragraaf vind je hier meer informatie over.</p>\n<p>Competenties en vaardigheden worden ontwikkeld door leren van ervaringen. (Nieuwe) betekenis geven aan ervaringen, ofwel reflectie, is daarbij essentieel. In portfolio's kunnen drie typen reflectie worden onderscheiden:</p>\n<ol>\n<li><strong>R</strong><strong>eflectie op ervaringen</strong> Hierbij gaat het om reflectie op concrete gebeurtenissen. De student stelt zich vragen als: Wat was de context? Wat gebeurde er? Wat was mijn bijdrage daaraan?  Wat ging goed en wat moet een volgende keer beter?</li>\n<li><strong>Thematische reflectie</strong> heeft betrekking op ontwikkeling in een bepaalde periode en het in die tijd bereikte niveau. Bij thematische reflectie brengen studenten verschillende ervaringen, opvattingen, manieren van aanpak met elkaar in verband, benoemen daarin patronen, en verbinden daaraan conclusies (vergelijk ook Mansvelder-Longayroux, 2002).</li>\n<li><strong>Reflectie op je eigen profiel als t-shaped professional</strong>.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927437"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verzamel en organiseer bewijs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/db607f9cf233197e95776d800a2c38095417baf4.jpg",
                            "altText": "Vormen van bewijsmateriaal gekoppeld aan de onderdelen van de minor.",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In het portfolio zijn diverse bewijsstukken opgenomen waarmee je het behalen van de drie leeruitkomsten verantwoordt. Je toont met deze bewijsstukken hoe je vanuit je eigen discipline een inhoudelijke bijdrage hebt geleverd aan het beroepsvraagstuk en waarom het toekomstbestendig is. Jouw individuele leerproces geef je weer in een <strong>persoonlijk ontwikkelplan</strong>.</p>\n<p><strong>Feedbackmomenten</strong> zijn gepland en ongepland, individueel en met het leerteam, waarbij de focus ligt op continue, duurzame en constructieve feedback.</p>\n<p>In het <strong>portfoliogesprek</strong> staan de geleverde bewijsstukken en het leerproces centraal.</p>\n<p>Bij de <strong>beoordeling</strong> zijn twee examinatoren betrokken. Het portfolio wordt vormgegeven in Mahara en na voltooiing door de student ingeleverd het daarvoor bedoelde Inleverpunt in Moodle. Het beoordelingsformulier en het cijfer worden vastgelegd en bewaard in Gradework.</p>\n<p>In je portfolio leg je de relatie tussen de drie leeruitkomsten met alle toetscriteria en jouw bewijsmateriaal (zie bovenstaande tabel). Wanneer je alle richtinggevende vragen goed kunt beantwoorden en beargumenteren is dat een goede check voor je zelf als voorbereiding op het portfolio-assessment.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/83e0c659466694749178d3ea632de1e2ec1e059d.jpg",
                            "altText": "Bewijskaart met voorbeelden van bewijsmateriaal",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>In Mahara kun je met behulp van een <strong>leeruitkomstenmatrix</strong> de relatie leggen tussen de toetscriteria en jouw bewijsmateriaal.</p>\n<p>In de kolommen voeg je pagina's met daarop bewijzen voor een specifiek onderdeel van de minor. Het is aan te bevelen om deze matrix tijdens de onderwijsperiode regelmatig bij te werken en aan te vullen met nieuwe bewijsmeteriaal. Ook kun je deze matrix delen met je leercoach voor bespreking tijdens je POP gesprekken.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927444"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vraag regelmatig feedback",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Leren op basis van continue en constructieve feedback</h1>\n<p>In de minor werk je aan je casus, maak je slidedocs, verzamel je feedback en geef je feedback aan je medestudenten. Je gaat zelf actief op zoek naar gerichte feedback bij je medestudenten, lectoren, docenten, experts uit de beroepspraktijk, gebruikers en belanghebbenden.<br/>\nVoordat je om feedback vraagt of feedback geeft, is het van belang om voor jezelf duidelijk te hebben op welke punten jij of de ander feedback wil krijgen. Je POP- doelen en de richtinggevende vragen helpen jou en je medestudent om gericht feedback te vragen of te geven.</p>\n<p>Verder denk je er van tevoren over na aan wie je de feedback het beste kan vragen.<br/>\nVerder besteden we aandacht aan aspecten als: wat ervaar je bij het geven of krijgen van feedback? Waarin zou jij je willen ontwikkelen? Dit doen we aan de hand van een Oriëntatieschaal Peerfeedback. Aan het begin vul jij de lijst met vragen in over het geven en ontvangen van peerfeedback in en dat gebruik je bij het opstellen van je leerdoelen. Tijdens de minor kijk je samen met je leercoach ook naar de voortgang aan de hand van deze schaal (zie bijlage 9).<br/>\nJe formuleert je eigen POP- doelen binnen de leeruitkomsten en vastgestelde criteria. In je POP neem je ook een planning op. Je bent eigenaar van je eigen leerproces. Je krijgt de ruimte om te experimenteren, successen te ervaren en fouten te maken en om je ambities waar te maken. Zo geef je vorm aan je leerproces op basis van jouw persoonlijke leerdoelen, reflecties en ontvangen feedback. Je noteert je acties en reflecties dagelijks in je logboek.</p>\n<p><strong>Nog even over feedback</strong><br/>\nFeedback bespreken kan best spannend zijn voor jou als ontvanger. Welke ontvangen feedback vind je relevant en hoe communiceer je dit met je feedbackgever? Hoe leer je de waarde van feedback in te schatten? Binnen je leerteam begeleidt je leercoach jou en jullie team hierbij. Hoe verwerk je de relevante feedback? Ook over dit aspect is volop ruimte om met je peers en je leercoach over in gesprek te gaan.</p>\n<p>Kortom: dit vraagt dus van jou de vaardigheid om de ontvangen feedback kwalitatief op de juiste wijze te beoordelen en zelf kwalitatief goede, gerichte feedback te geven aan je medestudenten. In het begin van de minor oefen je hiermee in je leerteam en hoe je de digitale tool 'feedback fruits ' hiervoor gebruikt.</p>\n<p><strong>In gesprek over feedback</strong><br/>\nDoor steeds gericht en actief naar feedback te zoeken en over de feedback in gesprek te gaan, zul je merken dat je steeds beter betekenis kunt geven aan feedback. Je raakt steeds meer bedreven in het bediscussiëren van de feedback. Dit stimuleert het dieper nadenken over de stof. Verder biedt het gesprek vaak weer aanknopingspunten bij het zoeken naar feedback bij toekomstige taken.</p>\n<p><strong>Geplande en ongeplande feedback</strong><br/>\nFeedbackmomenten zijn gepland en ongepland, individueel en met het leerteam, waarbij de focus ligt op continue en constructieve feedback. Regelmatig reflecteer je op jouw leerproces. Je gebruikt hiervoor de ingeplande gespreksmomenten met je leercoach. Jij bereidt dit gesprek voor, waarin je jezelf de vraag stelt waar je staat ten opzichte van de doelen die je jezelf gesteld hebt in je persoonlijk ontwikkelplan. Verder reflecteer je regelmatig met je leerteam en samen met de leercoach op jullie ontwikkeling als leerteam in het transdisciplinair samenwerken en het leren van elkaar, de voortgang van de ontwikkeling van het beroepsproduct en jouw bijdrage aan de professionele ontwikkeling van je teamgenoten.</p>\n<p>De ingeplande momenten en bespreekpunten voor je POP en ontwikkelingsportfolio vind je in het wekenoverzicht (zie bijlage 2).</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/467ccaad84a84b3eec271ede3b9965c98118b78e.jpg",
                            "altText": "Waarop kun je feedback vragen en geven?",
                            "alignment": "center",
                            "scale": 0.98,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927445"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Reflecteer op je ervaringen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Beschrijvingen van ervaringen kunnen de vorm hebben van <strong>logboekfragmenten</strong> die je kunt opnemen als berichten in je blog. Je kunt dergelijke fragmenten in je blog voorzien van de tag 'reflectie' (en eventueel nog een specifieke tag om aan te geven waarop de reflectie betrekking heeft) Deze fragmenten kunnen vervolgens onderwerp van begeleidingsgesprekken met je leercoach zijn.</p>\n<p>Het onderbrengen van logboekfragmenten in je portfolio biedt de mogelijkheid om jouw perceptie in direct verband te brengen met het materiaal dat je hebt verzameld. Het materiaal geeft een beeld van het handelen en het logboek geeft een beeld van jouw eigen perceptie van dat handelen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927758"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Coaching",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Binnen deze minor word je begeleid door een leercoach en expertcoaches.</p>\n<p><strong>D</strong><strong>e leercoach</strong></p>\n<ul>\n<li>ondersteunt zowel jouw individuele leerproces als het leerproces binnen je leerteam bij de casus;</li>\n<li>kun je om ondersteuning vragen bij het maken van je POP en het monitoren van waar je staat;</li>\n<li>kan helpen bij het overzicht krijgen van de programmaonderdelen binnen de minor;</li>\n<li>helpt bij het actief en gericht zoeken van feedback en aan wie je de feedback kunt vragen;</li>\n<li>is met je in gesprek over jouw feedback;</li>\n<li>begeleidt op proces de peerreview in het leerteam;</li>\n<li>ondersteunt jou bij het samenstellen van je portfolio en bij het verantwoorden van je portfolio.</li>\n</ul>\n<p><strong>De expertcoach</strong></p>\n<ul>\n<li>begeleidt je in de voorbereiding van de keynotes;</li>\n<li>is vraagbaak bij het maken van de slidedocs;</li>\n<li>geeft feedback op je slidedoc;</li>\n<li>begeleidt de peerreview van de slidedocs en bewaakt de inhoudelijke kwaliteit hiervan;</li>\n<li>is vraagbaak en verbinder bij de casussen;</li>\n<li>checkt of gegeven expert- en peerfeedback op de juiste wijze is verwerkt in beroepsproducten.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6927409"
            },
            "heading": {
                "type": "heading",
                "content": "3. Het assessment portfolio",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het assessment portfolio komt aan het eind van de onderwijsperiode. Je neemt hierin alleen de bewijsmaterialen op die samen een goede beeld geven van jouw behaalde competenties binnen de 3 leeruitkomsten. Naast de bewijsmaterialen is reflectie op deze materialen heel erg belangrijk.</p>\n<p>De inzet van het portfolio is gericht op beoordeling van jouw competentieniveau. Deze beoordeling is onderdeel van het portfolioassessment. Je gebruikt in jouw portfolio relevante bewijzen om jouw niveau aan te tonen. Binnen het assessment portfolio gebruik je bewijzen die je tijdens de minor hebt verzameld en waarop je ook feedback hebt ontvangen. Denk hierbij aan gemaakte producten, procesverslagen, feedback, beoordelingen van derden, en reflectieverslagen.</p>\n<p>Het geaccordeerd assessmentportfolio zal worden 'bevroren' ter archivering, inclusief een kopie van de bewijsmaterialen.</p>\n<h1>Het portfolio-assessment</h1>\n<p>In het portfolio-assessment wordt getoetst of je de leeruitkomsten voldoende hebt aangetoond. Deze vorm van toetsing heeft een kwalificerende functie. Na het behalen van portfolio-assessment worden de studiepunten (EC's) toegekend. Dit portfolio-assessment garandeert externe stakeholders zoals het werkveld en de overheid dat de student aan het minimale kwalificatieniveau van de beoogde leeruitkomsten voldoet.</p>\n<p>Voorafgaand aan het portfoliogesprek bestuderen de examinatoren het portfolio op basis van de leeruitkomsten, toetscriteria en richtinggevende vragen en bereiden verdiepende vragen voor ten behoeve van het portfoliogesprek.</p>\n<p>Tijdens het portfoliogesprek (45 minuten) presenteer je het bewijsmateriaal uit je portfolio, bijvoorbeeld met een Moodboard of PowerPoint in maximaal 15 minuten. Hierna gaan de twee examinatoren (de eerste examinator is een onafhankelijke leercoach en de tweede examinator is je leercoach) met je in gesprek over je presentatie en portfolio aan de hand van de toetscriteria. Het uitgangspunt bij de beoordeling is holistisch. Alle toetscriteria dienen voldaan te zijn. Wanneer alle studenten hun portfoliogesprek gehad hebben, deelt de examinator je je beoordeling mee.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6927801"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Stel je assessment portfolio samen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927804"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voeg een pagina met bewijs toe aan de leeruitkomstenmatrix",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927806"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voeg een annotatie toe",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><strong>Wat is een annotatie?</strong></h2>\n<p>Een annotatie is een een beschrijving waarin je motiveert en beargumenteerd waarom de geselecteerde prestatie indicator kan worden bewezen met het bewijs dat je hebt toegevoegd aan de betreffende pagina. Indien het bewijs uit meerdere onderdelen bestaat (bijvoorbeeld een document dat je hebt toegevoegd en een blog-item met een reflectie, noem dan beide onderdelen in je beschrijving van je annotatie en geef ook aan wat de relatie is tussen beide. Je kunt één of meerdere annotaties aan je pagina toevoegen. Voor iedere prestatie indicator die je wilt bewijzen, voeg je een apart annotatieblok toe.</p>\n<h2><strong>Hoe voeg ik een annotatie aan mijn pagina toe?</strong></h2>\n<p>Het toevoegen van een annotatie kan op twee manieren:</p>\n<ol>\n<li><strong>Door te klikken op een bolletje van een prestatie indicator die je wilt laten beoordelen</strong></li>\n<li><strong>Door het blok 'Annotatie' aan je pagina toe te voegen.</strong></li>\n</ol>\n<p><strong>ad. 1 Annotatie toevoegen door op een grijs bolletje te klikken van een prestatie indicator.</strong></p>\n<p><strong>ad 2. Door het blok 'Annotatie' aan je pagina toe te voegen.</strong></p>\n<p>In het venster dat daarna opent dien je je annotatie te schrijven. Een annotatie is een beschrijving waarin je motiveert en beargumenteerd waarom je vindt dat de geselecteerde prestatie indicator kan worden bewezen met het bewijs dat je hebt toegevoegd aan de pagina. Gebruik hierbij de rubric die voor de betreffende leeruitkomst en prestatie indicatoren zijn opgesteld door de opleiding. Geef ook aan of je vind dat je al helemaal of gedeeltelijk voldoet aan het junior niveau, of dat je al op medior niveau hebt gepresteerd.</p>\n<p><img alt=\"Annotatie toevoegen\" src=\"https://maken.wikiwijs.nl/userfiles/3/3e86b08051b0061f9d8c370a009bff847818e762.png\" class=\"height-551-pixels width-537-pixels\"/></p>\n<p>Hieronder vind je een gedetailleerde beschrijving van alle velden in het annotatie-venster, met de opties die je kunt kiezen.</p>\n<ol>\n<li><strong>Annotatie:</strong> schrijf je annotatie voor de prestatie indicator voor de pagina die je hebt samengesteld (zie voorbeeld). Een duidelijke beschrijving helpt om het bewijsmateriaal dat je op de pagina hebt verzameld in de juiste context te plaatsen en dingen samen te brengen.</li>\n<li><strong>Feedback toestaan:</strong> wanneer je feedback over uw annotatie toestaat, kunnen anderen zoals gewoonlijk feedback achterlaten. Zodra de eerste feedback is toegevoegd, kun je je annotatietekst niet meer wijzigen. Dat is om ervoor te zorgen dat de feedback nog steeds betrekking heeft op de annotatie die je hebt geschreven.</li>\n<li><strong>Tags:</strong> voer tags in om uw annotatie in een later stadium gemakkelijker terug te kunnen vinden. Scheid je tags met komma's. Als je al tags hebt, kun je op de link <em>Mijn tags</em> tonen klikken en degene selecteren waarvan je denkt dat ze ook in deze collectie passen. Ze worden voor u in het tekstveld ingevoerd.</li>\n<li><strong>Inklapbaar:</strong> kies of je andere gebruikers met wie je de pagina deelt de mogelijkheid wilt geven om het blok in te laten klappen.</li>\n<li>Klik op de knop <strong>Opslaan</strong> om uw wijzigingen te accepteren of klik op de knop Annuleren om de inhoud van het blok te laten zoals het is. De knop Verwijderen wordt alleen weergegeven als u het blok voor de eerste keer op de pagina plaatst.</li>\n<li>Je kunt ook op de knop <strong><em>Sluiten</em></strong> in de rechterbovenhoek klikken om een ​​nieuw gemaakt blok te verwijderen voordat het wordt opgeslagen of om wijzigingen te annuleren en de inhoud van het blok te laten zoals het is.</li>\n</ol>\n<p>Het is mogelijk om meerdere annotaties aan een pagina toe te voegen. Je vraagt dan op basis van de pagina feedback aan voor meerdere LuPi's tegelijk. Geef in je annotatie wel duidelijk aan welke onderdeel of onderdelen op de pagina dienen voor het bewijs van de LuPi.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927807"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vraag feedback aan je leercoach",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927809"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lever je assessment portfolio in voor beoordeling",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6927345"
            },
            "heading": {
                "type": "heading",
                "content": "Voeg herbruikbare content toe",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6927346"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Introductie tot 'artefacten'",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Inhoud in Mahara bevat herbruikbare elementen zoals afbeeldingen, bestanden, video, plannen en taken, blogs (logboeken), blogberichten, en notities die op afzonderlijke pagina's zijn gemaakt. Dit worden 'artefacten' genoemd. Sommige artefacten kunnen op pagina's worden ingesloten, zodat ze volledig worden uitgevouwen, zoals bijvoorbeeld PDF's, afbeeldingen, video en enkele externe mediabronnen zoals YouTube en Stream. Anderen content types kunnen als bestanden worden gedownload.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/704421a25f61b2591ce2d61d5b3ae7431bbe089f.jpg",
                            "altText": "Overzicht content types (artefacten) voor Mahara. Je kunt deze content types gebruiken om specieke informatie van een content type aan je pagina toe te voegen. Content types zijn de bouwstenen van een pagina.",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<div class=\"WordSection1\">\n<table class=\"MsoNormalTable width-100.0-percent\" border=\"0\" cellspacing=\"6144\" cellpadding=\"0\" width=\"100%\">\n<thead>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Type inhoud</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Wanneer te gebruiken</span></p>\n</td>\n</tr>\n</thead>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Tekst</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Tekstblok</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">voor korte verklarende tekst voor eenmalig gebruik op een&#13; pagina.</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Notitieblok</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">om de tekst op andere pagina's te kunnen hergebruiken.</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Bestanden-download-blok</span><span class=\"font-size-12.0pt\" style=\"color:black;\">  te downloaden waar de tekst&#13; is opgenomen in Word- of PDF-bestanden enz.</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">PDF-blok</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">om een ​​PDF in de pagina in te sluiten</span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Afbeeldingen</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Afbeeldingsblok</span> <span class=\"font-size-12.0pt\">om&#13; afzonderlijke afbeeldingen weer te geven</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Afbeeldingsgalerieblok</span><span class=\"font-size-12.0pt\">&#13; om meerdere afbeeldingen weer te geven</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Te downloaden-bestanden-blok</span> <span class=\"font-size-12.0pt\">voor meerdere afbeeldingen die niet hoeven te worden&#13; weergegeven</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Kunnen&#13; worden toegevoegd aan dagboeken, plannen, notities en forums.</span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Video</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Ingebedde media</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">voor kleine video's die zijn geÃ¼pload naar het&#13; gedeelte Bestanden</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Extern mediablok</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">voor het streamen van grote video's die zijn&#13; geÃ¼pload naar Stream of externe media van YouTube enz.</span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Documenten</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Met&#13; het Files to Download-blok kunnen meerdere bestanden (afbeeldingen, PDF,&#13; MS Office enz.) worden gedownload als zip-bestand</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">PDF-blok&#13; om PDF-documenten in de pagina in te sluiten</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Kan&#13; als bijlagen worden toegevoegd aan dagboeken, plannen en forums</span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Blog-berichten</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Blog (dag- of logboek)</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">- voeg een volledig dagboek toe&#13; met een bepaald aantal zichtbare vermeldingen</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Blog-blok(ken)</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">- voeg (een willekeurig aantal) individuele&#13; vermeldingen toe aan een portfolio naast gerelateerd materiaal</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Recente blog-berichten</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">- voeg een automatisch bijgewerkte&#13; bogposts toe</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Gelabelde blog-berichten</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">- voeg een gefilterde lijst toe&#13; met vermeldingen die overeenkomen met tags</span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Forum-posts</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Forumblok (ken)</span> <span class=\"font-size-12.0pt\">-&#13; gebruikt Mahara's groepsdiscussietool om een ​​groepsforum&#13; in te sluiten</span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Forumbericht</span> <span class=\"font-size-12.0pt\">- voeg&#13; een enkel bericht toe dat gerelateerd is aan een sectie van een portfol</span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Takenlijst</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Plan</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">- voeg een plan toe met een bepaald aantal zichtbare&#13; taken.</span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Persoonlijke informatie</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Profielinformatieblok</span> <span class=\"font-size-12.0pt\">-&#13; selecteer velden op de profielinformatiepagina om in een portfolio weer&#13; te geven.</span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Curriculum vitae</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">Volledig cv</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">- een snelle manier om toegang te geven tot alle cv /&#13; cv-informatie    </span></li>\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">EÃ©n veld uit het cv</span> <span class=\"font-size-12.0pt\" style=\"color:black;\">- kies een veld om weer te geven</span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Externe feeds (RSS)</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\">Extern feedblok</span> <span class=\"font-size-12.0pt\">om een&#13; ​​automatisch bijgewerkte RSS- of ATOM-feed in te sluiten</span></li>\n</ul>\n</td>\n</tr>\n<tr>\n<td width=\"13%\" valign=\"top\" class=\"width-13.14-percent\">\n<p class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">HTML-code</span></p>\n</td>\n<td width=\"86%\" valign=\"top\" class=\"width-86.36-percent\">\n<ul type=\"disc\">\n<li class=\"MsoNormal\"><span class=\"font-size-12.0pt\" style=\"color:black;\">HTML-blok - plak in HTML-code om dit weer te geven (kan&#13; niet worden gebruikt voor hele sites, alleen enkele pagina's of&#13; ingesloten items zoals padlets).</span></li>\n</ul>\n</td>\n</tr>\n</table>\n<p class=\"MsoNormal\"> </p>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927349"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Je persoonlijke profiel",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Voeg persoonlijke informatie toe aan je profiel</div>\n<p><br/>\nJe profielpagina is standaard zichtbaar voor anderen gebruikers van Mahara binnen Inholland, maar je kunt je profielpagina ook zichtbaar maken voor iedereen op internet. Standaard wordt alleen de volgende informatie op jouw profielpagina geplaatst:</p>\n<ul>\n<li>Je weergavenaam (of echte naam als je geen weergavenaam hebt)</li>\n<li>Jouw portfolio's die zichtbaar zijn voor de persoon die uw profielpagina bekijkt</li>\n<li>Groepen waar je lid van bent</li>\n<li>Jouw berichtenmuur</li>\n<li>Jouw vrienden<br/>\n </li>\n</ul>\n<p>Maar je kunt je profielpagina zo indelen en vormgeven zoals je dat zelf wilt. Je profielpagina kun je beschouwen als je persoonlijke presentatiepagina voor anderen binnen Inholland. Om je profielpagina te wijzigen klik je op 'bewerken'. Het inrichten van de profielpagina werkt het zelfde als een gewone pagina.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/89aa32c77f6e3931d1782aa71ce52d239dbc8103.jpg",
                            "altText": "Voorbeeld van een profielpagina met een blogbericht, video en het blok 'mijn vrienden'",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927351"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Je curriculum vitae",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Persoonlijke informatie toevoegen met een curriculum vitae</div>\n<p> </p>\n<p class=\"text-align-left\">Je kunt cv-informatie in Mahara verzamelen en alles, of alleen afzonderlijke secties, toevoegen aan pagina's in een portfolio. Mahara heeft een speciale sectie om dit op te slaan, toegankelijk via het gebruikersmenu. Alle informatie in de CV-sectie is privé totdat deze wordt toegevoegd aan je profiel of een andere pagina.</p>\n<p><strong>In deze gids:</strong></p>\n<p class=\"text-align-left\"><strong>Open de CV-sectie</strong><br/>\n- Invoering<br/>\n- Onderwijs en werkgelegenheid<br/>\n- Prestaties<br/>\n- Doelen en vaardigheden<br/>\n- Interesses<br/>\n<strong>Voeg uw cv-informatie toe aan een pagina</strong></p>\n<h2>Open de sectie CV</h2>\n<ol>\n<li>Klik op het pictogram van het hoofdmenu, vouw het gedeelte Maken uit en selecteer CV.</li>\n<li>Navigeer door de onderstaande secties met behulp van de cv-navigatiebalk bovenaan de pagina.</li>\n</ol>\n<hr/>\n<h2>Introductie</h2>\n<p class=\"text-align-left\">Voeg een begeleidende brief en persoonlijke informatie toe (houd er rekening mee dat dit verschilt van uw profielinformatie).</p>\n<hr/>\n<h2>Voorblad</h2>\n<ul>\n<li class=\"text-align-left\">Klik op de knop Bewerken onder het tekstvak.</li>\n<li class=\"text-align-left\">Voeg tekst toe en gebruik de inhoudseditor om afbeeldingen toe te voegen, het formaat te wijzigen en links toe te voegen, enz.</li>\n<li class=\"text-align-left\">Klik op Opslaan</li>\n</ul>\n<hr/>\n<p class=\"text-align-left\">Informatie over het maken van sollicitatiebrieven vindt u op de pagina's Student Opportunity: Careers.</p>\n<h2>Persoonlijke informatie</h2>\n<p class=\"text-align-left\">Geen van deze velden is verplicht, voeg zo veel of zo weinig toe als u wilt op basis van uw vereisten.</p>\n<hr/>\n<h2>Onderwijs en werkgelegenheid</h2>\n<p class=\"text-align-left\">Voeg hier een samenvatting van uw opleiding en arbeidsverleden toe. U kunt een willekeurig aantal vermeldingen toevoegen.</p>\n<ul>\n<li class=\"text-align-left\">Klik op Toevoegen</li>\n<li class=\"text-align-left\">Typ de startdatum en de volgende verplichte informatie (we raden u aan om in elk geval zoveel informatie toe te voegen als beschikbaar is):</li>\n<li class=\"text-align-left\">Onderwijs - de naam van de instelling; voeg optioneel het kwalificatietype en de naam en een beschrijving toe.</li>\n<li class=\"text-align-left\">Dienstverband - de naam van de werkgever en functietitel; voeg eventueel het werkgeversadres en een omschrijving van de rol toe.</li>\n<li class=\"text-align-left\">Klik op Opslaan</li>\n</ul>\n<hr/>\n<h2>Prestaties</h2>\n<p class=\"text-align-left\">Dit gedeelte is bedoeld om uw prestaties breder vast te leggen - van publicaties tot professionele lidmaatschappen. In ieder geval:</p>\n<ul>\n<li class=\"text-align-left\">Klik op Toevoegen</li>\n<li class=\"text-align-left\">Vul de verplichte (en optionele) velden in zoals hieronder aangegeven</li>\n<li class=\"text-align-left\">Klik op Opslaan</li>\n</ul>\n<hr/>\n<h2>Certificeringen, accreditaties en onderscheidingen</h2>\n<ul>\n<li class=\"text-align-left\">Verplicht - Datum en titel</li>\n<li class=\"text-align-left\">Optioneel - Beschrijving en bestanden bijvoegen</li>\n</ul>\n<hr/>\n<h2>Boeken en publicaties</h2>\n<ul>\n<li class=\"text-align-left\">Verplicht - Datum, titel en bijdrage</li>\n<li class=\"text-align-left\">Optioneel - Details van uw bijdrage, bestanden bijvoegen en URL</li>\n</ul>\n<hr/>\n<h2>Professioneel lidmaatschap</h2>\n<ul>\n<li class=\"text-align-left\">Verplicht - Startdatum en titel</li>\n<li class=\"text-align-left\">Optioneel - Einddatum, Beschrijving en Bestanden bijvoegen</li>\n</ul>\n<hr/>\n<h2>Doelen en vaardigheden</h2>\n<p class=\"text-align-left\">Voeg persoonlijke, academische en carrièredoelen en persoonlijke, academische en werkvaardigheden toe aan de relevante secties.</p>\n<ul>\n<li class=\"text-align-left\">Klik op het potloodbewerkingspictogram</li>\n<li class=\"text-align-left\">Voeg een beschrijving en eventuele relevante bestanden toe als bijlagen.</li>\n<li class=\"text-align-left\">Klik op Opslaan</li>\n</ul>\n<hr/>\n<h2 class=\"text-align-left\">Interesses</h2>\n<p class=\"text-align-left\">Het laatste gedeelte is Interesses en heeft een enkel bewerkbaar tekstveld om details aan toe te voegen.</p>\n<ul>\n<li class=\"text-align-left\">Klik op de knop Bewerken</li>\n<li class=\"text-align-left\">Voeg tekst toe en gebruik de inhoudseditor om afbeeldingen toe te voegen, het formaat te wijzigen en links toe te voegen, enz.</li>\n<li class=\"text-align-left\">Klik op Opslaan</li>\n</ul>\n<hr/>\n<h2>Voeg uw cv-informatie toe aan een pagina</h2>\n<ul>\n<li class=\"text-align-left\">Schakel bewerken op een pagina in met behulp van het potloodbewerkingspictogram in de rechterbovenhoek.</li>\n<li class=\"text-align-left\">Klik en sleep het slepen om een ​​blokpictogram toe te voegen vanaf de rechterbovenhoek van de pagina naar de juiste locatie op de pagina. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li class=\"text-align-left\">Van rechts komt een raam naar binnen. Klik 2 of 3 keer op Toon meer, en kies Mijn gehele CV of Eén CV veldblok in de lijst.</li>\n<li class=\"text-align-left\">Bewerk indien nodig de bloktitel.</li>\n<li class=\"text-align-left\">Selecteer het/de item(s) die u wilt toevoegen.</li>\n<li class=\"text-align-left\">Klik op Opslaan en de cv-artefacten verschijnen op de pagina in het blok.</li>\n</ul>\n<p class=\"text-align-left\">Voeg inhoud (zoals een deel van of uw hele cv) toe aan een pagina.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927353"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Bestanden en afbeeldingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div id=\"html-view\">\n<div id=\"tab-content\">\n<div id=\"tab_6927293\" style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Voeg bestanden en afbeeldingen toe aan Mahara</div>\n</div>\n</div>\n<p> </p>\n<p>Mahara heeft een opslagruimte voor bestanden waarmee je documenten, afbeeldingen en andere bestanden kunt uploaden voor hergebruik op je pagina's. Er is standaard 500 Mb opslagruimte beschikbaar, maar we raden aan om video's op te slaan op Stream, de streamingdienst van Inholland en toe te voegen als externe media om ruimte te besparen voor andere bestanden en afbeeldingen. Voor meer informatie over Stream kun je de <strong>Stream-handleiding</strong> raadplegen.</p>\n<p><strong>In deze gids:</strong></p>\n<ul>\n<li>Een bestand uploaden</li>\n<li>Organiseer bestanden in mappen</li>\n<li>Een bestand aan een pagina toevoegen</li>\n<li>Een map aan een pagina toevoegen</li>\n<li>Voeg een afbeelding toe aan een pagina</li>\n</ul>\n<hr/>\n<h2>Een bestand uploaden</h2>\n<ol>\n<li>Klik op het pictogram van het hoofdmenu, vouw het gedeelte Maken uit en selecteer <a href=\"https://portfolio.inholland.nl/artefact/file/index.php\">Bestanden.</a></li>\n<li>Klik op <a href=\"https://portfolio.inholland.nl/artefact/file/index.php\">Bestanden</a> kiezen en blader naar de bestanden op uw lokale apparaat of sleep bestanden naar het grijze vak om te uploaden</li>\n<li>Wanneer de bestanden zijn geüpload, klikt u op het potloodpictogram om de details van het bestand te bewerken.</li>\n<li>Verander de naam in iets herkenbaars, geef het een beschrijving als je denkt dat dit nuttig zal zijn - en we raden je ten zeerste aan om tags toe te voegen (deze zijn erg handig voor het vinden en organiseren van artefacten en het maken van pagina's).</li>\n</ol>\n<hr/>\n<h2>Organiseer bestanden in mappen</h2>\n<ol>\n<li>Klik op het pictogram van het hoofdmenu, vouw het gedeelte Maken uit en selecteer <a href=\"https://portfolio.inholland.nl/artefact/file/index.php\">Bestanden</a>.</li>\n<li>Maak eerst uw map - typ de naam van de map in het vak onder het grijze blok voor het uploaden van bestanden en klik op Map maken.</li>\n<li>Voeg bestanden toe aan mappen - plaats de muisaanwijzer op een bestand en het verplaatsingspictogram verschijnt; klik, houd vast en sleep bestanden naar de map. Elke keer dat u een bestand aan een map toevoegt, duurt het een paar seconden om te vernieuwen.</li>\n<li>Klik op de mapnaam om de bestanden te bekijken die deze bevat.</li>\n</ol>\n<p>Je kunt mappen slepen en neerzetten in een andere map. We raden je aan om <strong>tags</strong> toe te voegen aan elke map die je maakt, zodat je ze gemakkelijker kunt vinden en aan pagina's kunt toevoegen.</p>\n<hr/>\n<h2>Een bestand aan een pagina toevoegen</h2>\n<p>Bestanden worden aan pagina's toegevoegd zodat ze kunnen worden gedownload.</p>\n<ol>\n<li>Schakel bewerken op een pagina in met behulp van het potloodbewerkingspictogram in de rechterbovenhoek.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram toe te voegen vanaf de rechterbovenhoek van de pagina naar de juiste locatie op de pagina. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Van rechts komt een raam naar binnen. Klik op het bestand(en) om te downloaden in de lijst.</li>\n<li>Bewerk indien nodig de bloktitel.</li>\n<li>Klik op de vervolgkeuzelijst Bestanden om een ​​of meer bestanden te selecteren die u al hebt geüpload, of om direct een nieuw bestand toe te voegen (dit wordt opgeslagen in het gedeelte Bestanden zoals hierboven).</li>\n<li>Klik op het vinkje rechts van de bestanden die je wilt toevoegen.</li>\n<li>Klik op Opslaan en de bestanden die u hebt gekozen, verschijnen op de pagina als een lijst in het blok Bestand(en) om te downloaden.</li>\n</ol>\n<hr/>\n<h2>Een map aan een pagina toevoegen</h2>\n<p>Mappen worden aan pagina's toegevoegd zodat hun inhoud geordend is en als zip-bestand of afzonderlijk kan worden gedownload.</p>\n<ol>\n<li>Schakel bewerken op een pagina in met behulp van het potloodbewerkingspictogram in de rechterbovenhoek.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram toe te voegen vanaf de rechterbovenhoek van de pagina naar de juiste locatie op de pagina. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Van rechts komt een raam naar binnen. Klik op het mapblok in de lijst.</li>\n<li>Bewerk indien nodig de bloktitel.</li>\n<li>Klik op de vervolgkeuzelijst Mappen om een ​​map te selecteren die u al hebt gemaakt in het gebied Bestanden - als u geen mappen heeft, is deze lijst leeg. Mappen kunnen zowel mappen als bestanden bevatten.</li>\n<li>Klik op het vinkje rechts van de map(pen) die je wilt toevoegen.</li>\n<li>Selecteer of de bestanden in de map in oplopende of aflopende volgorde worden weergegeven.</li>\n<li>Klik op Opslaan en de door u gekozen map(pen) verschijnen als lijst op de pagina.</li>\n</ol>\n<hr/>\n<h2>Voeg een afbeelding toe aan een pagina</h2>\n<p>Afbeeldingen worden op de pagina weergegeven en kunnen worden gebruikt als onderdeel van de inhoud of als een 'look and feel'-element dat de pagina opsplitst.</p>\n<ol>\n<li>Schakel bewerken op een pagina in met behulp van het potloodbewerkingspictogram in de rechterbovenhoek.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram toe te voegen vanaf de rechterbovenhoek van de pagina naar de juiste locatie op de pagina. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Van rechts komt een raam naar binnen. Klik op het afbeeldingsblok in de lijst.</li>\n<li>Bewerk indien nodig de bloktitel.</li>\n<li>Klik op de vervolgkeuzelijst Afbeelding om een ​​afbeelding te selecteren die u al hebt geüpload naar het gebied Bestanden of upload een afbeelding rechtstreeks.</li>\n<li>Klik op het vinkje rechts van de afbeelding die je wilt toevoegen.</li>\n<li>Klik op Opslaan en de door u gekozen afbeelding verschijnt op de pagina.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927355"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Plannen en taken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Gebruik plannen en taken om voor je zelf structuur aan te brengen en je doelen SMART vast te leggen.</div>\n<h2>Persoonlijke ontwikkeling</h2>\n<p>Je kunt plannen gebruiken om je eigen leren en je persoonlijke ontwikkeling in de loop van de tijd te organiseren en vast te leggen. Gebruik taken binnen plannen om kleinere doelen te stellen voor een groter resultaat, houd de voortgang bij met persoonlijke leeractiviteiten, bij te wonen keynotes, trainingen, of andere leeractiviteiten. Stel een persoonlijk ontwikkelingsplan op om toekomstige planning vast te leggen en te demonstreren door te focussen op doelen, belemmeringen voor succes, en om te helpen identificeren waar verdere ondersteuning nodig is.</p>\n<h2>Maak en beheer plannen en taken</h2>\n<h3><strong>Maak een nieuw plan</strong></h3>\n<ol>\n<li>Klik op het hoofdmenupictogram, vouw de sectie Maken uit en selecteer Plannen</li>\n<li>Klik op het pictogram Nieuw plan</li>\n<li>Geef je plan een titel en beschrijving</li>\n<li>Klik op Plan opslaan</li>\n</ol>\n<div>\n<h3><strong>Voeg taken toe aan het plan</strong></h3>\n<ol>\n<li>Klik op de knop Nieuwe taak nadat u uw plan heeft opgeslagen; of klik op de knop Taak beheren of de titel van het plan om nieuwe taken toe te voegen</li>\n<li>Voer een titel in voor uw plan</li>\n<li>Stel een voltooiingsdatum in voor de taak</li>\n<li>Voeg een beschrijving van de taak toe - zorg ervoor dat deze voldoende details bevat, u kunt tekst, afbeeldingen, links enz. Aan deze sectie toevoegen.</li>\n<li>Klik op de knop Taak opslaan om het bewerken te voltooien</li>\n</ol>\n<h3><strong>Bewerk taken in een plan</strong></h3>\n<ol>\n<li>  Klik op de knop Taak beheren of de titel van het plan om de taken te bewerken</li>\n<li>  Klik op het potloodpictogram Bewerken naast de taak die u wilt wijzigen</li>\n<li>  Breng de wijziging aan of markeer de taak als voltooid</li>\n<li>  Klik op de knop Taak opslaan en uw wijzigingen worden vastgelegd</li>\n</ol>\n<h3><strong>Verwijder een taak in een plan</strong></h3>\n<ol>\n<li>Klik op de knop Taak beheren of de titel van het plan om de taken te bewerken</li>\n<li>Klik op het pictogram Verwijderen naast de taak die u wilt verwijderen.</li>\n</ol>\n</div>\n<div id=\"yui_3_17_2_1_1637525013304_35\">\n<h3><strong>Voeg plannen toe aan een pagina</strong></h3>\n<ol>\n<li>Schakel bewerken op een pagina in met het potloodbewerkingspictogram rechtsboven.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram van de rechterbovenhoek van de pagina naar de juiste locatie op de pagina toe te voegen. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Een venster vliegt van rechts naar binnen. Klik op Meer en klik op het blok Plan in de lijst.</li>\n<li>Vink het vakje aan naast het plan (mogelijk heeft u er maar één) dat u wilt toevoegen.</li>\n<li>Stel het (maximale) aantal taken in dat op de pagina zichtbaar moet zijn.</li>\n<li>Klik op Opslaan en het (de) bestand (en) dat u heeft gekozen, zal als een lijst op de pagina verschijnen.</li>\n</ol>\nNadat het plan aan de pagina is toegevoegd, kunt u individuele taken uit de lijst verwijderen.</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927357"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Blogs en blogberichten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Gebruik een blog om je ontwikkeling vast te leggen</div>\n<p> </p>\n<p>Gebruik blogs en blogberichten om gedachten en ervaringen vast te leggen en leg zo de kritische ontwikkeling in de loop van de tijd vast. In Mahara heb je standaard één blog, maar er kunnen er meer worden toegevoegd door de optie voor meerdere blogs te selecteren op de pagina met accountinstellingen.<br/>\n<br/>\nVoeg blogs of individuele blogberichten toe aan een pagina zodat mensen de mogelijkheid hebben om er feedback en opmerkingen over te plaatsen. Blogberichen kunnen ook door een persoon worden toegevoegd aan een groepsruimte waarvan ze deel uitmaken. Ook kun je blogberichten delen via je eigen profielpagina.<br/>\n<br/>\nHet wordt aanbevolen om alle blogs en met name individuele vermeldingen van relevante tags te voorzien om het zoeken naar en toevoegen aan pagina's gemakkelijker te maken.</p>\n<h2>Voeg een nieuw blog toe</h2>\n<p>Zoals hierboven vermeld, heeft elk Mahara-account al een blog (met de naam <em>'Accountnaam's' blog</em>). Extra blogs kunnen worden toegevoegd voor specifieke cursussen, stages of taken. Denk vooraf goed na of het handiger is om je gedachten en ervaringen in één blog bij te houden, of aparte blogs aan te maken. Als je de ontwikkeling in de tijd wilt zien, dan is het aan te raden om met één blog te beginnen. Zo kun je bijvoorbeeld voor de minor een aparte blog aanmaken en als je gaat afstuderen een blog maken waarin je al je gedachten en ervaringen tijdens het afstudeertraject vastlegt.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6927359"
            },
            "heading": {
                "type": "heading",
                "content": "Pagina's maken en inhoud toevoegen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6927360"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een pagina",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In Mahara wordt portfolio-inhoud toegevoegd als artefacten, gegroepeerd op pagina's, en pagina's worden toegevoegd aan collecties om aan mensen te tonen. Elke pagina kan worden gezien als een tentoonstelling in een museum of kunstgalerie, die gerelateerde items samenbrengt, met informatie om de artefacten te ondersteunen en een samenhangende presentatie (prestatie) te creëren.</p>\n<h2><strong>Een basispagina maken</strong></h2>\n<ol>\n<li>Klik op het pictogram van het hoofdmenu, vouw het gedeelte Maken uit en selecteer Pagina's en verzamelingen, of klik op Maken op het dashboard.</li>\n<li>Klik op Toevoegen en selecteer Pagina.</li>\n<li>Een paginatitel toevoegen - geef een titel voor de pagina op.</li>\n<li>Voeg een korte beschrijving toe die de pagina samenvat. Voeg geen pagina-inhoud toe aan deze sectie! Inhoud moet worden toegevoegd met behulp van tekstblokken, notities of tijdschrijften (etc)</li>\n<li>Voeg tags toe aan de pagina. U kunt uit uw bestaande tags kiezen door een letter te typen en vervolgens de tag te selecteren die u wilt gebruiken. U kunt ook een nieuwe tag typen en deze wordt toegevoegd aan uw lijst met tags.</li>\n<li>Klik op opslaan om de pagina aan te maken of geavanceerde opties toe te voegen (zie hieronder).</li>\n</ol>\n<h2><strong>Geavanceerde pagina-instellingen toevoegen</strong></h2>\n<p>Deze instellingen zijn vooral handig als de pagina door anderen moet worden gekopieerd, bijvoorbeeld als onderdeel van een sjabloon.</p>\n<p><span class=\"font-size-0.9375rem\">Klik op geavanceerd om deze aanvullende, meestal niet-verplichte, pagina-instellingen te openen.</span></p>\n<div>\n<ul>\n<li><strong>Instructies</strong> - pagina's kunnen worden ingesteld met instructies die bovenaan de pagina staan ​​in plaats van een tekstblok te gebruiken.</li>\n<li><strong>Blokken vergrendelen</strong> - vergrendel blokken op een pagina om te voorkomen dat ze van de pagina worden verwijderd door dit in te stellen op ja.</li>\n<li><strong>Naamweergave-indeling</strong> - kies hoe u wilt dat uw naam op de pagina wordt weergegeven voor anderen.</li>\n</ul>\n</div>\n<p>Je maakt een pagina met behulp van <strong>een 3-stappenproces</strong>.</p>\n<ul>\n<li><strong>Stap 1: Beschrijf.</strong> Geef de pagina een titel en een beschrijving. Klik op Opslaan.</li>\n<li><strong>Stap 2: Bewerk.</strong> Voeg inhoud toe aan uw pagina. Student kan hier uit verschillende typen content kiezen.</li>\n<li><strong>Stap 3: Delen.</strong> Op dit moment kan niemand behalve de student als eigenaar van de pagina de pagina zien. Om het te delen, klikt de student op de link bovenaan de pagina met de tekst 'Delen'. </li>\n</ul>\n<p>Pagina's hebben de volgende kenmerken:</p>\n<ol>\n<li>Je kunt openbare of privé-feedback ontvangen over hun pagina's en artefacten op die pagina.</li>\n<li>Gebruikers die een pagina openen, kunnen elk aanstootgevend materiaal rechtstreeks aan de sitebeheerder melden.</li>\n<li>Gebruikers kunnen pagina's en artefacten binnen een pagina toevoegen aan hun volglijst en geautomatiseerde meldingen ontvangen van eventuele wijzigingen of updates van die  pagina.</li>\n<li>Je kunt een pagina indienen voor feedback of beoordeling door een coach of docent, zodat een momentopname van de pagina en de bijbehorende artefacten op een bepaalde datum kan worden gemaakt.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927361"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inhoud (artefacten) aan een pagina toevoegen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Inhoud (of artefacten) omvat persoonlijke informatie, externe inhoud geüpload als documenten of afbeeldingen, en interne inhoud gemaakt binnen Mahara. Deze paragraaf beschrijft het (generieke) proces om deze aan een pagina toe te voegen.</p>\n<div><strong>Tip:</strong> Raadpleeg onderstaande links voor voorbeelden van artefacten. Elke link heeft specifieke instructies voor het toevoegen van de artefacten aan een pagina.\n<ul>\n<li>    Voeg persoonlijke informatie toe aan je portfolio</li>\n<li>    Voeg persoonlijke informatie toe met behulp van een curriculum vitae (cv)</li>\n<li>    Voeg geschreven inhoud toe met behulp van tekst en notities</li>\n<li>    Gebruik plannen en taken</li>\n<li>    Voeg bestanden en afbeeldingen toe aan je persoonlijke opslag in Mahara</li>\n<li>    Gebruik een blog en blogberichten om de ontwikkeling vast te leggen</li>\n</ul>\n</div>\n<ol>\n<li>Maak een nieuwe pagina of schakel bewerken op een pagina in met het potloodbewerkingspictogram rechtsboven.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram van de rechterbovenhoek van de pagina naar de juiste locatie op de pagina toe te voegen. Bestaande blokken zullen bewegen om ruimte te maken.    </li>\n<li>Een venster vliegt vanaf de rechterkant naar binnen. Klik op Opslaan om het nieuwe blok als tijdelijke aanduiding toe te voegen - dit is handig voor het maken van sjablonen, of\n<ul>\n<li>Kies een blok uit de lijst. Klik op Meer weergeven om meer opties te zien.</li>\n<li>Bewerk de bloktitel.</li>\n<li>Kies uit de lijst met beschikbare artefacten of voeg nieuwe inhoud toe met behulp van de relevante velden.</li>\n<li>Tag de artefacten als ze nog niet zijn getagd.</li>\n<li>Klik op Opslaan om het artefactblok aan de pagina toe te voegen.</li>\n</ul>\n</li>\n<li>Versleep de artefacten op de pagina en pas ze aan om de lay-out van de pagina te wijzigen.</li>\n<li>Klik op het weergavepaginapictogram linksboven om te zien hoe de pagina eruit zal zien</li>\n</ol>\n<p>Artefacten, anders dan tekstvakken, die op de pagina zijn gemaakt, worden opgeslagen in de sectie Inhoud zodat ze opnieuw kunnen worden gebruikt.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927362"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voeg geschreven inhoud toe met behulp van tekst en notities",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tekstblokken en notities, naast blogs, worden gebruikt om geschreven inhoud aan je portfolio toe te voegen. Ze zijn niet beperkt tot tekst - je kunt er ook afbeeldingen, links etc. aan toegevoegen met de standaard editor.</p>\n<ul>\n<li><strong>Tekstblokken</strong> worden doorgaans gebruikt om 'fragmenten' van inhoud toe te voegen die specifiek zijn voor een pagina, waarbij inhoud niet hoeft te worden hergebruikt op een andere locatie. Als je de tekst ergens anders moet gebruiken, moet je de inhoud naar een nieuw tekstblok op de nieuwe locatie kopiëren.</li>\n<li><strong>Notities</strong> zijn tekst die je van de ene portfoliopagina op de andere kunt hergebruiken zonder de hele pagina te hoeven kopiëren.<br/>\n </li>\n</ul>\n<h2>Voeg tekst toe aan je pagina</h2>\n<p><strong>Tekstblokken zijn niet herbruikbaar.</strong></p>\n<ol>\n<li>Schakel bewerken op een pagina in met het potloodbewerkingspictogram rechtsboven.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram van de rechterbovenhoek van de pagina naar de juiste locatie op de pagina toe te voegen. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Een raam vliegt van rechts naar binnen. Klik op het tekstblok.</li>\n<li>Bewerk indien nodig de bloktitel.</li>\n<li>Voeg tekst en andere inhoud toe met de editor in het gedeelte Inhoud blokkeren.</li>\n<li>Voeg tags toe.</li>\n<li>Klik op Opslaan.<br/>\n </li>\n</ol>\n<h2>Voeg een notitie toe aan een pagina</h2>\n<p>In tegenstelling tot tekst zijn notities herbruikbaar. Ze worden op de pagina gemaakt en opgeslagen in het gedeelte Notities van het menu Maken.</p>\n<ol>\n<li>Schakel bewerken op een pagina in met het potloodbewerkingspictogram rechtsboven.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram van de rechterbovenhoek van de pagina naar de juiste locatie op de pagina toe te voegen. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Een raam vliegt van rechts naar binnen. Klik op Meer en klik vervolgens op het notitieblok.</li>\n<li>Bewerk indien nodig de bloktitel.</li>\n<li>Voeg tekst en andere inhoud toe met de editor in het gedeelte Inhoud blokkeren.</li>\n<li>Tags toevoegen. Dit is erg handig als u deze inhoud op andere pagina's wilt hergebruiken, zodat u de notitie gemakkelijk terug kunt vinden of deze kunt gebruiken om een ​​pagina van Tags te maken.</li>\n<li>Klik op Opslaan.<br/>\n </li>\n</ol>\n<h2>Bekijk, bewerk en verwijder notities</h2>\n<p>Notities worden opgeslagen in de sectie Notities van het menu Maken.</p>\n<ol>\n<li>\n<p>Klik op het hoofdmenupictogram, vouw de sectie Maken uit en selecteer Notities.</p>\n</li>\n<li>Deze Notitie-pagina toont alle notities die zijn gemaakt met het Notitie-blok voor jouw account.\n<ul>\n<li>Klik op het pictogram Bewerken om wijzigingen in een notitie aan te brengen. Als er wijzigingen in een notitie worden aangebracht, worden alle exemplaren van deze notitie bijgewerkt, waar ze ook op een pagina verschijnen.</li>\n<li>Klik op het pictogram Verwijderen naast de notitie die u wilt verwijderen. De notitie wordt zonder verdere waarschuwing verwijderd - deze actie kan niet ongedaan worden gemaakt en alle exemplaren van de notitie worden definitief verwijderd.</li>\n</ul>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927363"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Video's en externe media toevoegen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Voeg video's als externe medialinks rechtstreeks toe aan de pagina. Video's zijn vaak erg grote bestanden en de Mahara-quota zijn beperkt tot 1 GB. Inholland gebruik Stream voor video-opslag en streaming, maar dit proces werkt voor veel videostreamingsites (YouTube, Vimeo)</p>\n<ul>\n<li>Hoe Stream-video's aan Mahara toe te voegen</li>\n<li>Hoe vind je een YouTube-insluitcode?<br/>\n </li>\n</ul>\n<h2>Voeg een video toe met behulp van externe media</h2>\n<ol>\n<li>Schakel bewerken op een pagina in met het potloodbewerkingspictogram rechtsboven.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram van de rechterbovenhoek van de pagina naar de juiste locatie op de pagina toe te voegen. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Een venster vliegt van rechts naar binnen. Klik op Meer en klik vervolgens op het blok Externe media in de lijst.</li>\n<li>Bewerk indien nodig de bloktitel.</li>\n<li>Plak de URL of de insluitcode voor de video.</li>\n<li>Stel eventueel de hoogte en breedte van de video in</li>\n<li>Klik op Opslaan en de video wordt op de pagina weergegeven als een ingesloten, afspeelbare video of als een link naar de video, afhankelijk van de streamingdienst. Dit kan wat experimenteren vergen. Over het algemeen wordt aanbevolen om 'embed' te gebruiken als je wilt dat de video binnen het portfolio wordt afgespeeld.<br/>\n </li>\n</ol>\n<h2>Voeg een videobestand toe</h2>\n<p>We raden dit niet aan vanwege de mogelijke bestandsgrootte, maar het is mogelijk om kleine video's direct toe te voegen.<br/>\n<em>Video's moeten het MP4-formaat hebben (met h264-video en acc-audio) om ervoor te zorgen dat ze worden afgespeeld wanneer ze zijn ingesloten. Andere indelingen worden mogelijk niet ondersteund door webbrowsers en verschijnen in plaats daarvan als een downloadlink voor bestanden.</em></p>\n<ol>\n<li>\n<p>Upload de video volgens de instructies voor het uploaden van een bestand.</p>\n</li>\n<li>Schakel bewerken op een pagina in met het potloodbewerkingspictogram rechtsboven.</li>\n<li>Klik en sleep het slepen om een ​​blokpictogram toe te voegen vanaf de rechterbovenhoek van de pagina naar de juiste locatie op de pagina. Bestaande blokken zullen bewegen om ruimte te maken.</li>\n<li>Een raam vliegt van rechts naar binnen. Klik op Meer en klik vervolgens op de knop Embedded Media.</li>\n<li>Bewerk indien nodig de bloktitel.</li>\n<li>Selecteer de video uit de beschikbare bestanden (of upload de video als je stap 1 hebt overgeslagen).</li>\n<li>Tags toevoegen.</li>\n<li>Klik op Opslaan en de video verschijnt op de pagina.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927364"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De pagina-indeling bewerken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Mahara heeft een ​​flexibele, op rasters gebaseerde lay-out waar blokken kunnen worden gesleept en neergezet en zowel verticaal als horizontaal kunnen worden vergroot of verkleind. Je kunt zo zelf de beste indeling van de pagina kiekzen die het beste past bij de toegevoegde inhoud. Het raster is 12 kolommen breed. Blokken kunnen een willekeurig aantal kolommen en rijen bevatten. Voor alle bewerkbare pagina's (controlepaneel, profielpagina en standaardpagina's):</p>\n<ol>\n<li>Schakel bewerken in door op het potloodpictogram bewerken te klikken</li>\n<li>Sleep blokken naar de gewenste locatie door met de muisaanwijzer op de blokkop te klikken en deze vast te houden waar het verplaatsingspictogram verschijnt. Een vage gestippelde grijze lijn geeft de locatie aan waarin het blok zal verschijnen.</li>\n<li>Wijzig de grootte van blokken door op het pictogram voor het wijzigen van de grootte rechtsonder in het blok te klikken, deze vast te houden en te verslepen. Mogelijk moet u blokken verplaatsen nadat u het formaat heeft gewijzigd om de lay-out netjes te houden.</li>\n<li>Hernoem blokken door op het tandwiel bewerken in de blokkop te klikken. Wijzig de titel en klik op Opslaan.</li>\n<li>Verwijder blokken door op het prullenbakpictogram in de blokkop te klikken. Als dit niet aanwezig is, zijn blokken door de maker van de pagina vergrendeld in de geavanceerde opties.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927365"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Inhoud van een pagina verwijderen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6927366"
            },
            "heading": {
                "type": "heading",
                "content": "Structureer en presenteer uw portfolio",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p class=\"text-align-left\">Tijdens deze minor werk je aan verschillende onderdelen. Het is handig om deze onderdeel voor je zelf, maar ook voor anderen te structureren.</p>\n<p class=\"text-align-left\">1. Je persoonlijk ontwikkelingsplan</p>\n<p class=\"text-align-left\">2. Ontwikkelingsportfolio</p>\n<p class=\"text-align-left\">3. Assessment portfolio</p>\n<p>In dit hoofdstuk lees je meer over je meer structuur aanbrengt in deze onderdelen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6927367"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Tags gebruiken in Mahara",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\">Tags zijn labels die worden toegevoegd aan bewijzen (artefacten), pagina's en collecties zodat je gerelateerde items makkelijker kunt terugvinden. Ze kunnen ook worden gebruikt om nieuwe pagina's automatisch te vullen (zie onderaan deze pagina). Denk bijvoorbeeld aan tags die leeruitkomsten, specifieke vaardigheden, kennis, taken, feedback en reflecties enz. beschrijven.</p>\n<p class=\"text-align-left\"><span class=\"font-size-0.9375rem\">In dit onderdeel wordt uitgelegd hoe je tags kunt toevoegen en hoe je deze kunt gebruiken om gerelateerde items te vinden met behulp van de <strong>t</strong></span><strong>ag cloud</strong> <span class=\"font-size-0.9375rem\">en de pagina</span> <strong>mijn tags</strong><span class=\"font-size-0.9375rem\">.</span></p>\n<h2 class=\"text-align-left\">Tag cloud</h2>\n<p class=\"text-align-left\">De tag cloud verschijnt aan de rechterkant van de pagina's <span class=\"font-size-0.9375rem\"><strong>Pagina's en Collecteis</strong>, <strong>Bestanden</strong> en<br/>\n<strong>Gedeeld door mij</strong>.</span> In je accountinstellingen kunnen je instellen hoeveel verschillende tags in de tagcloud je wilt weergeven.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d17d71c7f6fd677a28e3261553d9759ecae33bf3.jpg",
                            "altText": "De tag cloud verschijnt aan de rechterkant van de pagina's - 'Pagina's en Collecteis', - 'Bestanden' en - 'Gedeeld door mij'.",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Voeg een tag toe</h2>\n<p>Aan iedere pagina of artifact kun je een tag toevoegen in het veld <strong>Tags</strong> door een zoekterm in te typen. Als het artefact al tags heeft, verschijnen deze in het zoekvak in plaats van de standaardtekst en kunnen ze worden verwijderd door op de 'x' links van de tagtitel te klikken.</p>\n<ol>\n<li>Begin een woord te typen om een ​​tag toe te voegen en een vervolgkeuzemenu opent een lijst met overeenkomende tags.</li>\n<li>Selecteer de tag die moet worden toegevoegd. Het cijfer achter de tag geeft aan hoe vaak de tag is gebruikt. Nieuwe tags worden toegevoegd door op de <strong>Enter-toets</strong> te drukken om de tekst om te zetten in een tag.</li>\n<li>Klik op het artefact / de pagina opslaan enz.</li>\n</ol>\n<h2>Gebruik de Tag cloud om inhoud te vinden</h2>\n<ol>\n<li>\n<p>Klik op een tag om de voorgefilterde Mijn Tags-pagina te openen met pagina's, collecties en artefacten met die tag.</p>\n</li>\n<li>De grootte van een tag geeft aan hoe vaak de tag is gebruikt en daarom kunnen tags helpen om onmiddellijk gebieden te identificeren die meer of al voldoende inhoud nodig hebben.</li>\n<li>Klik op de pijl om de pagina Mijn tags te openen.</li>\n</ol>\n<h2>Gebruik de pagina Mijn tags om inhoud te vinden en tags te bewerken</h2>\n<ol>\n<li>Op de pagina Mijn tags worden alle tags weergegeven die momenteel in gebruik zijn.</li>\n<li>Klik op het hoofdmenupictogram, vouw het gedeelte Maken uit en selecteer Tag.</li>\n<li>Klik op de tabbladen om tags alfabetisch te sorteren of op de frequentie waarmee ze verschijnen</li>\n<li>Selecteer een tag om de resultaten te filteren om de relevante items met die tag weer te geven.</li>\n<li>Klik op Tags bewerken en selecteer een tag om het label op de tag overal te wijzigen waar deze verschijnt.</li>\n</ol>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/dbb0b415c764f8ff7db780ccfd7a8ed80e23fead.jpg",
                            "altText": "Mijn tags",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Mijn tags</h2>\n<p class=\"text-align-left\">Op de pagina <strong>Mijn tags</strong> zie je al je tags en de bijbehorende artefacten, blokken, pagina's en collecties. Er zijn een aantal filteropties om alleen de bronnen te tonen die je wilt zien.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2 class=\"text-align-left\">Getagte inhoud van anderen bekijken</h2>\n<p>Je kunt de inhoud van iemands portfolio verkennen door op een tag op de pagina te klikken. Door dit te doen, krijg je een lijst te zien van alle artefacten, blokken, pagina's en collecties die zijn getagd met deze tag en waartoe je toegang hebt.</p>\n<p>Wanneer de portfolio-eigenaar zijn portfolio openbaar of via een geheime URL heeft gedeeld en een persoon die niet is ingelogd de pagina bekijkt en een tag volgt, kan hij alleen inhoud zien die is getagd op die specifieke portfolio, maar nergens anders.</p>\n<p class=\"text-align-left\"><strong><a href=\"https://manual.mahara.org/en/21.04/portfolio/tags.html#tags\" target=\"_blank\">Klik hier voor meer informatie over het gebruiken van tags</a></strong></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927368"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een pagina van Tags",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Wanneer een pagina met dit proces wordt gemaakt, bevat deze automatisch bestanden, tekst, notities, plannen en taken, journaals en logboekberichten die overeenkomen met de gekozen tags. De pagina kan daarna worden aangepast aan de vereisten door onderdelen die je niet nodig hebt van de pagina te verwijderen. Items die later zijn getagd, worden niet automatisch toegevoegd.</p>\n<ol>\n<li>Klik op het pictogram van het hoofdmenu, vouw het gedeelte Maken uit en selecteer Pagina's en verzamelingen, of klik op Maken op het dashboard.</li>\n<li>Klik op Toevoegen en selecteer Pagina.</li>\n<li>Voeg een paginatitel en beschrijving toe.</li>\n<li>Zoek het zoekvak Maken via tags.</li>\n<li>Begin een woord te typen om een ​​tag toe te voegen en een vervolgkeuzemenu opent een lijst met overeenkomende tags.</li>\n<li>Selecteer de tag die moet worden toegevoegd. Het cijfer achter de tag geeft aan hoe vaak de tag is gebruikt.</li>\n<li>Klik op opslaan om de pagina te maken.</li>\n</ol>\n<p>De pagina wordt gemaakt met alle bestaande artefacten en blokken met de gekozen tags. Sommige artefacten worden gecombineerd wanneer ze worden toegevoegd, b.v. afbeeldingen worden toegevoegd aan een afbeeldingengalerij; PDF's, audio en documenten worden toegevoegd aan een blok Bestanden om te downloaden.</p>\n<p>Bewerk de paginalay-out door de blokken te slepen en de grootte ervan aan te passen. Hernoem de blokken indien nodig.</p>\n<p>Deze werkwijze vereist dat je vooraf heb nagedacht over de tags die je gebruikt. Pas zo nodig de naamgeving van tags aan voor een beter resultaat.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927369"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een collectie maken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een belangrijk element van een portfolio is de mogelijkheid om pagina's in meerdere collecties samen te stellen (en te hergebruiken), gericht op de belangrijke aspecten van de huidige vereiste (of dit nu voor een sjabloon is, een sollicitatiegesprek, het indienen van bewijs voor professionele ontwikkeling, een opdracht enz.) .</p>\n<h2>Maak een nieuwe collectie</h2>\n<ol>\n<li>Klik op Maken op het Dashboard, of open Pagina's en verzamelingen vanuit het hoofdmenu.</li>\n<li>Klik op de knop Toevoegen en selecteer Verzameling in de pop-up. Dit opent het venster Collectie bewerken.</li>\n<li>Voeg een beschrijvende collectienaam en een gedetailleerde beschrijving van de collectie toe - deze zullen beide in de collectie verschijnen zoals deze wordt weergegeven op de Portfoliopagina.</li>\n<li>Voeg tags toe aan de verzameling om het zoeken gemakkelijker te maken (vooral als u een groot aantal pagina's en verzamelingen heeft).</li>\n<li>Klik op Volgende: Verzamelpagina's bewerken om naar de volgende stap te gaan, Pagina's aan de verzameling toevoegen</li>\n<li>Selecteer de pagina's die u aan de verzameling wilt toevoegen en sleep ze en zet ze neer, of vink de vakjes aan en klik op Pagina's toevoegen. Alle bestaande pagina's die al in de collectie staan ​​(als u een bestaande collectie bewerkt), evenals nieuwe pagina's die zijn toegevoegd, verschijnen aan de rechterkant.</li>\n<li>Selecteer Gereed als er pagina's zijn toegevoegd en de nieuwe verzameling verschijnt op de pagina Pagina's en verzamelingen.</li>\n</ol>\n<hr/>\n<h2>Bewerk een bestaande collectie</h2>\n<ol>\n<li>Klik op Maken op het Dashboard, of open Pagina's en verzamelingen vanuit het hoofdmenu.</li>\n<li>In de sectie Pagina's en verzamelingen ziet u uw bestaande portfolio's (d.w.z. verzamelingen en pagina's). Verzamelingen zien eruit als een gestapelde reeks pagina's.</li>\n<li>Als u het menu op een collectie selecteert, worden er meer opties geopend voor het beheren, bewerken en verwijderen van een collectie.</li>\n</ol>\n<ul>\n<li><strong>Beheren</strong> - In dit scherm kunt u pagina's toevoegen die nog niet in de collectie staan ​​en bestaande pagina's opnieuw ordenen of verwijderen.</li>\n<li><strong>Bewerken</strong> - In het gedeelte Bewerken kunt u de naam en beschrijving van de collectie wijzigen die u hebt ingesteld toen u deze oorspronkelijk maakte. U kunt ook tags toevoegen of verwijderen.</li>\n<li><strong>Verwijderen</strong> - Als u verwijderen selecteert, wordt er een waarschuwingsbericht geopend om te bevestigen dat u deze verzameling echt wilt verwijderen. Het verwijdert de individuele pagina's niet en heeft geen invloed op andere collecties die een aantal van dezelfde pagina's gebruiken. Selecteer Ja om de collectie te verwijderen of Nee om het dialoogvenster voor verwijderen te sluiten en terug te keren naar de pagina met pagina's en collecties.</li>\n</ul>\n<hr/>\n<h2>Kopieer een collectie</h2>\n<ol>\n<li>Klik op Maken op het Dashboard of open Pagina's en verzamelingen vanuit het hoofdmenu.</li>\n<li>Klik op de knop Kopiëren en zoek naar de collectie die u wilt kopiëren.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927370"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een pagina of collectie verwijderen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div style=\"background:#eee; border:1px solid #ccc; padding:5px 10px;\">Het is niet mogelijk om je dashboard- of profielpagina's te verwijderen, maar alle andere pagina's kunnen worden verwijderd.<br/>\n<strong>!</strong> Pagina's en tekstvakken op een pagina kunnen niet worden hersteld als ze zijn verwijderd.<br/>\n<strong>!</strong> Maak regelmatig een backup van je gegevens in Mahara.</div>\n<h2>Verwijder een pagina</h2>\n<ul>\n<li>Als een pagina wordt verwijderd, wordt deze verwijderd uit alle verzamelingen waarin deze zich bevindt.</li>\n<li>Artefacten (behalve tekstvakken) worden niet verwijderd wanneer een pagina wordt verwijderd. Ze blijven in hun respectievelijke secties onder het menu 'Maak' (bestanden, blog, plannen, notities) en in het profiel.</li>\n</ul>\n<p>Open de pagina die je wilt verwijderen uit de locatie Pagina's en collecties of vanuit de specifieke collectie.</p>\n<p>Je kunt beide collecties (1) en pagina's (2) in de onderstaande afbeelding zien. Je kunt een verzameling gemakkelijk herkennen aan het aantal pagina's dat erin is opgenomen. Klik op de titel om het item te openen - voor een pagina open je de pagina zelf of klikt u op de collectie die het bevat.</p>\n<p>Klik op het icoon om het paginamenu te openen en selecteer 'Verwijder deze pagina'</p>\n<p>Er wordt een waarschuwingsbericht geopend.</p>\n<ul>\n<li>Een pagina kan niet worden hersteld als deze is verwijderd.</li>\n<li>Als je een pagina verwijdert, wordt een verzameling niet verwijderd.</li>\n<li>De pagina kan worden geëxporteerd als een zip- of leap2a-bestand.</li>\n<li>Klik op Ja om de pagina definitief te verwijderen of op nee om terug te keren naar de vorige pagina.</li>\n</ul>\n<hr/>\n<h2>Verwijder een collectie</h2>\n<p>Je hoeft de collectie niet te openen om deze te verwijderen. Klik op het menu en selecteer Verwijderen.<br/>\nEr wordt een bevestigingsbericht geopend. Dit merkt op dat 'pagina's in deze collectie niet worden verwijderd'. Zie hierboven om afzonderlijke pagina's te verwijderen. Bevestig ja om de collectie te verwijderen of nee om terug te keren naar het vorige scherm.</p>\n<ul>\n<li>Als een collectie wordt verwijderd, worden de pagina's die deze bevat niet verwijderd en blijven beschikbaar in andere collecties of als individuele pagina's als ze geen deel uitmaken van een collectie.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6928219"
            },
            "heading": {
                "type": "heading",
                "content": "Delen van je portfolio",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6927371"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Deel een pagina of collectie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div>\n<p>Een portfolio is het nuttigst wanneer het wordt gedeeld met andere mensen, of dit nu een docent, een externe opdrachtgever of bebeleider of groepen mensen is die samenwerken aan bijvoorbeeld een project. In deze handleiding wordt uitgelegd hoe je je portfolio veilig kunt delen.</p>\n<p>Altijd 'met zorg delen'. Controleer welke informatie je deelt en met wie. Gebruik vervaldata en vermijd het delen van te veel persoonlijke gegevens.</p>\n</div>\n<div>\n<h2>Toegang beheren</h2>\nEr zijn twee opties bij het delen:\n<ol>\n<li><strong>Deel met anderen binnen Inholland</strong>, d.w.z. Mahara-gebruikers zoals peers, docenten, moduleleiders en groepen die toegang hebben met hun Inholland account.</li>\n<li><strong>Maak geheime URL's</strong>, d.w.z. een link naar de collectie die kan worden gedeeld via e-mail of (zeer voorzichtig) sociale media. Geheime URL's geven iedereen met de link toegang tot de collectie of pagina.</li>\n</ol>\n<p>Een portfolio dat niet is gedeeld, toont het vergrendelde pictogram (slotje). Portfolio's die via URL of rechtstreeks worden gedeeld, hebben een ontgrendeld hangslotpictogram en hebben 2 links, een geheime URL-link en de toegangslinks beheren die het bewerkingstoegangsscherm openen.</p>\n</div>\n<div id=\"yui_3_17_2_1_1637534379517_37\">\n<hr/>\n<h2>Deel met anderen binnen Inholland</h2>\n<ol>\n<li>Selecteer een optie met behulp van de vervolgkeuzelijst Delen met. Veelvoorkomende opties zijn:<br/>\n- Deel met specifieke Inholland-gebruikers door op hun naam te zoeken.<br/>\n- Deel met vrienden via de algemene groepen - we raden ten zeerste af om 'Openbaar' te gebruiken.<br/>\n- Deel met een groep waarvan je de eigenaar bent (of waarvan je lid bent) uit de lijst onder aan het menu.</li>\n<li>Geef de persoon een rol. Dit wordt meestal gelaten als 'Geen speciale rol', maar er is een optie om iemand in te stellen als 'Peer reviewer' en ze kunnen dan toegang krijgen tot het gedeelde item en een review achterlaten (als het peer review blok is toegevoegd).</li>\n<li>Stel een datum en tijd in waartussen het gedeelde item beschikbaar zal zijn. Selecteer een startdatum in Van (je kunt 'nu' kiezen), en een einddatum in 'Tot'.</li>\n</ol>\n<p>Het betreffende portfolio wordt toegevoegd aan respectievelijk 'Gedeeld door mij', en 'Gedeeld met mij' secties, en een melding van delen zal worden verzonden.</p>\n<hr/>\n<h2>Geheime URL's</h2>\nGeheime URL's zijn handig wanneer je iets wilt delen met een grote groep mensen (bijvoorbeeld wanneer een docent een portfoliosjabloon deelt met een groot aantal studenten) of met iemand die niet aan Inholland verbonden is.\n<ol>\n<li>Klik op het pictogram van het hoofdmenu, vouw de sectie Maken uit en selecteer Pagina's en verzamelingen, of klik op Maken op het dashboard.</li>\n<li>Klik op het slotje op de pagina of collectie die je wilt delen.</li>\n<li>Klik in de vervolgkeuzelijst op Toegang beheren.</li>\n<li>De titel van de pagina verschijnt bovenaan het venster. Als dit onderdeel is van een collectie, gelden de machtigingen voor de hele collectie.</li>\n<li>Klik op + Nieuwe geheime URL om een ​​link te maken die via e-mail enz. kan worden gedeeld.</li>\n<li>Klik op het paginapictogram om de link naar uw klembord te kopiëren, waar u deze vervolgens in een e-mail of document kunt plakken.</li>\n<li>Klik op het potloodpictogram om de kalenderopties te openen om een ​​start- en einddatum in te stellen waartussen de geheime URL iedereen die deze heeft toegang geeft tot het item. Zodra de einddatum is bereikt, wordt de toegang automatisch verwijderd.</li>\n<li>Klik op het prullenbakpictogram om de geheime URL te verwijderen. De toegang via deze link stopt onmiddellijk.</li>\n</ol>\n<hr/>\n<h2>Geavanceerde mogelijkheden</h2>\n<p>Het delen van een verzameling met een groep kan een zeer nuttige manier zijn voor docenten om een ​​standaardsjabloon te maken die studenten kunnen gebruiken als uitgangspunt voor hun eigen werk (bijvoorbeeld wanneer een opdracht wordt gegeven door een docent die wil dat alle studenten een bepaalde formaat gebruiken).</p>\n<p>Om ervoor te zorgen dat studenten een collectie naar hun eigen portfolio kunnen kopiëren, moet de optie <strong>Kopiëren toestaan</strong> ​​onder 'Geavanceerde opties' zijn ingesteld op <strong>Ja</strong>.</p>\n<p>Opties die beschikbaar zijn onder 'Geavanceerd' zijn onder meer:</p>\n<ul>\n<li>Sta gebruikers toe om reacties achter te laten. Dit is een handige manier om feedback te krijgen over werk dat binnen een gedeeld portfolio is gemaakt.</li>\n<li>Maak opmerkingen pas zichtbaar nadat ze zijn gemodereerd door de portfoliobeheerder.</li>\n<li>Sta toe dat de portfolio als een nieuw item wordt gekopieerd naar iemands persoonlijke pagina's en verzamelingsruimte.</li>\n<li>Forceer een specifieke start- en einddatum voor toegang die niet kan worden overschreven door andere instellingen.</li>\n</ul>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6928220"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gedeeld door mij",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<div id=\"yui_3_17_2_1_1637535331851_31\">\n<div id=\"yui_3_17_2_1_1637535331851_30\">\n<p class=\"text-align-left\">Wanneer een student portfoliopagina's (en collecties) heeft gemaakt, zal de student deze met anderen moeten delen, om bijv. feedback te krijgen. Studenten kunnen de toegangsrechten instellen op de pagina <strong>Toegang bewerken</strong>. Het is toegankelijk via Hoofdmenu → Delen → Door mij gedeeld of rechtstreeks vanuit het scherm <strong>'Bewerken'</strong> van een pagina.</p>\n<p class=\"text-align-left\">Als een student individuele personen of een groep selecteert met wie zij hun portfolio willen delen, ontvangen deze personen een melding. Die melding bevat een link naar het portfolio van de student. Als een student de toegang voor het portefeuille tot een bepaald tijdstip heeft beperkt, wordt dat tijdsbestek ook in de melding vermeld.</p>\n<h5>Bewerktoegang voor mensen zonder account</h5>\n<p class=\"text-align-left\">Studenten kunnen ook personen die geen account hebben op Mahara ook toegang geven tot hun portfoliopagina's en collecties zonder dat hun werk publiekelijk beschikbaar is en doorzoekbaar door zoekmachines. Dit kan interessant zijn, bijvoorbeeld:</p>\n<ul>\n<li>wanneer een student een portfolio aanmaakt voor een sollicitatie en de potentiële opdrachtgever/werkgever heeft geen login en kan er ook geen krijgen.</li>\n<li>wanneer een student een portfolio met een externe begeleider/opdrachtgever wil delen en ook feedback van hen wil krijgen.</li>\n<li>wanneer een externe beoordelaar het werk van een student beoordeelt.</li>\n</ul>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6928221"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Gedeeld met mij",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-left\">Op deze pagina kun je de meest recent gewijzigde of becommentarieerde pagina's en collecties weergeven die zijn gedeeld met:</p>\n<ul>\n<li>jou direct</li>\n<li>Jou als vriend</li>\n<li>Jou als lid van een groep</li>\n<li>Jou als lid van een instelling</li>\n<li>Alle geregistreerde mensen</li>\n<li>Het publiek (exclusief geheime URL's)</li>\n</ul>\n<p>De standaard zoekopties zijn:</p>\n<ul>\n<li>Zoek de titel, beschrijving, tags en eigenaar van een portfolio.</li>\n<li>Sorteer de resultaten op laatste update of laatste opmerking.</li>\n<li>Toon resultaten van portfolio's die rechtstreeks met u zijn gedeeld, als vriend of als lid van een groep.<br/>\n </li>\n</ul>\n<p>Je kunt deze standaardinstellingen aanpassen in de geavanceerde opties.<br/>\nGedeeld met mij is een plek waar je de portfolio's kunt vinden waarin je mogelijk het meest geïnteresseerd bent.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6927372"
            },
            "heading": {
                "type": "heading",
                "content": "Beoordelen in Mahara",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6927373"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Kopieer een pagina of collectie",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927374"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Commentaar geven en peer feedback",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927375"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een sjabloon waarmee anderen kunnen werken",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927376"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Maak een Mahara-opdracht in Moodle",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6927377"
            },
            "heading": {
                "type": "heading",
                "content": "Werken met groepen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6927378"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een groep maken en leden toevoegen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927379"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een groepsstartpagina beheren",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927380"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een groepsportfolio delen met groepsleden",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6927381"
            },
            "heading": {
                "type": "heading",
                "content": "Je portfolio's beheren",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6927382"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een momentopname van werk opslaan met Tijdlijn",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927383"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Een portfolio geheel of gedeeltelijk exporteren",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927384"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Aanstootgevende inhoud melden en verwijderen",
                        "level": 2
                    },
                    "items": [],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6927579"
            },
            "heading": {
                "type": "heading",
                "content": "BIJLAGEN",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6927606"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toetsinsctructie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De minor wordt afgesloten met een <strong>portfolio-assessment</strong>. Dit is een individuele toets die voor 100% het eindcijfer bepaalt. Het assessment bestaat uit een <strong>portfolio</strong> en een <strong>portfoliogesprek</strong>.</p>\n<ul>\n<li>Je start de minor met jouw <strong>persoonlijk ontwikkelplan (POP)</strong> waarin je beschrijft welke professionele groei je wilt doormaken, hoe je aan deze groei gaat werken en wat je verwacht dat de minor jou, als toekomstig professional in je eigen werkveld, aan extra's gaat opleveren.</li>\n<li>Je stelt doelen op waarin je weergeeft waar voor jou de focus ligt in je ontwikkeling. Je maakt hierbij gebruik van het document toetsinstructie en leeruitkomsten (zie bijlage 1).</li>\n<li>Gedurende het gehele leertraject is deze toetsinstructie het richtinggevend kader voor jezelf, de coaches en beoordelaars. Naast de leeruitkomsten vind je bij elk toetscriterium richtinggevende vragen en voorbeelden van bewijsmateriaal voor je portfolio. Deze toetsinstructie geeft een goed beeld van wat er in grote lijnen van jou verwacht wordt.</li>\n<li>Vervolgens ga je op basis van je doelen met het leerteam aan de <strong>casus</strong> werken en verzamel je feedback. Je gaat zelf actief op zoek naar gerichte feedback in je netwerk (peers, lectoren, leer- en expertcoaches, experts uit de beroepspraktijk, gebruikers en belanghebbenden). Feedbackmomenten zijn gepland en ongepland, individueel en met het leerteam, waarbij de focus ligt op continue, duurzame en constructieve feedback.</li>\n<li>Regelmatig <strong>reflecteer</strong> je met je coach en je leerteam waar je staat ten opzichte van de doelen die je jezelf gesteld hebt in je persoonlijk ontwikkelplan. Belangrijke vragen in het gesprek zijn bijvoorbeeld: Waar sta ik nu? En: wat is mijn volgende stap? Hoe ga ik die stap zetten?</li>\n</ul>\n<p>Je krijgt volop de ruimte om te experimenteren, successen te ervaren en ook om fouten te maken. Je pakt de ruimte om jouw ambities waar te maken. Je geeft vorm aan je eigen leerproces op basis van jouw persoonlijke leerdoelen, reflecties en ontvangen en gegeven feedback.</p>\n<p><strong>Aan het eind van de minor maak je de balans op:</strong></p>\n<ul>\n<li>Wat heeft al die kennis van anderen, het transdisciplinair samenwerken en het ontwerpend denken en handelen mij opgeleverd?</li>\n<li>Wat heb ik vanuit mijn expertise die ik al had in deze nieuwe manier van samenwerken nu bijgedragen, wat heeft het opgeleverd voor mijn vak en wat levert het straks op in mijn eigen werkveld?</li>\n<li>Wat heeft dit mij aan nieuwe inzichten en perspectieven opgeleverd? Welke persoonlijke groei heb ik daarin doorgemaakt?</li>\n<li>Wat hebben we geleerd van het samenwerken in ons leerteam en van het samenwerken aan tussenproducten en het eindproduct?</li>\n</ul>\n"
                        },
                        {
                            "type": "file",
                            "title": "Toetsinstrucite Minor Samen werken aan de toekomstbestendige stad",
                            "file": "https://maken.wikiwijs.nl/userfiles/8/82ac366db405d3ab534854ed72e6587681d1cbeb.pdf"
                        },
                        {
                            "type": "file",
                            "title": "A3 Leeruitkomsten en toetscriteria op 1 pagina",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f326501e535a378387ed48d990d012e6254ed582.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe gebruik je de toetsinstructie?</strong><br/>\nIn de toetsinstructie vind je een overzicht van:</p>\n<ul>\n<li><strong>Leeruitkomsten.</strong> We werken in deze opleiding met leeruitkomsten. Leeruitkomsten zijn de beoogde resultaten van het leerproces dat je volgt binnen deze minor. Aan het einde van de minor toon je in je portfoliotoets aan dat je deze leeruitkomsten hebt behaald.</li>\n<li><strong>Toetscriteria (indicatoren):</strong> per leeruitkomst zijn dit de criteria, waarop je portfolio wordt beoordeeld.</li>\n<li><strong>Richtinggevende vragen:</strong> deze vragen helpen je bij het maken van je persoonlijk ontwikkelplan en in de reflectiemomenten met je coach kijk je op basis van deze vragen waar jij op dat moment staat in je leerproces.</li>\n<li><strong>Bewijsmateriaal:</strong> dit zijn voorbeelden van bewijsmateriaal die je kunt gebruiken in je portfolio. Een aantal bewijsstukken zijn verplicht.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927607"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedbackformulier slidedoc",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8ee8cb5d4ae2f31815b7ff9ef4b333c7cba9d884.jpg",
                            "altText": "Gebruik dit formulier om je feedback op te halen. Sla het ingevulde formulier op als pdf of maak er een foto van en voeg het toe aan je bestanden in Mahara",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Feedbackformulier slidedoc expertcoach en leercoach",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/75ab186dacb8dd17521cad26b27ab70fd9a313ce.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927619"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Formulier voor peerfeedback slidedocs",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/59ec9476a1ee017b106e2b122342350c08563516.jpg",
                            "altText": "Gebruik dit formulier om feedback op te halen van je peers. Sla het document daarna op als pdf of maak er een foto van en sla het op in je bestanden in Mahara.",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Formulier voor peerfeedback slidedocs",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/bb407dfab473fab3184ca9e4076ec427ba62760a.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927635"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Formulier Peerfeedback oriëntatieschaal",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7d2292b67c6174f1b17fe5cb9c47c7f0ab1c781b.jpg",
                            "altText": "Gebruik dit formulier om feedback op te halen van je peers. Sla het document daarna op als pdf of maak er een foto van en sla het op in je bestanden in Mahara.",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Peerfeedback Oriëntatieschaal",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/099befaaed4928b921dc4210fba686833fb85cca.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927749"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Format POP en relatie met je logboek en ontwikkelingsportfolio",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/9dd04d4c8cff17504f943e5091a2b8f9dc5c1d76.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927644"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leidraad voor POP gesprek met leercoach",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/017d77cff92b5549e39536961d3d245996939e5e.jpg",
                            "altText": "Gebruik dit formulier voor en tijdens het POP gesprek met je leercoach. Sla het document daarna op als pdf of maak er een foto van en sla het op in je bestanden in Mahara.",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Leidraad voor POP gesprek met leercoach",
                            "file": "https://maken.wikiwijs.nl/userfiles/b/b50d7ecb3a81b40346d8b8671ea27720cbc7b51a.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927719"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Feedback formulier leerteam voor tussenproducten en eindproduct casus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/56931b7fa7fb80589dd2ecd2b52219ec8a97d9e7.jpg",
                            "altText": "Gebruik dit formulier om feedback op te halen bij je leerteam over tussenproducten en eindproduct casus. Sla het ingevulde document daarna op als pdf of maak er een foto van en sla het op in je bestanden in Mahara.",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Feedbackformulier leerteam voor tussenproducten en eindproduct casus",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d4734c5e7c47ba8ad20eb0c829469cb26e1127fe.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6927746"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Beoordelingsformulier porfolio-assessment",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b30de12b641ff1c79a29cabadcd13afbc8722201.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.98,
                            "link": ""
                        },
                        {
                            "type": "file",
                            "title": "Beoordelingsformulier portfolio-assessment",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f7d8bf9ac5a39975f16a6fae53267182bbaf7f3f.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/l1200x76_fdc91bc307490c3023706de1abe894c19ba1bcf3.jpg",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Introductie",
                "reference": {
                    "value": "6927339"
                },
                "sections": [
                    {
                        "title": "Introductie tot Mahara",
                        "reference": {
                            "value": "6927340"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waarom een portfolio?",
                        "reference": {
                            "value": "6927544"
                        },
                        "sections": []
                    },
                    {
                        "title": "Navigeer door het controlepaneel",
                        "reference": {
                            "value": "6927343"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aan de slag met je portfolio",
                        "reference": {
                            "value": "6927385"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "1. Je persoonlijke ontiwkkelplan",
                "reference": {
                    "value": "6927407"
                },
                "sections": [
                    {
                        "title": "Vul je persoonlijk gegevens in",
                        "reference": {
                            "value": "6927449"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voeg een profielfoto toe aan je profiel",
                        "reference": {
                            "value": "6927536"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voeg informatie toe aan je cv",
                        "reference": {
                            "value": "6927542"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voeg informatie toe aan je profielpagina",
                        "reference": {
                            "value": "6927538"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voeg profielinformatie toe aan aan andere pagina's",
                        "reference": {
                            "value": "6927540"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een plan aan in Mahara",
                        "reference": {
                            "value": "6927410"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een pagina met je POP",
                        "reference": {
                            "value": "6927429"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2. Je ontwikkelingsportfolio",
                "reference": {
                    "value": "6927408"
                },
                "sections": [
                    {
                        "title": "Houd een persoonlijk logboek bij",
                        "reference": {
                            "value": "6927430"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verzamel en organiseer bewijs",
                        "reference": {
                            "value": "6927437"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vraag regelmatig feedback",
                        "reference": {
                            "value": "6927444"
                        },
                        "sections": []
                    },
                    {
                        "title": "Reflecteer op je ervaringen",
                        "reference": {
                            "value": "6927445"
                        },
                        "sections": []
                    },
                    {
                        "title": "Coaching",
                        "reference": {
                            "value": "6927758"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. Het assessment portfolio",
                "reference": {
                    "value": "6927409"
                },
                "sections": [
                    {
                        "title": "Stel je assessment portfolio samen",
                        "reference": {
                            "value": "6927801"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voeg een pagina met bewijs toe aan de leeruitkomstenmatrix",
                        "reference": {
                            "value": "6927804"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voeg een annotatie toe",
                        "reference": {
                            "value": "6927806"
                        },
                        "sections": []
                    },
                    {
                        "title": "Vraag feedback aan je leercoach",
                        "reference": {
                            "value": "6927807"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lever je assessment portfolio in voor beoordeling",
                        "reference": {
                            "value": "6927809"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Voeg herbruikbare content toe",
                "reference": {
                    "value": "6927345"
                },
                "sections": [
                    {
                        "title": "Introductie tot 'artefacten'",
                        "reference": {
                            "value": "6927346"
                        },
                        "sections": []
                    },
                    {
                        "title": "Je persoonlijke profiel",
                        "reference": {
                            "value": "6927349"
                        },
                        "sections": []
                    },
                    {
                        "title": "Je curriculum vitae",
                        "reference": {
                            "value": "6927351"
                        },
                        "sections": []
                    },
                    {
                        "title": "Bestanden en afbeeldingen",
                        "reference": {
                            "value": "6927353"
                        },
                        "sections": []
                    },
                    {
                        "title": "Plannen en taken",
                        "reference": {
                            "value": "6927355"
                        },
                        "sections": []
                    },
                    {
                        "title": "Blogs en blogberichten",
                        "reference": {
                            "value": "6927357"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Pagina's maken en inhoud toevoegen",
                "reference": {
                    "value": "6927359"
                },
                "sections": [
                    {
                        "title": "Maak een pagina",
                        "reference": {
                            "value": "6927360"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inhoud (artefacten) aan een pagina toevoegen",
                        "reference": {
                            "value": "6927361"
                        },
                        "sections": []
                    },
                    {
                        "title": "Voeg geschreven inhoud toe met behulp van tekst en notities",
                        "reference": {
                            "value": "6927362"
                        },
                        "sections": []
                    },
                    {
                        "title": "Video's en externe media toevoegen",
                        "reference": {
                            "value": "6927363"
                        },
                        "sections": []
                    },
                    {
                        "title": "De pagina-indeling bewerken",
                        "reference": {
                            "value": "6927364"
                        },
                        "sections": []
                    },
                    {
                        "title": "Inhoud van een pagina verwijderen",
                        "reference": {
                            "value": "6927365"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Structureer en presenteer uw portfolio",
                "reference": {
                    "value": "6927366"
                },
                "sections": [
                    {
                        "title": "Tags gebruiken in Mahara",
                        "reference": {
                            "value": "6927367"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een pagina van Tags",
                        "reference": {
                            "value": "6927368"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een collectie maken",
                        "reference": {
                            "value": "6927369"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een pagina of collectie verwijderen",
                        "reference": {
                            "value": "6927370"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Delen van je portfolio",
                "reference": {
                    "value": "6928219"
                },
                "sections": [
                    {
                        "title": "Deel een pagina of collectie",
                        "reference": {
                            "value": "6927371"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gedeeld door mij",
                        "reference": {
                            "value": "6928220"
                        },
                        "sections": []
                    },
                    {
                        "title": "Gedeeld met mij",
                        "reference": {
                            "value": "6928221"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beoordelen in Mahara",
                "reference": {
                    "value": "6927372"
                },
                "sections": [
                    {
                        "title": "Kopieer een pagina of collectie",
                        "reference": {
                            "value": "6927373"
                        },
                        "sections": []
                    },
                    {
                        "title": "Commentaar geven en peer feedback",
                        "reference": {
                            "value": "6927374"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een sjabloon waarmee anderen kunnen werken",
                        "reference": {
                            "value": "6927375"
                        },
                        "sections": []
                    },
                    {
                        "title": "Maak een Mahara-opdracht in Moodle",
                        "reference": {
                            "value": "6927376"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Werken met groepen",
                "reference": {
                    "value": "6927377"
                },
                "sections": [
                    {
                        "title": "Een groep maken en leden toevoegen",
                        "reference": {
                            "value": "6927378"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een groepsstartpagina beheren",
                        "reference": {
                            "value": "6927379"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een groepsportfolio delen met groepsleden",
                        "reference": {
                            "value": "6927380"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Je portfolio's beheren",
                "reference": {
                    "value": "6927381"
                },
                "sections": [
                    {
                        "title": "Een momentopname van werk opslaan met Tijdlijn",
                        "reference": {
                            "value": "6927382"
                        },
                        "sections": []
                    },
                    {
                        "title": "Een portfolio geheel of gedeeltelijk exporteren",
                        "reference": {
                            "value": "6927383"
                        },
                        "sections": []
                    },
                    {
                        "title": "Aanstootgevende inhoud melden en verwijderen",
                        "reference": {
                            "value": "6927384"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "BIJLAGEN",
                "reference": {
                    "value": "6927579"
                },
                "sections": [
                    {
                        "title": "Toetsinsctructie",
                        "reference": {
                            "value": "6927606"
                        },
                        "sections": []
                    },
                    {
                        "title": "Feedbackformulier slidedoc",
                        "reference": {
                            "value": "6927607"
                        },
                        "sections": []
                    },
                    {
                        "title": "Formulier voor peerfeedback slidedocs",
                        "reference": {
                            "value": "6927619"
                        },
                        "sections": []
                    },
                    {
                        "title": "Formulier Peerfeedback oriëntatieschaal",
                        "reference": {
                            "value": "6927635"
                        },
                        "sections": []
                    },
                    {
                        "title": "Format POP en relatie met je logboek en ontwikkelingsportfolio",
                        "reference": {
                            "value": "6927749"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leidraad voor POP gesprek met leercoach",
                        "reference": {
                            "value": "6927644"
                        },
                        "sections": []
                    },
                    {
                        "title": "Feedback formulier leerteam voor tussenproducten en eindproduct casus",
                        "reference": {
                            "value": "6927719"
                        },
                        "sections": []
                    },
                    {
                        "title": "Beoordelingsformulier porfolio-assessment",
                        "reference": {
                            "value": "6927746"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Waarom een portfolio?",
                "origin": "Waarom een portfolio?",
                "customOrigin": null,
                "link": "https://youtu.be/VeS1iqQ6VIc",
                "visible": true
            },
            {
                "type": "video",
                "title": "Navigeer door je portfolio-omgeving",
                "origin": "Navigeer door je portfolio-omgeving",
                "customOrigin": null,
                "link": "https://youtu.be/_XYMUWhik4g",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "f33b30ee-3c82-4ead-bc20-4255be9ece2d": "HBO - Bachelor"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "keywords",
                "label": "Trefwoorden",
                "terms": [
                    "mahara",
                    "portfolio"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Wegwijs in Mahara voor studenten",
                "url": "https://maken.wikiwijs.nl/181895/",
                "datePublished": "2024-02-01T15:35:15+01:00"
            }
        ]
    }
}