{
    "documentAuthors": [
        "Danny Mommers"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Danny Mommers",
            "referenceName": null,
            "reference": {
                "value": "137701"
            },
            "firstName": "Danny",
            "infix": null,
            "lastName": "Mommers",
            "emailAddress": "d.mommers@vistacollege.nl",
            "type": "author"
        }
    ],
    "documentDate": "2021-11-23T14:33:48Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 182006,
    "title": "GVO - voorlichting, advies en instructie - hoofdstuk 6 Regelgeving",
    "description": "",
    "lastModifiedDate": "2021-11-23T14:33:48+01:00",
    "dateCreated": "2021-11-23T13:27:43+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Mommers, Danny",
                "reference": {
                    "value": "137701"
                },
                "firstName": "Danny",
                "infix": null,
                "lastName": "Mommers",
                "emailAddress": "d.mommers@vistacollege.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/182006/"
    },
    "sections": [
        {
            "reference": {
                "value": "6931563"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Deze les is een onderdeel van het Vista College.</p>\n<p>Het lesonderwerp is: Regelgeving.</p>\n<p>Onderwerpen:</p>\n<ul>\n<li>WGBO: Wet op de geneeskundige behandelingsovereenkomst</li>\n<li>Beroepscode verpleegkundige en verzorgende</li>\n<li>Klachtenrecht</li>\n<li>WBO: Wet op het bevolkingsonderzoek</li>\n<li>WPG: Wet publieke gezondheid</li>\n</ul>\n<p> </p>\n<p>De inhoud van deze Wiki bestaat uit:</p>\n<ul>\n<li>Informatie over de Wetgeving</li>\n<li>Filmpjes</li>\n</ul>\n<p> </p>\n<p>Je kunt door de Wiki bladeren met de inhoudsopgave aan de linkerkant en met de pijltjes aan de onderkant op de pagina.</p>\n<p> </p>\n<p><img alt=\"Regels en wetten in Nederland omtrent cryptocurrency | Coin Gids\" src=\"https://coingids.nl/wp-content/uploads/2018/08/regels-en-wetgeving-cryptocurrency-nederland.jpg\"/>                                 <img alt=\"VISTA College | Contact | Opleidingen | Locaties | Opleiding.com\" src=\"https://opleiding.com/u/opleider/logo-vista.png\" class=\"height-113-pixels width-284-pixels\"/></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6931573"
            },
            "heading": {
                "type": "heading",
                "content": "WGBO",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><strong>Inleiding</strong></p>\n<p>Deze wet regelt de relatie tussen patiënt en hulpverlener (artsen, verpleegkundigen, orthopedagogen, psychologen, verloskundigen, fysiotherapeuten, logopedisten, orthopedagogen et cetera). Wanneer een patiënt de hulp van een zorgverlener inroept, ontstaat een geneeskundige behandelingsovereenkomst tussen hen. De patiënt is opdrachtgever tot zorg, hetgeen gedefinieerd wordt als: onderzoek, het geven van raad en handelingen op het gebied van de geneeskunst, die het doel hebben iemand van een ziekte te genezen, ziekte te voorkomen of de gezondheidstoestand te beoordelen, of het verlenen van verloskundige bijstand. De WGBO is dwingend recht, dat wil zeggen dat zorgverleners (of zorgverlenende instanties) en patiënten onderling geen afspraken kunnen maken die in strijd zijn met de WGBO. In de WGBO zijn een aantal spelregels vastgelegd, die voorheen in losse wetten en in rechterlijke uitspraken te vinden waren.</p>\n<p> </p>\n<p><strong>Overzicht regels WGBO</strong></p>\n<p>• het recht op informatie door de hulpverlener</p>\n<p>• toestemming voor een medische behandeling</p>\n<p>• inzage in het medisch dossier</p>\n<p>• het recht op een tweede mening of second opinion</p>\n<p>• vertegenwoordiging van patienten die niet zelf kunnen beslissen  </p>\n<p>• recht op privacy</p>\n<p> </p>\n<p><strong>De plichten van de patiënt</strong></p>\n<p>De patiënt moet de zorgverlener goed, eerlijk en volledig op de hoogte stellen van zijn problematiek. Met juiste en volledige informatie kan de zorgverlener sneller en beter een diagnose stellen en kan hij beter zorg verlenen. Dit klinkt logisch en redelijk, maar vaak worden uit schaamte, gemakzucht of onverschilligheid, of in de overtuiging dat het onbelangrijk zaken verzwegen of anders voorgesteld. De patiënt moet zo veel mogelijk met de zorgverlener meewerken en adviezen opvolgen. Een andere belangrijke plicht van de patiënt is de zorgverlener te betalen.</p>\n<p> </p>\n<p><strong>Het recht van de patiënt op informatie</strong></p>\n<p>Als patiënt hebt u recht op informatie, in begrijpelijke taal, over uw ziekte, de behandeling, de gevolgen en risico's van die behandeling en over eventuele alternatieve behandelingen. De zorgverlener zal, als dat gewenst en noodzakelijk is, de informatie schriftelijk geven, zodat de patiënt die nog eens rustig kan nalezen. Als de zorgverlener denkt dat bepaalde informatie bij de patiënt slecht zal vallen, dan is dat geen reden om de patiënt deze informatie niet te geven. Alleen als naar het oordeel van de zorgverlener het geven van bepaalde informatie ernstig nadeel voor de patiënt zal opleveren, dan verstrekt hij die informatie niet. De zorgverlener is wel verplicht dit met een andere zorgverlener te overleggen.  </p>\n<p>Alleen met voldoende informatie kunt u goed meedenken en meebeslissen over de behandeling. De WGBO schrijft dit ook voor: u beslist samen met de hulpverlener wat er gaat gebeuren.</p>\n<p> </p>\n<p><strong>Het recht van de patiënt om geen informatie te willen</strong></p>\n<p>Als een patiënt zegt bepaalde informatie niet te willen, dan krijgt hij die informatie niet, tenzij dit ernstig nadeel voor hemzelf of anderen oplevert, dan krijgt de patiënt toch die informatie van de zorgverlener.</p>\n<p> </p>\n<p><strong>Het recht van de patiënt op inzage in zijn dossier</strong></p>\n<p>Van iedere patiënt wordt een medisch dossier bijgehouden. Hierin staan alle gegevens die betrekking hebben op uw behandeling. Omdat het dossier gaat over úw lichaam en gezondheid kunt u het uiteraard inzien, met uitzondering van de gegevens die niet over uzelf gaan. Op de hulpverlener na mag niemand anders het dossier inzien, tenzij u daar toestemming voor geeft. Tot inzage dient zo spoedig mogelijk gelegenheid te worden gegeven. U heeft recht op kopieën van uw dossier, waarvoor de zorgverlener een redelijke bedrag in rekening mag brengen. Als u een andere visie heeft dan welke in uw dossier staat, dan mag u aan de zorgverlener vragen om het dossier te wijzigen of om uw visie toe te voegen aan het dossier.</p>\n<p> </p>\n<p><strong>Het recht van de patiënt op bescherming van zijn privacy</strong></p>\n<p>De zorgverlener dient de privacy van de patiënt te beschermen en te bewaren. Alles moet vertrouwelijk worden behandeld. Medische handelingen mogen alleen uitgevoerd worden als niemand anders die kan waarnemen, tenzij de patiënt daarmee instemt. Het medisch dossier is alleen ter inzage aan de zorgverlener en degenen die betrokken zijn bij de behandeling. De zorgverlener mag geen enkele informatie aan derden verstrekken (inclusief directe familie), tenzij de patiënt daar uitdrukkelijk toestemming voor heeft gegeven of als de wet de zorgverlener daartoe verplicht, of als het informatie betreft ten behoeve van wetenschappelijk onderzoek, maar dan alleen onder strikte voorwaarden. Het beroepsgeheim vindt zijn grondslag in het recht van de patiënt op geheimhouding van zijn persoonlijke gegevens. Dit recht op bescherming van de privacy ligt besloten in artikel 10 van de Grondwet. Het overlijden van een patiënt betekent niet dat diens privacy niet meer beschermd hoeft te worden. Ook na de dood hebben derden geen recht op inzage in het dossier, tenzij de zorgverlener zeker weet dat de patiënt daar geen bezwaar tegen gehad zou hebben.</p>\n<p> </p>\n<p><strong>De plicht van de zorgverlener informatie te verstrekken</strong></p>\n<p>Niet alleen heeft de patiënt recht op informatie, de zorgverlener is zelfs verplicht de patiënt informatie te verschaffen. De zorgverlener moet in voor de patiënt te bevatten bewoordingen vertellen over het onderzoek, de voorgestelde behandeling en alternatieven, en de gezondheidstoestand van de patiënt. Hierbij wordt wel het principe der redelijkheid gehanteerd: als er bijvoorbeeld een kans van één op een miljoen is op een bepaalde bijwerking van een bepaalde behandeling, dan hoeft dat niet besproken te worden.</p>\n<p> </p>\n<p><strong>De plicht van de zorgverlener een medisch dossier bij te houden</strong></p>\n<p>Een hulpverlener heeft de plicht om een apart dossier van elke patiënt bij te houden. Een dossier is het geheel aan gegevens dat een hulpverlener over een patiënt bijhoudt. Welke gegevens precies in het dossier moeten worden opgenomen, verschilt per behandeling en per medische beroepsgroep. Dit wordt door de hulpverlener zelf beoordeeld, maar is ook afhankelijk van wettelijke bepalingen of voorschriften. In het dossier moeten in ieder geval de basisgegevens opgenomen worden. Dit zijn onder meer de bevindingen bij lichamelijk en psychiatrisch onderzoek, de diagnose, de ingestelde behandeling, de voortgang van de behandeling, het anaesthesie- en operatieverslag, belangrijke laboratoriumuitslagen, verwijs- en ontslagbrieven, röntgenfoto's, verpleegkundige rapportages, aantekeningen van gesprekken en bevindingen van vroegere hulpverleners of geraadpleegde deskundigen. Ook de informatieverstrekking en uw afgegeven verklaringen moeten in het dossier worden opgenomen.</p>\n<p>Persoonlijke werkaantekeningen van de hulpverlener horen niet in het medisch dossier. Persoonlijke werkaantekeningen zijn indrukken, vermoedens en vragen. Ze dienen als geheugensteun voor de gedachtevorming van de hulpverlener en zijn niet bedoeld voor collegiaal gebruik. Zo gauw de hulpverlener persoonlijke werkaantekeningen met zijn collega's deelt door ze op te nemen in uw dossier dan zijn uw rechten, zoals recht op inzage en vernietiging, van toepassing. Over het algemeen blijven ook klachtafhandeling en aansprakelijkheidstelling buiten het medisch dossier. Hiervoor worden aparte dossiers aangelegd door een onafhankelijke klachtencommissie en de directie.</p>\n<p> </p>\n<p><strong>Bewaartermijn van uw medisch dossier</strong></p>\n<p>De algemene bewaartermijn van een medisch dossier is 15 jaar. Na afloop van de bewaartermijn moet het dossier vernietigd worden. Van uitzonderingen op de algemene bewaartermijn van 15 jaar is sprake bij:</p>\n<p>•Goed hulpverlenerschap</p>\n<p>•Uw medische gegevens kunnen langer bewaard worden indien dit redelijkerwijs voortvloeit uit de zorg van een goed hulpverlener. Ook kan uw huisarts uw medische gegevens langer dan 15 jaar bewaren in het kader van continuïteit van zorg.</p>\n<p>•Wettelijke plicht</p>\n<p>•Voor het dossier van een onvrijwillig opgenomen psychiatrische patiënt geldt een wettelijke bewaartermijn van 5 jaar na beëindiging van de gedwongen opname. Voor vrijwillig opgenomen psychiatrische patiënten geldt wel de algemene bewaartermijn van 15 jaar. Voor bepaalde gegevens in academische ziekenhuizen is de Archiefwet van toepassing. Documenten zoals het operatieverslag en de ontslagbrief moeten 15 jaar bewaard worden. Gegevens in het kader van een medische keuring moeten bewaard worden zolang het noodzakelijk is voor het doel waarvoor de keuring is gedaan. Dit zal meestal korter zijn dan 15 jaar.</p>\n<p>•Verzoek van de patiënt</p>\n<p>•U kunt een hulpverlener verzoeken bepaalde medische gegevens langer dan 15 jaar te bewaren. Maar u kunt ook om vernietiging van uw gegevens vragen, waarbij de bewaartermijn korter dan 15 jaar wordt. Binnen de Wet BOPZ kan een patiënt echter niet om vernietiging van zijn gegevens vragen voordat de wettelijke bewaartermijn is verstreken.</p>\n<p>•Anonieme gegevens</p>\n<p>•Indien uw hulpverlener uw gegevens anonimiseert, kunnen ze langer dan 15 jaar worden bewaard. Gegevens zijn anoniem wanneer ze niet, of met onevenredig veel moeite, herleidbaar zijn tot een persoon. Het verwijderen van de naam is niet altijd voldoende. Het bewaren van anonieme gegevens is vooral van belang voor wetenschappelijk onderzoek.</p>\n<p>•Belang van anderen</p>\n<p>•Wanneer het gaat om erfelijke aandoeningen kan een hulpverlener gegevens langer bewaren in het belang van uw kinderen. Of uw hulpverlener heeft de gegevens nog nodig voor een juridische procedure, die u tegen hem aangespannen heeft.</p>\n<p> </p>\n<p><strong>De plicht van de zorgverlener de privacy van de patiënt te bewaren</strong></p>\n<p>Het is de plicht van de zorgverlener er voor te zorgen dat geen inlichtingen over de patiënt aan derden ter beschikking komen. Tenzij de patiënt hier uitdrukkelijk toestemming voor heeft gegeven. Alleen personen die direct bij het onderzoek en de behandeling betrokken zijn, mogen over de patiëntgegevens beschikken.  </p>\n<p>Zonder toestemming van de patiënt kunnen wel gegevens aan derden verstrekt worden ten behoeve van wetenschappelijk onderzoek of statistiek indien het vragen van toestemming niet mogelijk is en de patiënt niet onevenredig wordt geschaad, of het vragen van toestemming niet redelijk is en de gegevens niet tot de patiënt herleidbaar zijn.  </p>\n<p>Als een patiënt echter uitdrukkelijk bezwaar heeft gemaakt tegen het verstrekken van gegevens ten behoeve van wetenschappelijk onderzoek of statistiek, dan mag de zorgverlener geen gegevens verstrekken.  </p>\n<p>Het wetenschappelijk onderzoek moet wel een algemeen belang dienen en het moet niet ook zonder de patiëntgegevens uitgevoerd kunnen worden. Als er gegevens ten behoeve van wetenschappelijk onderzoek of statistiek verstrekt worden, dan wordt dat door de zorgverlener in het dossier genoteerd.</p>\n<p> </p>\n<p><strong>Het recht van de zorgverlener om verzoeken van een patiënt te weigeren</strong></p>\n<p>Voor diverse beroepen in de gezondheidszorg gelden professionele standaards. De zorgverlener heeft het recht om niet op een onredelijk verlangen van de patiënt in te gaan. De zorgverlener laat zich bij nemen van zijn beslissingen leiden door zijn eigen deskundigheid en mag bijvoorbeeld een verzoek van de patiënt weigeren om een röntgenfoto te laten maken.</p>\n<p> </p>\n<p><strong>Toestemming van de patiënt is vereist</strong></p>\n<p>Voor ieder onderzoek en voor iedere behandeling is toestemming nodig van de patiënt. De patiënt beslist uiteindelijk of er wel of niet behandeld wordt, niet de zorgverlener. De patiënt heeft het recht een behandeling of onderzoek te weigeren en gegeven toestemming weer in te trekken.  </p>\n<p>Bij ingrijpende onderzoeken of behandelingen wordt uitdrukkelijk om de toestemming van de patiënt gevraagd. In de overige gevallen wordt ervan uitgegaan dat de patiënt stilzwijgend toestemming geeft. Wanneer de patiënt daar om vraagt, wordt in het medisch dossier genoteerd voor welke behandelingen of onderzoeken toestemming is verleend.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6931578"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Filmpje WGBO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=yugtfYHRzsg&t=1s",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=yugtfYHRzsg&t=1s",
                            "poster": "https://img.youtube.com/vi/yugtfYHRzsg/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6931584"
            },
            "heading": {
                "type": "heading",
                "content": "Beroepscode verpleegkundige en verzorgende",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Verpleegkundigen en verzorgende hebben vanaf begin 2015 een eigen gezamelijke beroepscode, de Beroepscode V&amp;V. Dat zijn ethische en praktische normen. Zij moeten zich aan de beroepscode houden in hun werk. De zorgvrager kan daar ook naar verwijzen. Een beroepscode bevordert de kwaliteit van zorg. </p>\n<p>De beroepscode bevat de uitgangspunten in relatie tot vier onderwerpen: de beroepsuitoefening, de zorgvrager, de samenwerkingspartners en de samenleving. Het verlenen van zorg moet bijvoorbeeld professioneel zijn; de zorgvrager moet met respect behandeld worden; de zorgvraag en de zorgvrager staan centraal; de samenwerking met andere zorgverleners vindt plaats in een open houding ten opzicht van elkaar, gericht op het verlenen van goede zorg, wat betekent dat collega's elkaar op een opbouwende manier op zaken kunnen wijzen die hun ogen voor verbetering vatbaar zijn.</p>\n<p> </p>\n<p>In de onderstaande link zie je de uitleg over de beroepscode verpleegkundigen en verzorgende.</p>\n<p><a href=\"https://www.venvn.nl/media/042ooa1u/de-nationale-beroepscode-voor-verpleegkundigen-en-verzorgenden.pdf\">https://www.venvn.nl/media/042ooa1u/de-nationale-beroepscode-voor-verpleegkundigen-en-verzorgenden.pdf</a></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6931764"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Filmpje beroepscode",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=enwr_IUVz8w&t=7s",
                            "align": "left",
                            "caption": "https://www.youtube.com/watch?v=enwr_IUVz8w&t=7s",
                            "poster": "https://img.youtube.com/vi/enwr_IUVz8w/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6931778"
            },
            "heading": {
                "type": "heading",
                "content": "Klachtrecht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er gaat tussen zorgvrager en zorgverlener ook wel eens wat mis. Daarom heeft de zorgvrager een <em>klachtrecht</em>. Dit is het recht om een klacht in te dienen. De eerste stap is een open gesprek tussen zorgverlener en zorgvrager, omdat het vaak misverstanden opheldert en duidelijkheid geeft. Als dat niet lukt, dan kan een objectieve derde persoon erbij gehaald worden. Veel zorgorganisaties, zoals ziekenhuizen, zorgcentra voor ouderen en woonvormen voor mensen met een beperking, beschikken over een klachtenafdeling of een klachtenpersoon.</p>\n<p>Als iemand een klacht heeft, volgt een klachtenprocedure. Dat betekent dat de zorgvrager moet weten hoe zijn probleem wordt aangepakt en hoe het verder gaat. Er zijn Zorgbelangorganisaties waar de zorgvrager terecht kan op de afdelingen Informatie- en Klachtenopvang. Deze afdelingen bieden zorgvragers en hun naasten ondersteuning bij klachten over de gezondheidszorg. Dat betekent dat medewerkers informatie geven over patiëntenrechten, en adviseren over de manier waarop een klacht kan worden ingediend. Via de site <a href=\"https://zorgbelang-nederland.nl/\" target=\"_blank\">zorgbelang-nederland.nl</a> is nadere informatie over de regionale organisaties te vinden.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6931767"
            },
            "heading": {
                "type": "heading",
                "content": "WBO",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De Wet op het bevolkingsonderzoek (Wbo) is speciaal ingesteld om burgers te beschermen tegen mogelijke schadelijke gevolgen door bevolkingsonderzoek. Een bevolkingsonderzoek is een preventieactiviteit om tijdig ziekten op het spoor te komen en ze zo snel mogelijk te behandelen. Een bekend voorbeeld is het borstkankeronderzoek bij vrouwen boven de vijftig jaar. Een ander voorbeeld is het baarmoederhalskankeronderzoek bij vrouwen boven de dertig jaar. Sommige van deze onderzoeken kunnen een risico vormen voor de gezondheid, bijvoorbeeld omdat er straling bij gebruikt wordt. De Wbo regelt dat er voor sommige bevolkingsonderzoeken een vergunning moet worden aangevraagd bij het ministerie van VWS, bijvoorbeeld als er ioniserende straling vrijkomt voor bevolkingsonderzoek naar kanker en bevolkingsonderzoek naar ernstige ziekten of afwijkingen waarvoor geen behandeling of preventie mogelijk is.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6931773"
            },
            "heading": {
                "type": "heading",
                "content": "Wpg",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De Wet publieke gezondheid (Wpg) richt zich op gezondheidsbescherming en bevordering voor de bevolking of bevolkingsgroepen. Daarbij hoort ook het vroeg opsporen van ziekten. Een voorbeeld is wat te doen bij de uitbraak van een griepvirus. Hoe moet de samenleving daartegen beschermd worden? Bij welke infectieziekten geldt er een meldingsplicht aan de GGD? Wat is de taak van de overheid en wat van de gemeenten? De Wpg richt zich op de openbare gezondheidszorg, de bestrijding van infectieziektecrises en de isolatie van personen/vervoermiddelen die internationaal gezondheidsgevaren kunnen opleveren. Ook regelt de wet uitvoering van de jeugd- en ouderengezondheidszorg. Het grootste deel van de taken is door deze wet neergelegd bij gemeenten. Gemeenten stellen zich op de hoogte van de gezondheid van inwoners en dragen met hun inspanningen bij aan overheidsdoelstellingen. Zij passen het overheidsbeleid toe in hun eigen beleid en stellen de prioriteiten vast in overeenstemming met de regionale of plaatselijke situatie. Ook bevorderen gemeenten de uitvoering van het overheidsbeleid ter bevordering van de gezondheid en het voorkomen van ziekten.</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6931590"
            },
            "heading": {
                "type": "heading",
                "content": "Servicedocument wet- en regelgeving in de zorg",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><a href=\"https://maken.wikiwijs.nl/bestanden/1039793/Servicedocument%20wet-%20en%20regelgeving%20in%20de%20zorg%202015_11062015.pdf\">                          Servicedocument wet- en regelgeving in de zorg 2015_11062015.pdf        </a></p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6931563"
                },
                "sections": []
            },
            {
                "title": "WGBO",
                "reference": {
                    "value": "6931573"
                },
                "sections": [
                    {
                        "title": "Filmpje WGBO",
                        "reference": {
                            "value": "6931578"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Beroepscode verpleegkundige en verzorgende",
                "reference": {
                    "value": "6931584"
                },
                "sections": [
                    {
                        "title": "Filmpje beroepscode",
                        "reference": {
                            "value": "6931764"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Klachtrecht",
                "reference": {
                    "value": "6931778"
                },
                "sections": []
            },
            {
                "title": "WBO",
                "reference": {
                    "value": "6931767"
                },
                "sections": []
            },
            {
                "title": "Wpg",
                "reference": {
                    "value": "6931773"
                },
                "sections": []
            },
            {
                "title": "Servicedocument wet- en regelgeving in de zorg",
                "reference": {
                    "value": "6931590"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=yugtfYHRzsg&t=1s",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=yugtfYHRzsg&t=1s",
                "visible": true
            },
            {
                "type": "video",
                "title": "",
                "origin": "https://www.youtube.com/watch?v=enwr_IUVz8w&t=7s",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=enwr_IUVz8w&t=7s",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}