{
    "documentAuthors": [
        "Joanna Varela"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Joanna Varela",
            "referenceName": null,
            "reference": {
                "value": "123417"
            },
            "firstName": "Joanna",
            "infix": null,
            "lastName": "Varela",
            "emailAddress": "0972639@hro.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-01-23T18:29:46Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 183046,
    "title": "Gamification",
    "description": "",
    "lastModifiedDate": "2022-01-23T18:29:46+01:00",
    "dateCreated": "2021-12-27T10:30:29+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Varela, Joanna",
                "reference": {
                    "value": "123417"
                },
                "firstName": "Joanna",
                "infix": null,
                "lastName": "Varela",
                "emailAddress": "0972639@hro.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/183046/"
    },
    "sections": [
        {
            "reference": {
                "value": "6966331"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "image",
                    "src": "https://maken.wikiwijs.nl/userfiles/0/05f81890f51e543b2f0dbdbbc342d84c95ac67fb.png",
                    "altText": "",
                    "alignment": "left",
                    "scale": 0.7,
                    "link": ""
                },
                {
                    "type": "paragraph",
                    "content": "<p> </p>\n<p class=\"text-align-justify\">In onze professie als docent zijn we continue zoekende naar meer betrokkenheid en interactie van studenten. In deze module werden we meegenomen in het ontwikkelen van plezier in het leren. We hebben een stuk verdieping meegekregen om te kunnen begrijpen welke elementen een persoon gevangen houdt in het spel. Door deze elementen slim te integreren in je lessen wil je als docent dezelfde betrokkenheid krijgen voor je lessen.</p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7001082"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Na het volgen van deze module heb je een escape room met een thema gemaakt. Hierin kan je laten zien dat je verschillende opdrachten kan maken met verschillende spelers journey, verschillende soorten plezier die voor verschillende soorten spelers bedoeld zijn. <br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7001125"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "voorwaarden",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de module van gamification wordt er van je verwacht dat een escape room ontwikkeld wordt.    </p>\n<p>Als docent werk je aan onderwijs ontwikkeling waarbij in deze module educatieve spellen centraal staat. Voor het maken van de escape room werk je in een groepje en kies je passende spel elementen uit voor de doelgroep waarmee je werkt in de praktijk. Het spel dat je ontwikkeld zal in 45 minuten uitgespeeld moeten worden en speelbaar voor minimaal 4 studenten waarin ze zullen moeten samenwerken. Daarnaast bevat het spel gevarieerde spelelementen en opties wanneer studenten vastlopen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6966325"
            },
            "heading": {
                "type": "heading",
                "content": "Docentenhandleiding",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7002836"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waarom deze werkvorm?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De derde jaar studenten van VIG-VZ opleiding werken over het algemeen een verslag uit per onderwijs periode. Hierin worden de verschillende vakken geïntegreerd in een opdracht. Er wordt van hen verwacht om opgedane kennis en inzichten van voorgaande jaren, toe te passen binnen een vakgebied. De opdracht is uitgeschreven in een digitale omgeving waaruit ze de opdracht moeten uitvoeren. Hieruit volgt een verslag als product. Het is voor de studenten vaak lastig om hier aan te beginnen. De aangereikte leermiddelen zijn ontoereikend om hen betrokken te houden. Om hen te kunnen helpen en motiveren, zijn verschillende onderdelen die belangrijk zijn voor de leertaak in spelvorm geïntegreerd. Met deze werkvorm staat het activeren van voorkennis centraal en het oefenen van de nieuwe kennis.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7002837"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Begin situatie van de leerling",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\">Ter voorbereiding op deze les:</span></p>\n<p>Zorgpad → Beroepsgerichte basis boek Plannen en afstemmen van zorg Hoofdstuk 5; Zorg organiseren en afstemmen</p>\n<p>Leerplein:</p>\n<ul>\n<li>CVA</li>\n<li>Diabetes type 2</li>\n<li>Dementie</li>\n<li>hartaandoeningen</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\">Voorkennis van een student:</span></p>\n<p>De student herkent een aantal symptomen van verschillende ziektebeelden.</p>\n<p>De student kan een probleem herkennen bij een zorgvrager.</p>\n<p>De student herkent een aantal methoden om zorg te plannen</p>\n<p>Deze kennis wordt formatief getoetst binnen de escape room d.m.v.  verschillende quizzen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7002840"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Lesdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De docent wil een hoger leeropbrengst bereiken en de betrokkenheid met de eind opdracht vergroten. Met dit spel is het de bedoeling om op een spelenderwijs een dieper begrip te creëren van de diverse methodieken die belangrijk zijn voor de studenten verzorgende IG. De begrippen in laten slijten en vervolgens te gebruiken voor de nieuwe leertaak zal hen helpen om zorg te kunnen plannen. De studenten hebben als hoger leerdoel om het probleem van een ziektebeelden te signaleren en hierop een zorgplan te maken in de praktijk. In het spel staat niet alleen het inoefenen van begrippen en inzichten centraal maar ook overstijgende leerdoelen zoals het samenwerken, plannen en afstemmen van zorg. Daarnaast is het zelfsturend leren en verdieping zoeken op het web belangrijk en werken zij hierbij aan hun eigen deskundigheidsbevordering binnen het eigen vak.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7002842"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leerdoelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>P1-K1-WP2 Verbindend samenwerken (VVT);</p>\n<p>P1-K1-WP3 Woonsituatie (VVT);</p>\n<ul>\n<li>Je benoemt de signalen aan de hand waarvan je tijdig herkent wanneer anderen het moeilijk hebben, bijvoorbeeld door sociale uitsluiting of eenzaamheidsproblematiek in de woonsituatie;</li>\n<li>Je beschrijft de manier waarop je betrokkenheid bij de problemen en vragen van de zorgvrager en naastbetrokkenen toont in de woonsituatie;</li>\n<li>Je beschrijft de wijze waarop je de zorgvrager doelbewust stimuleert bij het vinden van een passende dagbesteding;</li>\n</ul>\n<p> </p>\n<p>P1-K1-WP4 Begeleiden van groepen (VVT).</p>\n<ul>\n<li>Je beschrijft de wijze voor het dagelijks motiveren van een groep zorgvragers om zich binnen hun mogelijkheden, zo ver mogelijk te ontwikkelen op sociaal (-maatschappelijk)gebied;</li>\n<li>Je benoemt de manier waarop je creatief een omgeving creëert die zorgvragers dagelijks stimuleert de grenzen van hun mogelijkheden te verkennen;</li>\n<li>Je omschrift de wijze waarop je proactief de naastbetrokkenen bij de dagelijkse activiteiten betrekt;</li>\n<li>Je beschrijft de benaderingswijze die je inzet om met de verschillen tussen leden van de groep om te gaan.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7002881"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Instructie Escape room",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Alle slides afspelen als dia voorstelling!</strong></p>\n<p><strong>Gedurende de escape room kunnen de studenten contact houden via teams om steeds te overleggen.</strong></p>\n<p><strong>Slide 1 ingang verzorgingstehuis</strong></p>\n<ul>\n<li>Ga naar het wolkje en vul het antwoord in middels google forms</li>\n<li>Klik op de ingang, je komt nu in de huiskamer terecht</li>\n</ul>\n<p><strong>Slide 2 woonkamer</strong></p>\n<ul>\n<li>Dit is de basis slide, vanuit hier worden alle koppelingen naar diverse tools gedeeld en verwezen. Deze slide laat je gedurende de escape room open.</li>\n<li>bewoners zijn aan het wachten op afspraak</li>\n<li>Korte overdracht, door zuster met spreekwolkje. Een aantal zorgvragers hebben afspraken in de planning, voor meer informatie lees de planning op de muur (google sheets document, koppeling)</li>\n<li>verwijzing naar planning aan de muur</li>\n<li>De planning verwijst naar de bewoners informatie (koppeling te vinden in het kastje).</li>\n<li>In het kastje staan mappen met namen en ziektebeelden van zorgvragers.</li>\n<li>De map verwijst terug naar de planning.</li>\n<li>In de planning staat een koppeling van een lesson up, waarin zorgvragers en ziektebeeld aan elkaar gekoppeld kunnen worden.</li>\n<li>Studenten verdelen de zorgvragers en klikken dit aan in lesson up d.m.v. een poll.</li>\n<li>De studenten gaan via de woonkamer naar de behandelkamer via een link (links boven).</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Slide wachtruimte</strong></p>\n<ul>\n<li>In de poll hebben de studenten een ziektebeeld gekozen.</li>\n<li>In deze slide gaat iedere student naar de behandelkamer van het gekozen ziektebeeld.</li>\n<li>Elke deur bevat een koppeling naar een thinglink.</li>\n</ul>\n<p> </p>\n<p><strong>Thinglink behandelkamer</strong> <strong>àcardiaal (1 speler)</strong></p>\n<p>De speler doorloopt de quizz vragen in de Metaverse en ontcijfert de rebus à sleutel code = S</p>\n<p><strong>Thinglink behandelkamer</strong> <strong>à alzheimer (1 speler)</strong></p>\n<p>De speler doorloopt de quizz vragen in de Metaverse  en ontcijfert de rebus à sleutel code = O</p>\n<p><strong>Thinglink behandelkamer</strong> <strong>à CVA (1 speler)</strong></p>\n<p>De speler doorloopt de quizz vragen in de Metaverse en ontcijfert de rebus à sleutel code = F</p>\n<p><strong>Thinglink behandelkamer</strong> <strong>à Diabetes (1 speler)</strong></p>\n<p>De speler doorloopt de quizz vragen in de Metaverse en ontcijfert de rebus à sleutel code = A</p>\n<ul>\n<li>Na de behandelkamer gaat de student terug naar de woonkamer.</li>\n<li>Daar staat de nieuwe zorgvrager Dhr Hoogendoorn te wachten.</li>\n<li>Dhr Hoogendoorn vertelt je om naar zijn kamer te gaan. Klik op het bordje kamer.</li>\n</ul>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Kamer Dhr Hoogendoorn (padlet)</strong></p>\n<ul>\n<li>Open de padlet met het wachtwoord SOFA (elk student heeft een letter gevonden)</li>\n<li>Je begeeft je nu in de padlet waarin de kamer van dhr Hoogendoorn zichtbaar is.</li>\n<li>De studenten lezen de casus en maken in het format zorgplan, het zorgplan voor Dhr Hoogendoorn.</li>\n<li>De studenten uploaden het zorgplan in de padlet.</li>\n<li>Vervolgens doen de studenten de overdracht aan de hoofdverpleegkundige dit d.m.v. een quizz in google forms.</li>\n<li>Elk antwoord bevat een cijfer van de beveiligingscode, om de deur te open van het verpleeg tehuis.</li>\n<li>De studenten gaan via de woonkamer naar de uitgang. Dit doen ze via het uitgangs bordje.</li>\n<li>Op die manier komen ze bij de beveiligingscode met google forms.</li>\n<li>Klopt de code niet, loop dan je antwoorden nog eens na bij de overdracht.</li>\n<li>Dit alles doen de studenten in samenwerking.</li>\n<li>Is de code goed………HOERAA je bent ontsnapt!</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7001032"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Antwoordsleutel voor docenten",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In het hieronder geplaatste document kun je de antwoorden vinden van de quizzen. </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "https://docs.google.com/document/d/1PnIlE6sA0NHbUxdQVjLTbuAicvVohxV2J5bci3uhmMU/edit?usp=sharing",
                            "title": "Antwoord sleutel",
                            "description": "Vind hierin de antwoorden om de escape room te doorlopen.",
                            "comment": ""
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7001362"
            },
            "heading": {
                "type": "heading",
                "content": "De Escape Room",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "https://docs.google.com/presentation/d/1lcVuGpBPRo7ATcKtZNIVuZO7MiE6ditI61NhDFiVimU/view?usp=sharing",
                    "title": "Escape room",
                    "description": "Doorloop de escape room en kom er achter hoe een ochtend van een verzorgende IG eruitziet. En leer hierin je taken af te stemmen met de zorgvrager.",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6989316"
            },
            "heading": {
                "type": "heading",
                "content": "Verhaallijn",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>De spelers zullen zich begeven in een omgeving waarbij zij in de rol kruipen van een verzorger die zoveel mogelijk zorgvragers gaat verplaatsen naar andere omgevingen omdat de tijd dringt. Besmetting voor Corona ligt op de loer. Daarom is het van belang dat de spelers ervoor zorgen dat zorgvragers naar plaats van bestemming worden gebracht. Hiervoor zullen de speler eerst uit moeten pluizen waar desbetreffende zorgvrager heen moet. Het signaleren van ziektebeelden is van belang en daarop de nodige zorg zal bepaald worden. Binnen een uur zijn alle zorgvragers naar plaats van bestemming gebracht om gerichte zorg te krijgen die zij verdienen. Doordat de zorgvrager zich in de rol van een deskundige gedraagt, wint deze de vaardigheden die binnen de canmedsrollen vallen, hierdoor komen de spelers steeds dichterbij om zichzelf een deskundigheidsbevorderaar te mogen noemen.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "6966313"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "De player’s journey",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>De players journey is er getracht om de opbouw zowel in vaardigheden van spelelementen als kennis op te bouwen. De spelers begeeft zich allereerst in de \"on boarding\"fase. Hierin raakt de speler vetrouwd met het aanklikken en vinden van verschillende items, meer niet. Dit heeft dan nog niet veel te maken met kennis. Vervolgens kunnen de spelers zich orienteren met de omgeving binnen de escape room. De kennis die gevraagd wordt heeft in de eerste instantie te maken met het oefenen van belangrijke begrippen binnen de zorg, dit heeft met lagere orde denken te maken volgens de taxonomie van Bloom. Je schept hiermee de verwachting voor wat er nog komen gaat, de speler leert de kneepjes van het vak, waardoor de speler in de \"gewoonteopbouw\". Dit zegt wat over dat er nieuwe triggers komen binnen de regulars. De speler probeert uitdagingen uit, dit hebben we opgebouwd door het spel element in een ander jasje te stoppen door nieuwe spel elementen te implementeren zoals quizzlet en metaverse. In de laatste fase \"meesterschap\" fase genoemd. Hierbij wordt de speler gestimuleert om hoger orde te leren. Daarnaast worden zij steeds meer afhankelijk van het samenwerken met elkaar om verder te kunnen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6966304"
            },
            "heading": {
                "type": "heading",
                "content": "Verantwoording",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "6966310"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Wat wil de docent bereiken",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<ul>\n<li>In het spel wil de docent dat de speler steeds een pagina ontgrendeld door middel van quizzen of rebussen op te lossen.</li>\n<li>Er zullen meerdere pagina's ontgrendeld moeten worden, waarbij de uitkomst een onderdeel is van een code.</li>\n<li>Iedere speler brengt een ondereel van de code in om de code te ontcijferen naar een geheime link.</li>\n<li>Deze leid je naar de laatste opdracht</li>\n<li>Deze leid uiteindelijk tot een quiztool die de spelers uiteindelijk kan laten ontsnappen.</li>\n<li>Dit is een formatieve vorm van toetsing waarbij de studenten een bonus punt kunnen behalen voor een summatieve toetsing nl. het eind product die zij gaan inleveren voor een onderwijs periode.</li>\n<li>Diegene die als derde eindigt verdient een 0,5 bonuspunt, als tweede verdient 1 bonus punt en het groepje dat wint verdient 1.5 bonus punt op het eindproduct.</li>\n<li>Door hen op deze manier te belonen kan dit de betrokkenheid vergroten. Ook wordt de samenwerking hierin gestimuleert omdat het spel veel afwisseling bevat.</li>\n<li> </li>\n</ul>\n<p>Degene die het spel heeft gespeeld maar niet gewonnen, heeft voldoende draagvlak gekregen omdat de opdrachten onderdelen bevat die nodig zijn voor het eind opdracht. Iedereen die heeft meegedaan, krijgt een vrijstelling voor het volgen van een workshop (bonus).</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6966311"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Balans spel en leerstof?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We hebben getracht de speler af te leiden van de leertaak, door de hints/opdrachten in een spel element te stoppen. Dit zie je bv. terug in quizzlet, waarbij de speler definities bij elkaar moet slepen of simpelweg kaarten om te draaien voor het begrip. De hintstools bevatten zowel, filmfragmenten als middelen om te overleggen. Daarnaast is het oplossen van de casus nou verweven met het verhaallijn om de aandacht van de speler af te leiden. Ook hebben we geprobeerd om de individuele speler in een bepaalde flow te laten, door sommige quizzen over een ziekte beeld te laten gaan. Dit zodat de speler zich in een diepe concentratie bevindt voor dit onderwerp met afwisseling van spel element. Om hierin autonomie te geven kunnen zij zelf kiezen welk onderwerp ze willen aanpakken. Dit met een wederzijdse afhankelijkheid hierin. Door deze flow willen wij er voor zorgen dat de speler geboeid blijft om door te spelen en betrokken blijft met de leertaak met verschillende beloningen.</p>\n<p>Het samenwerken, spelen en leren is zodanig geintergreerd dat de speler het nodig heeft om verder te komen. Dit zorgt ervoor dat de verschillen van de verschillende spelers rollen nodig zijn, of je nou een socializer of killer bent. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6966316"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke soorten plezier zitten in je spel?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hard fun</strong><br/>\nIemand die van een uitdaging houdt, zal het moeten hebben van de tijdsdruk. Dit zal hem/haar motiveren om te moeten samenwerken omdat je dan verder komt. Meesterschap kan gevonden worden in de kennis opzoeken om jezelf daarin uit te dagen maar ook daarin antwoorden te vinden. Binnen iedere slide is er afwisseling van easy fun en wat meer uitdaging, dit zit hem in de kennis. Je zal je best moeten doen om de overwinning te kunnen maken.</p>\n<p><strong>Easy fun</strong><br/>\nIn de quizzlet spel, zit meer easy funn inbegrepen, zodat de speler begrippen oefent door simpelweg te klikken en onderdelen te vinden maar ook begrippen op een makkelijke manier te koppelen. De verwondering wordt geprikkeld omdat de speler onderdelen zoekt, ook is de nieuwsgierigheid geprikkeld.</p>\n<p><strong>People fun</strong><br/>\nHet samenwerkings element wat in zowel de padlet als de quizzlet zit, brengt mensen samen. Sommige individuele opdrachten lopen parralel aan elkaar en leveren een code op die samengesteld moet worden. Door samen te werken kom je tot de ontcijfercodes. </p>\n<p><strong>Serious fun</strong></p>\n<p>De speler die van serious fun houd, kan zijn lol op door de kennis. Hierdoor kan die sneller door bepaalde opdrachten heen komen. Er is gebruik gemaakt van herhaling maar ook dat begrippen terugkomen en gekoppeld worden met doelen die te maken hebben met het hogere orde leren, zoals het toepassen van de opgedane kennis in de verwerking van een zorgplan of de einopdracht. Daarnaast zijn er filmfragmenten die kennis doen opfrissen of nieuwe kennis geven. Spelers worden er slimmer en kan de kennis in context plaatsen en kan betsaande kennis koppelen aan nieuwe kennis.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6966317"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Welke spel-elementen zitten erin",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>game-mechanics</p>\n<p>DULVAFT: Doel, uitdaging, levels, voortgangsindicatie, autonomie, feedback en thema</p>\n<p>Doel:</p>\n<p><strong>Het doel</strong> wordt aantrekkelijk en herkenbaar gemaakt door in de verhaallijn een spannend en aantrekkelijke onderwerp te verwerken. Dit onderwerp is erg actueel binnen de maatschappij. We creëren een wereld waarin Corona genoemd wordt binnen een zorginstelling <strong>(fantasy).</strong> Het verhaallijn zal er voor zorgen dat de gecreëerde omgeving een metafoor is voor de werkelijkheid, waarin we verschillende invalshoeken hebben gebruikt. De context blijft hetzelfde, waarbij de leerlingen steeds geprikkeld worden om na te denken over het ziektebeeld en oefent met zorg plannen.</p>\n<p>De opbouw zal duidelijk herkenbaar zijn waardoor de speler vaardigheden kan opbouwen. Het feit dat het doel duidelijk en herkenbaar is, geeft de speler het gevoel van keuze en daardoor het gevoel van <strong>autonomie</strong>. De vaardigheden die zij laagdrempelig en met herhaling doorlopen, door begrippen en kennis te beheersen over ziektebeelden moeten zij uiteindelijk toepassen in de eindopdracht.</p>\n<p>Doordat de omgeving verschillende activiteiten bevat, willen we er voor zorgen dat het gaat kriebelen om verder te willen gaan (<strong>curiosity).</strong> Hierbij worden irrelevante en makkelijke begrippen gebruikt om de spelers het gevoel te hebben te mogen oefenen en een bepaald gevoel van <strong>controle</strong> te geven.</p>\n<p>De opbouw zal stap voor stap opgebouwd worden waarbij medische begrippen en methodieken in de zorg volgens de taxonomie van Bloom per level geüpgraded worden. Hierbij zullen we eerst aan de slag gaan met voorkennis, daarna aansluiten met nieuwe kennis door (peer)feedback (hints) erin te verwerken. Vervolgens zal de nodige <strong>uitdaging (chalange)</strong> te maken hebben met een hogere doel dat te maken heeft met het vak deskundigheidsbevordering, samenwerken, zelfregulerend leren. De hints zullen in de <strong>zone van de nabije ontwikkeling</strong> liggen, waarbij je rekening moet houden met denkfouten of hiaten. Hierbij zal fun en misleiding op de loer liggen.</p>\n<div>\n<hr/>\n<div id=\"_com_1\" uage=\"JavaScript\">\n<p> </p>\n</div>\n</div>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6966319"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Hoe sluit je aan bij de doelgroep?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Hoe sluit je aan bij de doelgroep?</strong></p>\n<p>Het verhaallijn sluit aan bij de doelgroep omdat het zich afspeelt in een verzorgingstehuis, waarbij zij letterlijk in de rol kruipen van een verzorgende IG. De leerdoelen zijn gekoppeld aan het curriculum van de opleiding en sluit daarom aan op het kennis niveau. Om tevens aan te sluiten op de individuele spelers niveau, is er afwisseling en mogelijkheid tot samenwerken en hints.</p>\n<p><strong>Hebben alle spelers voldoende te doen?</strong></p>\n<p>De taken binnen de escape room zijn afwisselend qua tijd, kennis en soort fun. Genoeg om min bezig te zijn. Per sheet zullen zij gemiddeld 15 min bezig zijn. </p>\n<p><strong>En hoe zit het met de verschillende spelerstypen?</strong></p>\n<p><strong>Achievers</strong></p>\n<p>Het spel is een in de eerste instantie in vorm van formatief toetsen waarbij er een bonus behaald kan worden voor de summatieve toetsing. Dit kan de motivatie opvoeren voor de achivers omdat zij belust zijn op scoren en doen het alleen als het iets oplevert. Het samenwerken wordt ook beloond omdat je zo sneller tot de ontcijfercode leid.</p>\n<p><strong>Explorer</strong></p>\n<p>Voor de explorer is er in die zin veel te doen, omdat je  de verschillende kamers kan doorzoeken naar aanwijzingen en hierin de andere kan meenemen door te verkennen. Slimme strategieën kunnen opgedaan worden voor het maken van de eindopdracht waarbij zij gezamelijk een zorgplan moeten opstellen met de opgedane kennis van de verschillende methodieken. </p>\n<p><strong>Socialisers</strong></p>\n<p>Zij hebben er lol in en vinden het nodig het spel te onderzoeken om het spel te snappen en mee te kunnen praten. Daarnaast zijn zij vaardig in het samenwerken, communiceren en personaliseren, daarom zullen zij dit gebruiken om zich betrokken te voelen met het spel of leertaak. Binnen deze escape room zal de rol van de socialiser duidelijk een bijdragen hebben omdat element samenwerken duidelijk naar voren komt om onderdelen te ontcijferen. </p>\n<p><strong>Killers</strong></p>\n<p>Deze speler is belust op het winnen en gaan de uitdaging aan omdat er een bepaalde tijdsdruk is in het oplossen van de quizzen. Hiermee hebben zij een bijdrage en kunnen de rest van de groep aanjagen. De speler geniet ervan als tegenspelers balen, maar er is in dit spel geen sprake van plagen en hindernissen voor de andere partij. Misschien alleen als het binnen de klas wordt gespeeld misschien. </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6966322"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Waarom deze platform en toepassingen?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Het platform die we hebben gekozen is google slide, omdat het mogelijkheden bied om diverse tools en websites te integreren. Omdat het doel vooral was om kennis en inzichten te toetsen, was het van belang dat er in ieder geval verschillende quizzen er in te kunnen verwerken. Het is gebruiksvriendelijk en de speler kan zich gemakkelijk navigeren hierin. Samenwerken hierin was gemakkelijk te realiseren.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "6966460"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "CIMO en TPACK verantwoording",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "CIMO en TPACK verantwoording",
                            "file": "https://maken.wikiwijs.nl/userfiles/d/d47a796aa306d91e812efbed3a41e1b1008d82d1.docx"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "6991156"
            },
            "heading": {
                "type": "heading",
                "content": "feedback verwerking",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Feedback hebben we van Storm Verberne en Aleasha Dalgarno gekregen op 17.01.22</p>\n<p> </p>\n<p>Tip:  </p>\n<p>·       Extra uitleg werkt niet via de metaverse. Videoportal werkt alleen op IOS en niet op android, kan het daaraan liggen?</p>\n<p>·       Google forms is niet te beantwoorden.  </p>\n<p>·       Tekstballonnen in dia 2 van de eerste PowerPoint overlappen elkaar. Hierdoor mist informatie.</p>\n<p> </p>\n<p>Top:  </p>\n<p>·       Creativiteit is zeer goed</p>\n<p>·       Past bij doelgroep</p>\n<p>·       Zit goed in elkaar</p>\n<p>·       Goed gebruik van de gebruikte programma's, complimenten</p>\n<p>·       Lesson-up is erg leuk</p>\n<p>·       Timer op dia is goed bedacht</p>\n"
                },
                {
                    "type": "paragraph",
                    "content": "<p><strong><span class=\"underline\">Feedback verwerking</span></strong></p>\n<p> </p>\n<p>We hebben zowel de metaverse als google foms aangepast op technische fotjes en deze op kunnen lossen. Hierbij meerdere malen de reality check gedaan. Videoportal nogmaals gechekt op zowel IOS en android, dit ging vervolgens goed.</p>\n<p>Dat de tekst ballonnen over elkaar staan heeft te maken met dat google slides als diavoorstelling geopend moet worden. Dit zullen we in de docenthandleiding duidelijk opnemen.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "6966331"
                },
                "sections": [
                    {
                        "title": "leerdoelen",
                        "reference": {
                            "value": "7001082"
                        },
                        "sections": []
                    },
                    {
                        "title": "voorwaarden",
                        "reference": {
                            "value": "7001125"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Docentenhandleiding",
                "reference": {
                    "value": "6966325"
                },
                "sections": [
                    {
                        "title": "Waarom deze werkvorm?",
                        "reference": {
                            "value": "7002836"
                        },
                        "sections": []
                    },
                    {
                        "title": "Begin situatie van de leerling",
                        "reference": {
                            "value": "7002837"
                        },
                        "sections": []
                    },
                    {
                        "title": "Lesdoelen",
                        "reference": {
                            "value": "7002840"
                        },
                        "sections": []
                    },
                    {
                        "title": "Leerdoelen",
                        "reference": {
                            "value": "7002842"
                        },
                        "sections": []
                    },
                    {
                        "title": "Instructie Escape room",
                        "reference": {
                            "value": "7002881"
                        },
                        "sections": []
                    },
                    {
                        "title": "Antwoordsleutel voor docenten",
                        "reference": {
                            "value": "7001032"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "De Escape Room",
                "reference": {
                    "value": "7001362"
                },
                "sections": []
            },
            {
                "title": "Verhaallijn",
                "reference": {
                    "value": "6989316"
                },
                "sections": [
                    {
                        "title": "De player’s journey",
                        "reference": {
                            "value": "6966313"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Verantwoording",
                "reference": {
                    "value": "6966304"
                },
                "sections": [
                    {
                        "title": "Wat wil de docent bereiken",
                        "reference": {
                            "value": "6966310"
                        },
                        "sections": []
                    },
                    {
                        "title": "Balans spel en leerstof?",
                        "reference": {
                            "value": "6966311"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke soorten plezier zitten in je spel?",
                        "reference": {
                            "value": "6966316"
                        },
                        "sections": []
                    },
                    {
                        "title": "Welke spel-elementen zitten erin",
                        "reference": {
                            "value": "6966317"
                        },
                        "sections": []
                    },
                    {
                        "title": "Hoe sluit je aan bij de doelgroep?",
                        "reference": {
                            "value": "6966319"
                        },
                        "sections": []
                    },
                    {
                        "title": "Waarom deze platform en toepassingen?",
                        "reference": {
                            "value": "6966322"
                        },
                        "sections": []
                    },
                    {
                        "title": "CIMO en TPACK verantwoording",
                        "reference": {
                            "value": "6966460"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "feedback verwerking",
                "reference": {
                    "value": "6991156"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Antwoord sleutel",
                "origin": "Antwoord sleutel",
                "customOrigin": null,
                "link": "https://docs.google.com/document/d/1PnIlE6sA0NHbUxdQVjLTbuAicvVohxV2J5bci3uhmMU/edit?usp=sharing",
                "visible": true
            },
            {
                "type": "link",
                "title": "Escape room",
                "origin": "Escape room",
                "customOrigin": null,
                "link": "https://docs.google.com/presentation/d/1lcVuGpBPRo7ATcKtZNIVuZO7MiE6ditI61NhDFiVimU/view?usp=sharing",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}