{
    "documentAuthors": [
        "Lizzy Bosch"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Lizzy Bosch",
            "referenceName": null,
            "reference": {
                "value": "165616"
            },
            "firstName": "Lizzy",
            "infix": null,
            "lastName": "Bosch",
            "emailAddress": "lizzyvdbosch00@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2022-01-29T15:24:14Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 183496,
    "title": "E-health thuiszorg",
    "description": "Kennis delen over bepaalde vormen van e-health voor beginnend dementerende cliënten. ",
    "lastModifiedDate": "2022-01-29T15:24:14+01:00",
    "dateCreated": "2022-01-15T14:51:07+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Bosch, Lizzy",
                "reference": {
                    "value": "165616"
                },
                "firstName": "Lizzy",
                "infix": null,
                "lastName": "Bosch",
                "emailAddress": "lizzyvdbosch00@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/183496/"
    },
    "sections": [
        {
            "reference": {
                "value": "6989620"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding e-health in de wijk",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Door de coronacrisis zijn innovaties nog belangrijker geworden vanwege de tekorten aan personeel in de zorg (Rijksoverheid, 2020, stimuleren). E-health biedt volgens de Rijksoverheid veel voordelen waardoor de Rijksoverheid opschaling van digitale zorg stimuleert (Rijksoverheid, 2020, Voordelen). E-Health is het gebruik van nieuwe informatie- en communicatietechnologieën, met name internet-technologie, om gezondheid en gezondheidszorg te ondersteunen of verbeteren (Vilans, z.d. E-Health).</span></p>\n<p>Er is in de wijk Vlaardingen Holy Zuid een onderzoek gedaan door Lizzy van den Bosch (leerling HBO-verpleegkundige) naar het gebruik van e-health bij mensen met beginnende dementie in de thuiszorg. Uit dit onderzoek is naar voren gekomen dat er wel interesse is naar het vermeerderen van e-health maar dat er nog weinig gebruik wordt gemaakt van e-health. Verder kwam er naar voren dat er wel behoefte is naar het vermeerderen van kennis over e-health om dit vervolgens te kunnen implementeren. Deze website geeft een duidelijke weergaven over de werking van de hulpmiddelen en de vergoeding. De hulpmiddelen die hier staan weergegeven zijn vanuit de interviews naar voren gekomen. De hulpmiddelen zijn van de vilans hulpmiddelenwijzer (z.d.) gehaald, bij meer interesse naar andere hulpmiddelen wordt deze site aangeraden. De link is te vinden in de bronvermelding.</p>\n<p><span class=\"font-size-16px\">Bij vragen of problematieken over de site of het onderwerp ben ik bereikbaar op het mailadres li.vandenbosch@careyn.nl</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6988458"
            },
            "heading": {
                "type": "heading",
                "content": "Medicatie dispenser",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">De slimme Medido medicijndispenser begeleidt cliënten bij het dagelijks medicijngebruik. Hierdoor hoef je niet langer bij elk medicatiemoment aanwezig te zijn. Medido vergroot de zelfredzaamheid van cliënten.</span></p>\n<p><span class=\"font-size-22px\">Tarieven &amp; vergoedingen</span></p>\n<p>Sinds 2012 wordt Medido vergoed door alle zorgverzekeraars. Komt de thuiszorgcliënt in aanmerking voor 'medicatie aanreiking'? Dan kun je Medido kosteloos aanvragen (Medido, z.d.).</p>\n<p><span class=\"font-size-16px\">Voor meer informatie zie <a href=\"https://medido.com/nl/dienstverlening\">https://medido.com/nl/dienstverlening</a>.</span></p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=DVDfDJn3Z0g",
                    "align": "center",
                    "caption": "Medicatiedispenser",
                    "poster": "https://img.youtube.com/vi/DVDfDJn3Z0g/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6989551"
            },
            "heading": {
                "type": "heading",
                "content": "Geheugenklok",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Een geheugenklok biedt een mogelijkheid om tijd te beheren en structuur aan te brengen in een bepaalde tijdsperiode, bijvoorbeeld een dag.</span></p>\n<p><span class=\"font-size-16px\">Geheugenklokken ondersteunen bij het beheren van iemands (besef van) tijd. Personen met een cognitieve beperking, (beginnende) dementie of kinderen met gedrag-, leer- en ontwikkelstoornissen hebben veel baat bij zo'n structurering.</span></p>\n<p><span class=\"font-size-22px\">Tarieven &amp; vergoeding</span></p>\n<p>Dit hulpmiddel wordt niet vergoed.</p>\n<ul>\n<li><span class=\"font-size-16px\">Bezoek een (hulpmiddelen)speciaalzaak of thuiszorgwinkel in uw buurt.</span></li>\n<li><span class=\"font-size-16px\">Zoek via het internet met de zoekwoorden: [naam hulpmiddel] en 'kopen', bijvoorbeeld babyfoon kopen. Aanvullend kunt u het woord 'tweedehands' of 'huren' gebruiken.</span></li>\n</ul>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=7xlX8WTddpc",
                    "align": "center",
                    "caption": "Geheugenklok",
                    "poster": "https://img.youtube.com/vi/7xlX8WTddpc/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6989642"
            },
            "heading": {
                "type": "heading",
                "content": "Medicatie alarm",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wanneer een patiënt vergeet zijn medicatie in te nemen zijn er verschillende apps beschikbaar die door geluid of een trilling waarschuwen dat het tijd is om (bepaalde) medicijnen te nemen.</p>\n<p>Een app voor medicijnherinnering voorkomt het vergeten van medicijnen. Vooral als er veel verschillende medicijnen op verschillende momenten moeten worden genomen. De app zorgt voor een beter therapie trouw gedrag en voorkomt dat de werking van de medicijnen vermindert door fouten bij inname.</p>\n<p>Deze app is te vinden door op google play store ''medicijnen herinnering app'' in te voeren. De betrouwbaarheid van de app valt te meten door deze stappen te ondernemen: <a href=\"https://hulpmiddelenwijzer.nl/tips/zorg-apps-downloaden\">https://hulpmiddelenwijzer.nl/tips/zorg-apps-downloaden</a>.</p>\n<p><span class=\"font-size-22px\">Tarieven &amp; vergoeding</span></p>\n<p>Dit hulpmiddel is gratis te vinden in de google play store.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=cFysVkAZMCI",
                    "align": "center",
                    "caption": "medicatie alarm",
                    "poster": "https://img.youtube.com/vi/cFysVkAZMCI/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6990501"
            },
            "heading": {
                "type": "heading",
                "content": "Plasroute",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Met de routeverlichting in huis zorgt u ervoor dat uw cliënten goed kunnen zien waar ze lopen om bijvoorbeeld s'nachts naar het toilet te gaan. Routeverlichting wordt ookwel plasroute genoemd.</p>\n<p><span class=\"font-size-16px\">Routeverlichting zorgt voor goede oriëntatie in het donker zonder het licht aan te hoeven doen. Routeverlichting geeft ook het pad aan waarover de cliënt loopt zonder tegen iets aan te lopen of ergens over te vallen.</span></p>\n<p><span class=\"font-size-16px\">Langs de route wordt een systeem van sensoren en lampen uitgezet. Als een sensor beweging opvangt, gaat de minimale verlichting aan. Als er geen beweging meer is, schakelt de verlichting vanzelf uit. Dit is automatische routeverlichting. Er bestaat ook routeverlichting die aan- en uitgezet kan worden met een drukknop.</span></p>\n<p><span class=\"font-size-22px\">Vergoeding &amp; Tarieven</span></p>\n<p><span class=\"font-size-16px\">Dit hulpmiddel wordt mogelijk vergoed vanuit de Wmo (gemeente) of de Wlz (CIZ). <br/>\nGebruik de informatie van de Vilans hulpmiddelenwijzer voor uw aanvraag/gesprek bij uw gemeente of het CIZ. Soms wordt er een eigen bijdrage gevraagd. Wacht altijd eerst op toestemming voordat u iets aanschaft of verplichtingen aangaat!</span></p>\n<p><a href=\"https://hulpmiddelenwijzer.nl/hulpmiddelen/routeverlichting\">https://hulpmiddelenwijzer.nl/hulpmiddelen/routeverlichting</a></p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=thJ-D_FQ3YE&t=23s",
                    "align": "left",
                    "caption": "routeverlichting",
                    "poster": "https://img.youtube.com/vi/thJ-D_FQ3YE/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6990539"
            },
            "heading": {
                "type": "heading",
                "content": "Leefstijlmonitoring",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Leefstijlmonitoring geeft inzicht in het leefpatroon en volgt wat alleenwonende mensen met bijvoorbeeld dementie of een verstandelijke beperking doen. Mantelzorgers, zorgmedewerkers en casemanagers dementie kunnen hiermee veranderingen in dat activiteitenpatroon ontdekken. Bijvoorbeeld als hij of zij 's nachts gaat dwalen. Het systeem zelf registreert ook opvallende veranderingen in het dagelijks leefpatroon en meldt dat.</p>\n<p>Veranderingen in het leefpatroon kunnen aanwijzingen zijn van risicovolle achteruitgang. U kunt dan op tijd maatregelen nemen. Een systeem voor leefstijlmonitoring bestaat uit een combinatie van een netwerk van sensoren in de woning, een computerprogramma en een app voor een smartphone en/of webpagina. Thuiszorgorganisaties bieden steeds vaker leefstijlmonitoring aan: een wijkverpleegkundige of een casemanager kijkt dan mee met de mantelzorger.</p>\n<p><span class=\"font-size-22px\">Waarvoor dient leefstijlmonitoring?</span></p>\n<p>Mantelzorgers en/of familieleden kunnen via leefstijlmonitoring een alleenwonende persoon met een aandoening die langzaam verergert op afstand volgen (monitoren). Leefstijlmonitoring is te gebruiken bij mensen met bijvoorbeeld dementie, ziekte van Parkinson en een verstandelijke beperking. Leefstijlmonitoring vermindert de belasting bij mantelzorgers of familie en signaleert tijdig lichamelijke en mentale achteruitgang. Leefstijlmonitoring waarschuwt bij een crisissituatie, zoals een urineweginfectie doordat het systeem signaleert dat iemand ineens veel vaker naar het toilet gaat dan normaal.</p>\n<p><span class=\"font-size-22px\">Hoe werkt leefstijlmonitoring?</span></p>\n<p>Leefstijlmonitoring bestaat uit een netwerk van sensoren. De meeste sensoren zijn bewegingssensoren. De sensoren 'zien' alleen beweging: ze zijn geen camera's. De sensoren worden geplaatst in verschillende ruimtes in een woning. Het computerprogramma achter het sensorennetwerk registreert over een langere periode de beweging en/of activiteiten van de bewoner. Op een smartphone, tablet of pc kunt u de informatie over de activiteiten van de bewoner bekijken. Zoals de frequentie van toiletgebruik, veranderingen in dag-nacht ritmes en 's nachts dwalen.<br/>\nAfhankelijk van het systeem dat u gebruikt wordt het dagelijks leefpatroon door het computerprogramma 'ingeleerd'. Na deze inleerperiode geeft het systeem zelf via berichten in de app op de smartphone aan of er sprake is van een opvallende afwijking in het dagelijks leefpatroon. Dit gaat meestal via een stoplicht: groen - alles is in orde, geel - opvallende verandering, rood - zodanige verandering dat direct aandacht nodig is.  <br/>\nDe rode meldingen worden extra onder de aandacht gebracht. Afhankelijk van het systeem of de versie van dat systeem worden ook noodsituaties, zoals een valpartij, gesignaleerd en met rood gemeld. U kunt bovendien meestal instellen dat u een rode melding krijgt als iemand met dementie de woning verlaat.<br/>\nZorgmedewerkers, casemanagers en mantelzorgers kunnen daardoor veranderingen in het activiteitenpatroon van de cliënt of hun naaste vaststellen, bijvoorbeeld als hij of zij 's nachts gaat dwalen. Het systeem zelf volgt ook belangrijke veranderingen in het dagelijks leefpatroon en doet daar melding van. Veranderingen die duiden op een mogelijke noodsituatie, zoals een valpartij of 's avonds niet terugkeren, kunnen direct worden gemeld aan een zorgmedewerker en/of mantelzorger.</p>\n<p><span class=\"font-size-22px\">Belangrijk om te weten</span></p>\n<ul>\n<li>Leefstijlmonitoring werkt in principe alleen bij mensen die alleen in een woning wonen. Een klein huisdier kan nog wel.</li>\n<li>In een eengezinswoning zijn meer sensoren (in het netwerk) nodig dan in een appartement.</li>\n<li>U heeft een internetverbinding nodig. Een standaardabonnement voldoet.</li>\n<li>Systemen voor leefstijlmonitoring hebben geen camera's.</li>\n</ul>\n<p><span class=\"font-size-22px\">Vergoeding &amp; Tarieven</span></p>\n<p>Systemen voor leefstijlmonitoring worden vergoed door een aantal gemeenten: meestal de abonnementskosten voor een aantal maanden. Sommige thuiszorgorganisaties kunnen leefstijlmonitoring declareren.</p>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=qhi9rXN6gOg",
                    "align": "left",
                    "caption": "leefstijlmonitoring",
                    "poster": "https://img.youtube.com/vi/qhi9rXN6gOg/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6990643"
            },
            "heading": {
                "type": "heading",
                "content": "Geheugensteuntje",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Wanneer een cliënt geregeld zijn sleutels, telefoon of portemonnee vergeet is er een hulpmiddel die daarin een rol zou kunnen spelen.</p>\n<p>Hiermee wordt bedoelt een geheugensteuntje of herinneringsapparaat. Deze geven een signaal als de cliënt zonder belangrijke spullen naar buiten gaat. Sommige geheugensteuntjes spelen een ingesproken boodschap af als de cliënt in de buurt komt. Bijvoorbeeld in de gang bij de voordeur 'zegt' de geheugensteun dat de cliënt de sleutels niet moet vergeten.</p>\n<p>Geheugensteuntjes zorgen er voor dat de cliënt op tijd een signaal krijgt als ze een voorwerp niet bij zich hebben. Daardoor kunt de cliënt eerst dat voorwerp pakken voordat de cliënt naar buiten gaat.</p>\n<p>De cliënt, zorgverlener of mantelzorger hangt het apparaatje in een houder bij de voordeur. De cliënt, zorgverlener of mantelzorger doet de stekker in het stopcontact. Vervolgens wordt er een speciaal label aan de sleutels, portomonnee, telefoon of een ander belangrijk voorwep bevestigt. Bij de voordeur is te zien op het apparaat of de cliënt alles bij zich heeft.<br/>\nGeheugensteuntjes met een gesproken boodschap wordt eerst ingesproken. Deze geheugensteuntjes heten ook wel herinnerhulp met spraak. Het heeft een positief effect door de client zelfstandig het apparaat in te laten spreken.</p>\n<p>Dit is een voorbeeld van een bewegingssensor - Herinnerhulp met zelf ingesproken boodschap: https://www.dementie-winkel.nl/herinnerhulp-bewegingssensor-met-zelf-ingesproken-boodschap</p>\n<p><span class=\"font-size-22px\">Vergoedingen &amp; Tarieven</span></p>\n<p><span class=\"font-size-16px\">Dit hulpmiddel wordt niet vergoed.</span></p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6990644"
            },
            "heading": {
                "type": "heading",
                "content": "Zorgrobot",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\">Dagstructuurrobots helpen bij persoonlijke dagplanning. Deze robots ondersteunen regelmaat door bijvoorbeeld dagelijkse handelingen en afspraken te onthouden en u op de juiste momenten een seintje te geven dat u iets moet doen of dat er bezoek komt.</span></p>\n<p><span class=\"font-size-16px\">Dagstructuurrobots werken goed bij mensen die een cognitieve beperking hebben, bijvoorbeeld door NAH, dementie of psychische aandoeningen. Dagstructuurrobots bieden een herinnering (seintje) als er iets moet gebeuren. Denk aan een doktersafspraak, bezoek van een familielid of thuiszorgmedewerker, boodschappen doen, douchen, eten of drinken. Hierdoor kunt u langer zelfstandig een regelmaat vasthouden en zelfstandig dagelijkse 'dingen' (ADL) blijven doen. Uit onderzoek blijkt bovendien dat een dagstructuur robot ook voor gezelligheid in huis zorgt: de gesproken berichten doorbreken de stilte in huis.</span></p>\n<p><span class=\"font-size-16px\">Er bestaan verschillende dagstructuurrobots in Nederland. Alle dagstructuurrobots bestaan uit een app en een fysieke robot die met elkaar in verbinding staan. De app is een soort agenda waar mantelzorgers of zorgverleners berichtjes kunnen opschrijven die op een vooraf ingepland tijdstip door de robot worden uitgesproken. Zo kan de mantelzorger of zorgverlener (en soms ook nog de zorgvrager zelf) op een geschikt moment makkelijk alle herinneringen in de app zetten. De berichtjes moeten zo worden geschreven dat ze goed aansluiten bij de belevingswereld van de zorgvrager. De app gebruikt u met een computer, smartphone of tablet.<br/>\nDe tastbare robot komt in verschillende vormen voor. De robot staat bij de zorgvrager in huis en spreekt daar de herinneringen uit. Sommige robots hebben ook een spraakfunctie, zodat de robot op een beperkt aantal vragen kan reageren.</span></p>\n<h4><span class=\"font-size-22px\">Vergoeding en Tarieven</span></h4>\n<ul>\n<li><span class=\"font-size-16px\"><a href=\"https://www.belastingdienst.nl/wps/wcm/connect/bldcontentnl/belastingdienst/prive/relatie_familie_en_gezondheid/gezondheid/aftrek_zorgkosten/overzicht_zorgkosten/hulpmiddelen/zorgrobots\" target=\"_blank\">Via teruggave Belastingdienst.</a></span></li>\n<li><span class=\"font-size-16px\">Vanuit de Nza is er voor zorgaanbieders per 1 januari 2020 ook de mogelijkheid om 6,5 uur per maand per cliënt te declareren voor technologische ondersteuning. Hierover moet elke zorgaanbieder wel apart afspraken maken met zorgverzekeraar. Vraag bij uw zorgaanbieder na wat de mogelijkheden zijn.</span></li>\n<li><span class=\"font-size-16px\">Daarnaast bestaan er soms ook andere mogelijkheden bij gemeenten en zorgaanbieders. Maar dit is afhankelijk van hun beleid. Bespreek dit met een Wmo-consulent, wijkteam van de gemeente of het Sociaal Plein.</span></li>\n</ul>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=8X4pleHDsBI",
                    "align": "left",
                    "caption": "Zorgrobot Tessa",
                    "poster": "https://img.youtube.com/vi/8X4pleHDsBI/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6990754"
            },
            "heading": {
                "type": "heading",
                "content": "Slaaphulp d.m.v. licht en geluiden",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Slaaphulpen gebruikt u om makkelijker in slaap te komen. Slaaphulpen hebben bijna altijd de vorm van knuffelbeesten. De meeste slaaphulpen geven geluid, bijvoorbeeld hartslag, vogelgeluiden, een stromend beekje of de zee, liedjes. Er bestaan ook slaaphulpen die liedjes en verhalen kunnen opnemen, zodat u naar een vertrouwde stem kunt luisteren. Sommige slaaphulpen geven zacht licht. Die slaaphulpen heten ook wel lichtgevende knuffels.</p>\n<p>Slaaphulpen geven een gevoel van lichamelijke nabijheid en zorgen daardoor voor ontspanning en een gevoel van geborgenheid.</p>\n<h2>Vergoeding &amp; tarieven</h2>\n<p>U krijgt geen vergoeding.</p>\n<p><span class=\"font-size-22px\">Waar vindt u het hulpmiddel?</span></p>\n<ul>\n<li>Bezoek een (hulpmiddelen)speciaalzaak of thuiszorgwinkel in uw buurt.</li>\n<li>Zoek via het internet met de zoekwoorden: [naam hulpmiddel] en 'kopen', bijvoorbeeld babyfoon kopen. Aanvullend kunt u het woord 'tweedehands' of 'huren' gebruiken.</li>\n</ul>\n"
                },
                {
                    "type": "video",
                    "url": "https://www.youtube.com/watch?v=V_lJ-BndXL4",
                    "align": "left",
                    "caption": "Slaaphulp",
                    "poster": "https://img.youtube.com/vi/V_lJ-BndXL4/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "6995998"
            },
            "heading": {
                "type": "heading",
                "content": "Bronvermelding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<ul>\n<li><span class=\"font-size-16px\">Dayclocks. (juni 2018). Hoe ga je om met de vraag van je vader: \"Welke dag is het vandaag\". Youtube. Opgehaald op 20 januari 2022, van <a href=\"https://www.youtube.com/watch?v=7xlX8WTddpc\">https://www.youtube.com/watch?v=7xlX8WTddpc</a></span></li>\n<li><span class=\"font-size-16px\">Kwintes. (februari 2020). Tinybot Tessa. Youtube. Opgehaald op 20 januari 2022, van <a href=\"https://www.youtube.com/watch?v=8X4pleHDsBI\">https://www.youtube.com/watch?v=8X4pleHDsBI</a>Rijksoverheid. (2020). <em>Stimuleren gebruik e-health.</em></span></li>\n<li><span class=\"font-size-16px\">Medap. (januari 2016). Medapp, Grip op medicatie. Youtube. Opgehaald op 20 januari 2022, van <a href=\"https://www.youtube.com/watch?v=cFysVkAZMCI\">https://www.youtube.com/watch?v=cFysVkAZMCI</a></span></li>\n<li><span class=\"font-size-16px\">Medido. (z.d.). Medido dienstverlening. Medido. Geraadpleegd op 15 januari 2022, van <a href=\"https://medido.com/nl/dienstverlening\">https://medido.com/nl/dienstverlening</a></span></li>\n<li><span class=\"font-size-16px\">Rijksoverheid. Opgehaald op 20 november 2021, van <a href=\"https://www.rijksoverheid.nl/onderwerpen/e-health/overheid-stimuleert-e-health\">https://www.rijksoverheid.nl/onderwerpen/e-health/overheid-stimuleert-e-health</a></span></li>\n<li><span class=\"font-size-16px\">Rijksoverheid. (z.d.) <em>Voordelen e-health.</em> Rijksoverheid. Geraadpleegd op 5 december 2021, van <a href=\"https://www.rijksoverheid.nl/onderwerpen/e-health/voordelen-e-health\">https://www.rijksoverheid.nl/onderwerpen/e-health/voordelen-e-health</a></span></li>\n<li><span class=\"font-size-16px\">Somnex. (mei, 2019). Slaaprobot slaaphulp. Youtube. Opgehaald op 20 januari 2022, van <a href=\"https://www.youtube.com/watch?v=V_lJ-BndXL4\">https://www.youtube.com/watch?v=V_lJ-BndXL4</a></span></li>\n<li><span class=\"font-size-16px\">Vilans. (z.d.). <em>E-health.</em> Vilans. Geraadpleegd op 5 december 2021, van <a href=\"https://www.vilans.nl/themas/ehealth\">https://www.vilans.nl/themas/ehealth</a></span></li>\n<li><span class=\"font-size-16px\">Vilans. (z.d.). hulpmiddelenwijzer. Vilans. Geraadpleegd op 15 januari 2022, van <a href=\"https://hulpmiddelenwijzer.nl/\">https://hulpmiddelenwijzer.nl/</a></span></li>\n<li><span class=\"font-size-16px\">Woonoptimaal. (juni 2016). Looprouteverlichting. Youtube. Opghaald op 20 januari 2022, van <a href=\"https://www.youtube.com/watch?v=thJ-D_FQ3YE&amp;t=23s\">https://www.youtube.com/watch?v=thJ-D_FQ3YE&amp;t=23s</a></span></li>\n<li><span class=\"font-size-16px\">Zonmw. (november 2017). Leefstijlmonitoring. Youtube. Opgehaald op 20 januari 2022, van <a href=\"https://www.youtube.com/watch?v=qhi9rXN6gOg\">https://www.youtube.com/watch?v=qhi9rXN6gOg</a>  </span></li>\n<li><span class=\"font-size-16px\">Zorg van nu. (april 2019). Gebruik van slimme medicijndispenser Medido in de thuiszorg. Youtube. Geraadpleegd op 20 januari 2022, van <a href=\"https://www.youtube.com/watch?v=DVDfDJn3Z0g\">https://www.youtube.com/watch?v=DVDfDJn3Z0g</a></span></li>\n</ul>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#140c01"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding e-health in de wijk",
                "reference": {
                    "value": "6989620"
                },
                "sections": []
            },
            {
                "title": "Medicatie dispenser",
                "reference": {
                    "value": "6988458"
                },
                "sections": []
            },
            {
                "title": "Geheugenklok",
                "reference": {
                    "value": "6989551"
                },
                "sections": []
            },
            {
                "title": "Medicatie alarm",
                "reference": {
                    "value": "6989642"
                },
                "sections": []
            },
            {
                "title": "Plasroute",
                "reference": {
                    "value": "6990501"
                },
                "sections": []
            },
            {
                "title": "Leefstijlmonitoring",
                "reference": {
                    "value": "6990539"
                },
                "sections": []
            },
            {
                "title": "Geheugensteuntje",
                "reference": {
                    "value": "6990643"
                },
                "sections": []
            },
            {
                "title": "Zorgrobot",
                "reference": {
                    "value": "6990644"
                },
                "sections": []
            },
            {
                "title": "Slaaphulp d.m.v. licht en geluiden",
                "reference": {
                    "value": "6990754"
                },
                "sections": []
            },
            {
                "title": "Bronvermelding",
                "reference": {
                    "value": "6995998"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Medicatiedispenser",
                "origin": "Medicatiedispenser",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=DVDfDJn3Z0g",
                "visible": true
            },
            {
                "type": "video",
                "title": "Geheugenklok",
                "origin": "Geheugenklok",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=7xlX8WTddpc",
                "visible": true
            },
            {
                "type": "video",
                "title": "medicatie alarm",
                "origin": "medicatie alarm",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=cFysVkAZMCI",
                "visible": true
            },
            {
                "type": "video",
                "title": "routeverlichting",
                "origin": "routeverlichting",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=thJ-D_FQ3YE&t=23s",
                "visible": true
            },
            {
                "type": "video",
                "title": "leefstijlmonitoring",
                "origin": "leefstijlmonitoring",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=qhi9rXN6gOg",
                "visible": true
            },
            {
                "type": "video",
                "title": "Zorgrobot Tessa",
                "origin": "Zorgrobot Tessa",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=8X4pleHDsBI",
                "visible": true
            },
            {
                "type": "video",
                "title": "Slaaphulp",
                "origin": "Slaaphulp",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=V_lJ-BndXL4",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}