{
    "documentAuthors": [
        "Marco Welink",
        "Bart Kuil"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Marco Welink",
            "referenceName": null,
            "reference": {
                "value": "76340"
            },
            "firstName": "Marco",
            "infix": null,
            "lastName": "Welink",
            "emailAddress": "m.welink@sgdnv.nl",
            "type": "author"
        },
        {
            "fullName": "Bart Kuil",
            "referenceName": null,
            "reference": {
                "value": "80169"
            },
            "firstName": "Bart",
            "infix": null,
            "lastName": "Kuil",
            "emailAddress": "bartkuil@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2022-07-04T17:36:31Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 185446,
    "title": "Praktijkopleiding STEAM - kopie 1",
    "description": "Doorgaande leerling Robotica PO/VO\r\n\r\n- Christa Benjamins\r\n- Jeroen Ahuis\r\n- Marco Welink\r\n- Bart Kuli",
    "lastModifiedDate": "2022-07-04T17:36:31+02:00",
    "dateCreated": "2022-02-16T09:00:25+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Welink, Marco",
                "reference": {
                    "value": "76340"
                },
                "firstName": "Marco",
                "infix": null,
                "lastName": "Welink",
                "emailAddress": "m.welink@sgdnv.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Kuil, Bart",
                "reference": {
                    "value": "80169"
                },
                "firstName": "Bart",
                "infix": null,
                "lastName": "Kuil",
                "emailAddress": "bartkuil@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/185446/"
    },
    "sections": [
        {
            "reference": {
                "value": "7064809"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Praktijkopleiding STEAM</em></p>\n<p><em>Doorgaande leerlijn PO/VO</em></p>\n<p><em>Coevorden, februari  2022</em></p>\n<p><em>Bart Kuil, Marco Welink, Jeroen Ahuis en Christa Benjamins</em></p>\n<p> </p>\n<p>Wij zijn als groep van de Nieuwe Veste Coevorden/Hardenberg gestart met de praktijkopleiding STEAM (Sience, Technology, Engineering, Arts, Mathematics) vanuit STO (Sterk Techniek Onderwijs).</p>\n<p>Wij zijn Bart Kuil, Marco Welink, Jeroen Ahuis en Christa Benjamins. Bart en Jeroen zijn werkzaam als docent op de Nieuwe Veste in Coevorden, Marco als docent op de Nieuwe Veste in Hardenberg en Christa is werkzaam in het primair onderwijs voor Scholengroep Coevorden. Omdat wij wetenschap en techniek doceren en dit aanbieden op een onderzoekende en ontwerpende manier was het voor ons een logische stap om deel te nemen aan deze praktijkopleiding. Ook om door middel van deze opleiding meer verdieping te kunnen krijgen.</p>\n<p>De opdracht binnen de opleiding was: maak een doorgaande leerlijn robotica basisonderwijs-voortgezet onderwijs klas 1, 2 en bovenbouw.</p>\n<p>Deze leerlijn begint met het onderdeel van Bart en Christa. Dit onderdeel geeft de leerlijn basisonderwijs naar voortgezet onderwijs klas 1 weer. In dit onderdeel is bewust de keuze gemaakt tussen digitale vaardigheden en handvaardigheid binnen het onderzoeken en ontwerpend leren.</p>\n<p>Het tweede onderdeel (leerjaar 1 VO) van Jeroen sluit aan en is in samenwerking geschreven met de auteur van het eerste deel. De basiskennis wordt herhaald en getoetst.</p>\n<p>Het derde deel van Marco (leerjaar 2 VO) kan ook gebruikt worden als onderdeel van het keuzedeel Robotica. Het sluit aan op de eerste twee delen en verdiept omdat er met geavanceerde functies wordt gewerkt en een deel Engelstalig is.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7064811"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitwerking PO / VO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1><span style=\"color:#0000CD;\">Uitwerking</span></h1>\n<p> </p>\n<p><span style=\"color:#000000;\">In de inleiding is te lezen wat de vraag uit de opleiding is en hoe wij hier invulling aan willen geven. In het vervolg hierop is onderstaand te lezen op welke manier wij dit hebben opgezet en hoe dit is uitgewerkt in theorie en praktijk.</span></p>\n<p><span style=\"color:#000000;\">De lesbrief Microbit en het daarbij behorende lesboekje Microbit zijn te vinden in de bijlagen. Wij koppelen deze uiteenzettingen terug naar deze bijlagen.</span></p>\n<p><span style=\"color:#000000;\">Sinds enkele jaren worden er technieklessen aangeboden op de Nieuwe Veste aan diverse basisscholen in Coevorden en omgeving. Om de praktijkopleiding Steam met daarin de vraag uit de opleiding en deze technieklessen met elkaar te verbinden hebben wij een lesbrief en lesboekje doorgaande leerlijn robotica PO/VO (primair onderwijs/voortgezet onderwijs) gemaakt.</span></p>\n<p><span style=\"color:#000000;\">De les is opgezet voor groep 8 van het basisonderwijs en neemt vier ochtenden van 2 uren in beslag. Voor aanvang van de les is aan de leerkracht van groep 8 gevraagd restmaterialen te verzamelen om hiervan een robot te kunnen maken. Hieronder staat de invulling van de vier ochtenden beschreven met daarin de items die worden behandeld:</span></p>\n<p><span style=\"color:#000000;\">Les 1. Powerpoint met uitleg over de invulling van de vier ochtenden, starten met de leskaart en werken met de Microbit.</span></p>\n<p><span style=\"color:#000000;\">Les 2. Afronden werken met de Microbit en schets maken van de te maken robot.</span></p>\n<p><span style=\"color:#000000;\">Les 3. Het bouwen van de robot en het solderen van de ledlampjes met uitleg van stroomkring.</span></p>\n<p><span style=\"color:#000000;\">Les 4. Afwerken van de robot en het programmeren door middel van de Microbit van de ledlampjes. Afsluiting van het project.</span></p>\n<p><span style=\"color:#000000;\">De lesbrief is opgezet in een format die ook gebruikt wordt in klas 1, 2 en volgend op het voortgezet onderwijs zodat dit in de doorgaande leerlijn herkenbaar wordt voor de leerling. Wij willen bereiken dat door het aanbieden van de lesbrief 'robots' leerlingen onderzoekend en ontwerpend aan het werk zijn. Ze doorlopen in tweetallen deze lesbrief en onderzoeken de mogelijkheden en onmogelijkheden van een robot. </span><span style=\"color:#000000;\">De lesbrief is voorzien van diverse links en qr codes die leerlingen moeten scannen. Dit zijn de digitale vaardigheden; informatievaardigheden, ICT basisvaardigheden, computational thinking en mediawijsheid. Dit zijn de items waarmee ze in aanraking komen. In deze alinea komen de aspecten science, technology uit het STEAM pakket naar voren.</span></p>\n<p><span style=\"color:#000000;\">Naast digitale vaardigheden komen de leerlingen ook in aanraking met de \"harde techniek\" waaronder het solderen van lampjes waarbij ook de stroomkring wordt uitgelegd. Door het schetsen en ontwerpen van een te maken robot en het bouwen van deze robot krijgen leerlingen ook kennis van diverse materialen en hoe deze in te zetten. Daarnaast wordt er gebruik gemaakt van diverse gereedschappen en wordt gelet op veiligheid en functionaliteit hiervan. In deze alinea komen de aspecten technology, engineering, arts en mathematics uit het STEAM pakket naar voren.</span></p>\n<p><span style=\"color:#000000;\">Tijdens het werken met de lesboekje Microbit hebben wij enkele aanpassingen gemaakt. Het lesboekje bevatte veel informatie die dubbel werd weergegeven en daardoor verwarring wekte tijdens de les.</span></p>\n<p><span style=\"color:#000000;\">Waar wij in het lesboekje Microbit vooral op inzetten is het leren downloaden van het programma, daarna het pairen van diverse apparaten, variabelen binnen het programmeren maken en wat houdt dit precies in en het aansluiten van krokodillenbekjes aan de diverse poorten van de Microbit zodat de ledlampjes gaan branden.</span></p>\n<p><span style=\"color:#000000;\">Wanneer leerlingen in de eerste klas van het VO komen, gaan ze tijdens de lessen Creatief en Techiek (C&amp;T) de verdieping maken met het programmeren van de Microbit.</span></p>\n<p><span style=\"color:#000000;\">Dit deel valt te lezen in het aandeel van onze collega Jeroen Ahuis.</span></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7064813"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Uitwerking VO 1 (VMBO leerlijn klas 1)",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h2><span style=\"color:#0000CD;\">Uitwerking:</span></h2>\n<p>Ruim een anderhalf jaar geleden heb ik de mogelijkheid gekregen om een geheel nieuw techlab te mogen designen, uitzoeken en inrichten. Dit alles vanuit de subsidie STO.</p>\n<p>De ambitie was een lokaal in te richten voor leerlijnen. Een van die leerlijnen is Robotica en dan wel in de breedste zin van het woord. Van programmeren van Beebots, Micro:bits, Arduino, 4-assige robotarmen en zelfs naar CNC besturingstechnieken.</p>\n<p>Het idee achter het lesmateriaal van VO klas 1 is het startniveau van alle leerlingen op eenzelfde niveau te krijgen. Althans een zo goed mogelijk zelfde startniveau. Wij hebben verschillende onderwijsstichtingen in Coevorden en alle hanteren een eigen idee van W&amp;T onderwijs. Hierdoor zit de kennis van Robotica (in dit geval Micro:bit), niet op het gewenste niveau.</p>\n<p>Je ziet ook dat de geschreven leerlijn van VO klas 1 in samenwerking is met de docent. De docent kan hier goed differentiëren op niveau en proberen in te spelen op intrinsieke motivatie.Na dit gezamenlijke oefenblad hebben wij enkele opdrachten om de kennis te testen. Daarna wordt het niveau uiteindelijk getoets aan de hand van multiple choice vragen, open vragen en reproduceer vragen.</p>\n<p>Kortom.<br/>\nWe zijn net begonnen en hebben een lange en interessante weg te gaan. De doelstelling is om PO en VO nauw samen te laten werken en daarmee een gewenst start niveau te bewerkstelligen. Ik ben van mening dat onze stukken daaraan een prachtige bijdrage leveren.</p>\n<p>(geschreven door Jeroen Ahuis)</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7064815"
            },
            "heading": {
                "type": "heading",
                "content": "Persoonlijk ontwikkelingsplan (POP)",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<h1><span style=\"color:#0000CD;\">Inhoud</span></h1>\n<p> </p>\n<p><span class=\"font-size-16px\">1. <a href=\"https://maken.wikiwijs.nl/#_Toc95115871\">Persoonlijk ontwikkelingsplan.</a></span></p>\n<p><a href=\"https://maken.wikiwijs.nl/#_Toc95115872\">De ontwikkelvragen</a></p>\n<ul>\n<li>A; <a href=\"https://maken.wikiwijs.nl/#_Toc95115873\">Voor de korte termijn</a></li>\n<li>B; <a href=\"https://maken.wikiwijs.nl/#_Toc95115874\">Voor de middenlange termijn</a></li>\n<li>C: <a href=\"https://maken.wikiwijs.nl/#_Toc95115875\">Voor de lange termijn</a></li>\n<li><span class=\"font-size-14px\">D:</span> <span class=\"font-size-16px\"><a href=\"https://maken.wikiwijs.nl/#_Toc95115876\">Onze persoonlijke ontwikkelingsdoelen</a></span></li>\n</ul>\n<p><span class=\"font-size-16px\">2. <a href=\"https://maken.wikiwijs.nl/#_Toc95115877\">Omschrijving van de koppelingen doorlopende leerlijn PO-VMBO</a></span></p>\n<p><span class=\"font-size-16px\">3. <a href=\"https://maken.wikiwijs.nl/#_Toc95115878\">De didactische benadering.</a></span></p>\n<p><span class=\"font-size-16px\">4.  <a href=\"https://maken.wikiwijs.nl/#_Toc95115879\">Hoe enthousiasmeren we onze teamleden.</a></span></p>\n<p><span class=\"font-size-16px\">5.  <a href=\"https://maken.wikiwijs.nl/#_Toc95115880\">Hoe verbind je de beroepspraktijk aan onze ontwikkelingsvraag?</a></span></p>\n<p><span class=\"font-size-16px\">6.  <a href=\"https://maken.wikiwijs.nl/#_Toc95115881\">Ondersteuning / Facilitering.</a></span></p>\n<p><span class=\"font-size-16px\">7.  <a href=\"https://maken.wikiwijs.nl/#_Toc95115882\">Evaluatie.</a></span></p>\n<p> </p>\n<p> </p>\n<h1><span style=\"color:#0000CD;\">Persoonlijk ontwikkelingsplan</span></h1>\n<p>Dit is het persoonlijk ontwikkelingsplan van Christa Benjamins, Jeroen Ahuis, Marco Welink en Bart Kuil. Dit persoonlijk ontwikkelingsplan schrijven wij voor de opleiding \"Opleiding Praktijkspecialist STEAM\" Stap voor stap zullen wij punten van het persoonlijk ontwikkelingsplan bespreken.</p>\n<p> </p>\n<h2><a><span style=\"color:#0000CD;\">1. De ontwikkelvragen:</span></a></h2>\n<p>De ontwikkelvragen die wij hadden waren de volgende:</p>\n<h3><a><span style=\"color:#0000CD;\">Voor de korte termijn:</span></a></h3>\n<ul>\n<li>Waar ligt de behoefte van de scholen en de leerlingen?</li>\n<li>Waar ligt onze behoefte?</li>\n<li>Wat is ons einddoel?</li>\n<li>Welke materialen hebben we nodig?</li>\n</ul>\n<h3><a><span style=\"color:#0000CD;\">Voor de middenlange termijn:</span></a></h3>\n<ul>\n<li>Welke opdrachten bieden we aan?</li>\n<li>Wie van ons team gaat wat doen?</li>\n<li>Welke didactiek willen wij gebruiken?</li>\n</ul>\n<h3><a><span style=\"color:#0000CD;\">Voor de lange termijn:</span></a></h3>\n<ul>\n<li>Wat gaan we na de Microbit doen, wat is het vervolg?</li>\n</ul>\n<h3><a><span style=\"color:#0000CD;\">Onze persoonlijke ontwikkelingsdoelen:</span></a></h3>\n<p><strong><span style=\"color:#000000;\"><em>Bart:  </em></span></strong></p>\n<ul>\n<li>Leren programmeren van de Microbit.</li>\n<li>Het schrijven van lesbrieven in de digitale omgeving.</li>\n<li>Het leren leerlingen zelfstandiger te laten werken (minder snel helpen).</li>\n<li>Leerlingen vertrouwen geven.</li>\n<li>Een doorlopende leerlijn te ontwikkelen voor robotica.</li>\n<li>Het schrijven van een lesbrief in een vast format.</li>\n</ul>\n<p><strong><em>Christa:</em></strong></p>\n<ul>\n<li>Binnen het programmeren verdiepende uitleg geven over bijvoorbeeld: variabelen, bugs, pairen (koppelen)  van apparaten en het downloaden van programma's.</li>\n<li>Leerlingen zelfstandiger laten werken.</li>\n<li>Het schrijven van lesbrieven in de digitale omgeving.</li>\n<li>Flexibiliteit door het werken met diverse basisschoolleerlingen en hun leerkracht.</li>\n<li>Het schrijven van een lesbrief in een vast format.</li>\n</ul>\n<p><em><strong>Jeroen:</strong></em></p>\n<ul>\n<li>Verdiepen in het programmeren van de Micro:bit. Met name de koppelingen met breadbords, LED's en motoren.</li>\n<li>De Micro:bit mij zo eigen maken, dat ik cursussen kan geven aan basisschool docenten.</li>\n<li>Het verbeteren van lesbrieven.</li>\n<li>De lessen dusdanig body geven dat ik leerlingen kan enthousiasmeren voor programmeren.</li>\n<li>Na de Micro:bit staat een gehele robotica leerlijn op de planning. Van Beebots, Micro:bits naar Arduino en robotarmen programmeren.</li>\n<li>Cursus Python staat al op de planning en dit wil ik uitbreiden met meerdere cursussen over de komende jaren.</li>\n</ul>\n<p><em><strong>Marco:</strong></em></p>\n<ul>\n<li>Zicht krijgen op O&amp;O onderwijs binnen De Nieuwe Veste</li>\n<li>Zicht krijgen op raakvlakken: wat hebben we binnen De Nieuwe Veste en waar kunnen we meer en beter samenwerken?</li>\n<li>Hoe kunnen we ons O&amp;O onderwijs beter in beeld krijgen bij onze collega's en deze collega's betrekken bij O&amp;O onderwijs?</li>\n<li>Hoe krijgen we het bedrijfsleven (meer) betrokken?</li>\n<li>Welke vaardigheden heb ik en welke kan of moet ik nog verbeteren?</li>\n</ul>\n<p> </p>\n<h2><a><span style=\"color:#0000CD;\">2. Omschrijving van de koppelingen doorlopende leerlijn PO-VMBO</span></a></h2>\n<p>Voor groep 8 basisonderwijs is een lesbrief (zie het kopje \"<a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=183829#!page-7003614\">leerlijn PO</a>\") ontwikkeld. Deze lesbrief bevat een beginsel van het werken met een Microbit. De leerlingen maken kennis met het programmeren van deze minicomputer. Dit als opzet voor onze ontwikkelvraag zet een doorgaande leerlijn Robotica op voor het PO-VMBO.</p>\n<p>De lesbrief van klas 1 vmbo (zie het kopje \"<a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=183829#!page-7003619\">leerlijn vmbo klas 1</a>\") is een vervolg op de lesbrief van groep 8. Deze lesbrief is in het zelfde format gegoten en bevat naast een stukje herhaling ook verdieping. Dit format is dan herkenbaar voor de leerling die er al eerder mee gewerkt heeft. Dit geeft rust en duidelijkheid.</p>\n<p>De lesbrief van klas 2 vmbo zie het kopje \"<a href=\"https://maken.wikiwijs.nl/?id=15&amp;arrangement=183829#!page-7003622\">leerlijn vmbo klas 2</a>\" is een vervolg op de lesbrief van vmbo klas 1. Deze lesbrief bevat een stukje herhaling van de lesbrief van vmbo klas 1 en gaat daarna dieper in op de lesstof. Het fenomeen robot wordt besproken. Daarna gaan de leerlingen aan de slag met de functie \"geavanceerd\" en voegen uitbreidingen toe. Een nieuwe programmeertaal komt kort aan bod. Om toe te werken naar een robotarm gaan de leerlingen aan het eind van de lesbrief aan de slag met de Klaw: dat is een grijparm die gemonteerd en daarna geprogrammeerd moet worden.</p>\n<p> </p>\n<h2><a><span style=\"color:#0000CD;\">3. De didactische benadering</span></a></h2>\n<p>Onze didactische benadering is gericht op onderzoeken en ontwerpend leren.</p>\n<p>Wij willen bereiken dat door het aanbieden van de lesbrief leerlingen onderzoekend en ontwerpend aan het werk zijn. Ze doorlopen in tweetallen de lesbrief en onderzoeken de mogelijkheden en onmogelijkheden van een robot.</p>\n<p>Bij het ontwerpend leren gaat het om het oplossen van een probleem. Het resultaat is een concreet ontwerp of product. Het te doorlopen proces is vergelijkbaar met dat bij het onderzoekend leren, maar het vertrekpunt is dus een geconstateerd probleem of een behoefte waarvoor de leerlingen een oplossing zoeken.</p>\n<p>In ons geval gaat het om het ontwerpen, maken en programmeren van een robot met Microbit, een robot die een lijn moet maken en de verdieping op de Microbit.</p>\n<p>Ontwerpend leren is, net als onderzoekend leren, een didactiek waarmee kinderen aan de hand van een levensechte situatie uit de beroepspraktijk kennis en inzichten opdoen, en vaardigheden en attituden aanleren. In de ontwerpcyclus zijn daarnaast ook basale kennis, inzichten en vaardigheden nodig. Door ontwerpend en onderzoekend te leren, kunnen kinderen deze kennis, inzichten en vaardigheden verder ontwikkelen. Bovendien ontwikkelen ze ook creatieve, taalkundige en rekenkundige vaardigheden. Ontwerpend leren is, net zoals onderzoekend leren, een zeer activerende werkvorm.</p>\n<p><strong>De ontwerpfasen en bijbehorende activiteiten:</strong></p>\n<p><strong><span style=\"color:#000000;\">1. Probleem constateren</span></strong></p>\n<ul>\n<li>(H)erkennen probleem/behoefte</li>\n<li>Probleem verwoorden en verhelderen</li>\n<li>Eisen formuleren</li>\n</ul>\n<p><span style=\"color:#000000;\"><strong>2. Verkennen</strong></span></p>\n<ul>\n<li>Gegevens verzamelen</li>\n<li>Oplossingsmogelijkheden overdenken</li>\n<li>Vragen stellen</li>\n<li>Voorspellingen doen</li>\n<li>Oplossingen formuleren</li>\n</ul>\n<p><span style=\"color:#000000;\"><strong>3. Ontwerpvoorstel maken Geschikt materiaal en gereedschappen kiezen</strong></span></p>\n<ul>\n<li>Herkennen constructie- en bewegingsprincipes</li>\n<li>Plannen</li>\n<li>Schematisch uitwerken</li>\n</ul>\n<p><span style=\"color:#000000;\"><strong>4. Uitvoeren</strong></span></p>\n<ul>\n<li>Gereedschappen gebruiken</li>\n</ul>\n<ul>\n<li>Materialen bewerken</li>\n<li>Volgens plan werken</li>\n</ul>\n<p><strong>5. Testen en evalueren</strong></p>\n<ul>\n<li>Testen prototype aan de hand van eisen</li>\n<li>Relatie leggen tussen oplossing en gestelde eisen (vormfunctie)</li>\n<li>Onvolkomenheden herkennen</li>\n</ul>\n<p><strong>6. Presenteren</strong></p>\n<ul>\n<li>Verslag maken</li>\n<li>Presenteren</li>\n<li>Demonstreren / uitleggen</li>\n<li>Portfolio aanleggen</li>\n<li>Oplossing / product van anderen beoordelen</li>\n</ul>\n<p><strong>7. Verdiepen/verbreden</strong></p>\n<ul>\n<li>Reflecteren</li>\n<li>Discussiëren</li>\n<li>Vergelijken (met echte apparaten of producten van klasgenoten)</li>\n</ul>\n<p>Toepassing van onderzoekend en ontwerpend leren werpt een aantal vragen op. Hoe kan een leerkracht voldoen aan de leerdoelen, terwijl vooraf niet vastligt waar het onderzoek of ontwerp zich op zal richten? Worden de leerlingen niet te veel in het diepe gegooid door hen vrij te laten in hun onderzoek? Doorschieten naar de andere kant roept weer andere vragen op, want wanneer de leerlingen kookboekachtige voorschriften moeten volgen met vastliggende uitkomsten, doen ze dan nog wel onderzoek?</p>\n<p>Vandaar de gekozen vorm: er worden problemen voorgelegd in de vorm van opdrachten, maar er zijn een beperkt aantal oplossingen.</p>\n<p><span style=\"color:#000000;\"><strong>Voorbeeld:</strong> de robot kan op meerder manieren worden geprogrammeerd en toch een lijn tekenen.</span></p>\n<p>De docent kan afhankelijk van de voorkennis de robot in losse onderdelen aanleveren. Dat geeft meer uitdaging en vraagt meer ontwerpvaardigheden. Ook kan de docent praktijkvoorbeelden laten opzoeken waarbij een robot een lijn tekent of juist een lijn moet volgen. De volgende stap richting \"robotica\" is het monteren en programmeren van de robotarm. Dit sluit weer aan bij een programma in de bovenbouw. Voor de extra uitdaging en aansluiting kan het Blocks programma (eventueel gedeeltelijk) worden omgezet naar Python. Dit is een programmeertaal die in de bovenbouw en het MBO wordt aangeboden.</p>\n<p>Onderzoekend en ontwerpend leren is dus meer dan het doorgeven van feiten en het volgens een gesloten instructie uitvoeren van een onderzoek of het oplossen van een probleem. Het dient kinderen te voorzien van een kennisbasis en een manier van werken waarmee ze in staat zijn:</p>\n<ul>\n<li>een kritische, nieuwsgierige houding te ontwikkelen;</li>\n<li>zich relevante concepten eigen te maken;</li>\n<li>zich een beeld te vormen van de materiële werkelijkheid en de plaats daarvan in de maatschappij.</li>\n</ul>\n<p>Belangrijk bij het in de praktijk brengen van onderzoekend en ontwerpend leren is dat de leeromgeving de kinderen uitnodigt tot het doen van onderzoek en het onderzoeksproces ondersteunt. De leerkracht zal die omgeving moeten creëren. Dat vraagt veel organisatie, planning en structuur. Het gaat hierbij zowel om de fysieke omgeving en de beschikbaarheid van materialen en hulpmiddelen, als om relevante onderwerpen in een intellectueel uitdagende, verwondering oproepende omgeving. Vandaaruit kunnen de kinderen gezamenlijk tot een verdieping van concepten en inzichten komen.</p>\n<p>De leerkracht is tevens ondersteuner en begeleider en draagt bij aan een sociale, vertrouwde omgeving waarin kinderen in kleinere en grotere groepen kunnen samenwerken, deelnemen aan gesprekken en leren om elkaars ideeën te respecteren. Die veilige omgeving is essentieel om kinderen uit te dagen, zodat zij, en niet de leerkracht, de (onderzoeks)vragen gaan stellen.</p>\n<p>De leerkracht zal ruimte moeten geven aan de leerlingen om zelf vragen te stellen en uiteraard belangstelling moeten tonen voor de gestelde vragen. De leerlingen moeten leren dat hun inbreng en vragen relevant zijn en het onderwijs richting geven. Een van de beperkingen bij de uitvoering van onderzoekend leren in de lespraktijk is dat de meeste leerkrachten zelf geen of weinig ervaring hebben met het kennis generen door middel van onderzoek. Om de processen goed te kunnen begeleiden, moet de leerkracht echter wel zelf bewust vaardig zijn in het onderzoekend en ontwerpend leren. De leerkracht moet dus leren onderzoeken en ontwerpen. Door het overzicht dat de leerkracht daarmee verwerft over de methodologische cycli van onderzoekend en ontwerpend leren, kan hij of zij de benodigde regie nemen over de klas.</p>\n<p>Hoewel een leerkracht vaak tijdens zijn of haar opleiding kennis heeft gemaakt met de onderzoek-en ontwerpcyclus, is het onderzoekend- en ontwerpend leren nog geen dagelijkse onderwijspraktijk. Om die reden is het verstandig om te starten met leerkracht-gestuurde, gestructureerde hands-on activiteiten over een onderwerp of thema waarmee leerlingenbekend zijn. Geleidelijk aan kan daarna worden overgaan naar leerling-gestuurde, open-ended hands-on activiteiten. Leerkrachten zullen daarbij hun eigen manier van onderzoekend leren moeten ontdekken.</p>\n<p>Dit alles betekent een omslag in het denk- en werkproces van leerlingen en leerkrachten.</p>\n<p>Onderzoekend en ontwerpend leren in de praktijk brengen, is voor leerkrachten en leerlingen een boeiend leerproces. De leerkracht begeleidt de kinderen door de fasen heen alsof het een rollenspel is, het spel van onderzoekers en ontwerpers. Tijdens de gesprekken die de leerkracht met de kinderen voert, kan hij of zij de begrippen die bij de aanpak horen geleidelijk introduceren, waardoor de leerlingen zich de terminologie eigen maken en zelf ook gaan gebruiken.</p>\n<p> </p>\n<h2><a><span style=\"color:#0000CD;\">4. Hoe enthousiasmeren we onze teamleden</span></a></h2>\n<p>Ons team bestaat uit bevlogen teamleden. Deze zijn enorm kundig, nieuwsgierig en behulpzaam. Daarnaast vullen wij elkaar aan waar nodig. Van nature is het enthousiasme aanwezig en hoeft niet gestuurd te worden. Om meer aandacht te geven aan techniek en technologie hebben andere collega's het aanbod gekregen om een cursus SketchUp te volgen. Deze hebben we samen met een andere STO school, namelijk het Greijdanus college, georganiseerd. Mooi om te zien dat er ook Wiskunde, Natuurkunde en Biologie collega's aanwezig waren.</p>\n<p> </p>\n<h2><a><span style=\"color:#0000CD;\">5. Hoe verbind je de beroepspraktijk aan onze ontwikkelingsvraag?</span></a></h2>\n<p>Door de huidige pandemie, schoolsluitingen en uitval hebben we gedacht in mogelijkheden om de voortgang van onze lessen te continueren. Om ook aan te sluiten op het bedrijfsleven hebben we contact gezocht met PM Bearings in Dedemsvaart. Zij hebben een praktijktafel Robotica en als school mogen we daar gebruik van maken voor introductielessen Robotica.In de toekomst hopen wij gebruik te kunnen maken van dit aanbod. We weten dat we een beroep kunnen doen op het bedrijfsleven. Hierbij hebben we de bedrijven niet benaderd omdat deze zoals bekend niet zitten te wachten op mensen van 'buitenaf'.</p>\n<p> </p>\n<h2><a><span style=\"color:#0000CD;\">6. Ondersteuning / Facilitering.</span></a></h2>\n<p>Door de goede onderlinge samenwerking binnen ons team met daarin kennis en kunde, de goede contacten met basisscholen en bedrijfsleven zijn we tegen weinig problemen aangelopen voor wat betreft ondersteuning en facilitering. Na het maken van de lesbrief zijn we begonnen met het maken van een jaarplanning met voldoende reservedagen voor elf basisscholen. Dit was voor ons de organisatorische uitdaging, aangezien wij al enkele jaren op deze manier werken met basisscholen waren wij al bekend met de organisatie van de lessen. Door het samenwerken in de opdrachten voor deze opleiding hebben we met elkaar voldoende in huis om alles wat we nodig zijn in te kunnen zetten. Onder alles verstaan we: bedrijven contacten, materiaalkennis, kennis van de didactiek onderzoekend en ontwerpend leren, pedagogisch, kennis van Microbit, kennis van robots, sociale vaardigheden, materialen en het hebben van goede ruimten.</p>\n<p> </p>\n<h2><a><span style=\"color:#0000CD;\">7. Evaluatie</span></a></h2>\n<p>De praktijkopleiding STEAM leek vanaf het begin mooi van opzet, goed georganiseerd en er werd flink ingezet op STEAM met alle mogelijkheden. Naar mate de tijd verstreek zakte een en ander weg. Door het welbekende virus werden de contacten minder. Ook was niet altijd duidelijk wat er van ons werd verwacht. Wij vinden dat door diverse digitale mogelijkheden dit niet nodig was geweest. Door inzet van veel digitale mogelijkheden was deze opleiding volgens ons veel mooier uit de verf gekomen. Uiteindelijk hebben wij ons doel bereikt door een mooie leerlijn robotica weten weg te zetten vanuit PO-VO-MBO.</p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7064817"
            },
            "heading": {
                "type": "heading",
                "content": "Leerlijn PO",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7064818"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leskaart leerlijn PO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Presentatie Robotica les PO",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/539aa1d43d9c135f52e39e388621047953880495.mp4"
                        },
                        {
                            "type": "file",
                            "title": "Lesbrief Robotica PO",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/9d692f475aac268009998b3945a0b5f3cc086424.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Lesbrief Microbit",
                            "file": "https://maken.wikiwijs.nl/userfiles/6/627cd571ec8a643656419966585c73eb60234eea.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7064822"
            },
            "heading": {
                "type": "heading",
                "content": "Leerlijn VMBO klas 1",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7064823"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leskaart leerlijn VMBO klas 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Micro:bit (de basis, leren)",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/16a115059df8114d1671a0fbc3a3eb58d8876335.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7064825"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Toets Micro:bit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/7/7db707cb61ed8459922f1e080ef7c9ee70907545.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/7/7db707cb61ed8459922f1e080ef7c9ee70907545.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7064827"
            },
            "heading": {
                "type": "heading",
                "content": "Leerlijn VMBO klas 2",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7064828"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Leskaart leerlijn VMBO klas 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "file",
                            "title": "Lesbrief Robotica klas 2 VMBO",
                            "file": "https://maken.wikiwijs.nl/userfiles/f/f38b9991a49f1cac89208db08395c44119f974c7.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7064830"
            },
            "heading": {
                "type": "heading",
                "content": "Bronvermelding",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><em>Lesbrieven Microbit</em>. (2021, 1 september). Microbit.org. https://www.microbit.org/</p>\n<p>Wetenschapsknooppunt Wageningen University, Kraaij, D. A. (2015). <em>onderzoekend en ontwerpend leren</em>. </p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding",
                "reference": {
                    "value": "7064809"
                },
                "sections": [
                    {
                        "title": "Uitwerking PO / VO",
                        "reference": {
                            "value": "7064811"
                        },
                        "sections": []
                    },
                    {
                        "title": "Uitwerking VO 1 (VMBO leerlijn klas 1)",
                        "reference": {
                            "value": "7064813"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Persoonlijk ontwikkelingsplan (POP)",
                "reference": {
                    "value": "7064815"
                },
                "sections": []
            },
            {
                "title": "Leerlijn PO",
                "reference": {
                    "value": "7064817"
                },
                "sections": [
                    {
                        "title": "Leskaart leerlijn PO",
                        "reference": {
                            "value": "7064818"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leerlijn VMBO klas 1",
                "reference": {
                    "value": "7064822"
                },
                "sections": [
                    {
                        "title": "Leskaart leerlijn VMBO klas 1",
                        "reference": {
                            "value": "7064823"
                        },
                        "sections": []
                    },
                    {
                        "title": "Toets Micro:bit",
                        "reference": {
                            "value": "7064825"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Leerlijn VMBO klas 2",
                "reference": {
                    "value": "7064827"
                },
                "sections": [
                    {
                        "title": "Leskaart leerlijn VMBO klas 2",
                        "reference": {
                            "value": "7064828"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronvermelding",
                "reference": {
                    "value": "7064830"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": null,
                "title": "Praktijkopleiding STEAM",
                "url": "https://maken.wikiwijs.nl/183829/",
                "datePublished": "2022-02-16T14:02:08+01:00"
            }
        ]
    }
}