{
    "documentAuthors": [
        "Thomas van der Plas"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Thomas van der Plas",
            "referenceName": null,
            "reference": {
                "value": "166545"
            },
            "firstName": "Thomas",
            "infix": null,
            "lastName": "van der Plas",
            "emailAddress": "thomasvdp99@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2022-03-09T08:32:51Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 186396,
    "title": "Kijken naar je eigen leefomgeving!",
    "description": "Leerarrangement voor aardrijkskunde jaar 1, VWO. Doel van dit arrangement is de leerlingen ondersteunen bij het ontdekken van de eigen leefomgeving op een nieuwe en aardrijkskundige manier. Bieden van informatie en hulpmiddelen ter ondersteuning van de opdracht die moet worden ingeleverd aan het einde van de periode.",
    "lastModifiedDate": "2022-03-09T08:32:51+01:00",
    "dateCreated": "2022-03-01T10:54:31+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van der Plas, Thomas",
                "reference": {
                    "value": "166545"
                },
                "firstName": "Thomas",
                "infix": null,
                "lastName": "van der Plas",
                "emailAddress": "thomasvdp99@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/186396/"
    },
    "sections": [
        {
            "reference": {
                "value": "7091349"
            },
            "heading": {
                "type": "heading",
                "content": "Startpagina",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Welkom allemaal bij deze online les over hoofdstuk 7!</p>\n<p>Met deze wikiwijs hopen wij jullie te kunnen helpen met het maken van de eindopdracht en het begrijpen van de begrippen die daar bij horen. Deze wikiwijs kun je nu tijdens de les gebruiken en ook thuis nog eens nakijken als je aan de opdracht werkt, zodat als je vragen hebt je het antwoord snel terug kunt vinden.</p>\n<p>Met deze wikiwijs zijn jullie helemaal klaar voor het maken van de opdracht, dus succes!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7091400"
            },
            "heading": {
                "type": "heading",
                "content": "Herhaling opdracht",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Het is misschien handig om nog even te herhalen wat de opdracht ookalweer precies is en daarom staat hij hieronder nog even op een rijtje. Zo hoef je dus niet heen en weer naar magister maar heb je de opdracht gewoon hier in de tekst staan! We gaan in de volgende kopjes uitgebreid kijken wat je stap voor stap moet doen en wat je nodig hebt voor de opdracht. Gebruik dit kopje dus vooral om soms even terug te kijken, de uitleg van de begrippen en de hulpmiddelen zullen later in de wikiwijs aan bod komen!</p>\n<p>Dus voor de eindopdracht moet je uiteindelijk deze stappen gedaan hebben:</p>\n<p><strong>Stap 1:</strong></p>\n<p>Naam onderzoekers: _____________________________________</p>\n<p>Welke twee buurten gaan jullie met elkaar vergelijken?</p>\n<p><strong>Buurt 1: ______________________</strong></p>\n<p><strong>Buurt 2: ______________________</strong></p>\n<p> </p>\n<p>Hoofdvraag: Wat zijn de kenmerken van de woningen en de bewoners in de 2 onderzochte buurten.</p>\n<p> </p>\n<p> </p>\n<p><strong>Stap 2:</strong></p>\n<p>Bij stap twee ga je een aantal kenmerken van jullie buurt onderzoeken. Je vult je onderzoeksgegevens in de onderstaande tabellen in. Je kan hiervoor de volgende bronnen gebruiken: Aantal inwoners - 500 meter vierkant (2018) (cbsinuwbuurt.nl) Alle wijken en buurten in Den Haag (update 2021!) | AlleCijfers.nl</p>\n<p>Basisboek: B30 t/m B33 en figuur 1.28 en 1.29</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong><span class=\"underline\">Woningkenmerken</span></strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p><strong>Buurt 1:</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p><strong>Buurt 2:</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Bouwdatum</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Laagbouw/hoogbouw</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Soorten woningen</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Huur/koop</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>woningdichtheid</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Huizenprijs</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong><span class=\"underline\">Bewonerskenmerken</span></strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p><strong>Buurt 1:</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p><strong>Buurt 2:</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Aantal en groei</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Grootte huishoudens</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Samenstelling huishoudens</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Leeftijdsopbouw</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Herkomst</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Werk</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n<tr>\n<td class=\"width-202-pixels\">\n<p><strong>Inkomen</strong></p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n<td class=\"width-202-pixels\">\n<p> </p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p> </p>\n<p><strong>Stap 3:</strong></p>\n<p>Ga de 2 buurten samen in en maak zelf foto's van de kenmerken. Zorg ervoor dat je zelf ook te zien bent op de foto's. Deze foto's ga je gebruiken in de volgende stap.</p>\n<p> </p>\n<p><strong>Stap 4:</strong></p>\n<p>Maak samen een PowerPoint waarin je de onderzoeksgegevens presenteert.</p>\n<p>In de PowerPoint moeten de gegevens uit de tabellen van stap 2 te zien zijn. Licht dit toe met de eigen gemaakte foto's uit stap 3.</p>\n<p>Als je hulp nodig heb bij het maken van een PowerPoint dan kan je de volgende website met uitlegvideo bekijken: PowerPoint Maken in 2021? In 12 stappen een professionele presentatie! (pptsolutions.nl)</p>\n<p> </p>\n<p><strong>Stap 5:</strong></p>\n<p>Lever per persoon de PowerPoint in in Teams. De docent zal hier een inleveropdracht aanmaken.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7097126"
            },
            "heading": {
                "type": "heading",
                "content": "Filmpje over powerpoint",
                "level": 1
            },
            "items": [
                {
                    "type": "video",
                    "url": "https://youtu.be/DJVcVtJmka0",
                    "align": "left",
                    "caption": "Kennisclip powerpoint",
                    "poster": "https://img.youtube.com/vi/DJVcVtJmka0/maxresdefault.jpg"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7091402"
            },
            "heading": {
                "type": "heading",
                "content": "Belangrijke begrippen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>In dit kopje zetten we even alle begrippen die belangrijk zijn voor het maken van de opdracht op een rijtje. Als je dan even niet meer weet wat een begrip betekend kun je hier een snelle uitleg vinden!</p>\n<p><strong>Woningen=</strong> Gebouwen of onderdelen van gebouwen die als doel hebben mensen er te laten wonen.</p>\n<p><strong>Bewoners=</strong> Mensen die in een woning, buurt, wijk, stad, dorp, provincie en land wonen</p>\n<p><strong>Buurtprofiel=</strong> Verschillende gegevens en beelden die laten zien wat een buurt is en wat voor eigenschappen deze buurt heeft.</p>\n<p><strong>Bouwdatum=</strong> Voor deze opdracht willen we weten wat de bouwdatum is van de buurt en dus wanneer de eerste woningen er werden gebouwd, toen is namelijk de buurt 'begonnen'. Wanneer men het heeft over de bouwdatum van één woning gaat het over in welk jaar deze woning is gebouwd, dit kan binnen een wijk of buurt verschillen.</p>\n<p><strong>Eengezinswoningen=</strong> Woningen bedoeld voor één gezin, bestaande uit 1, 2 of 3 verdiepingen. Hier kunnen natuurlijk ook één of twee personen in wonen maar er is (vaak) ruimte voor meer.</p>\n<p><strong>Laagbouw=</strong> Gebouwen die niet hoger zijn dan 3 verdiepingen met daarin (vaak) eengezinswoningen.</p>\n<p><strong>Meergezinswoningen=</strong> Woningen in één gebouw waar onder en/of boven andere mensen wonen. Dit is meestal hoogbouw maar soms is het ook laagbouw, bijvoorbeeld bij portiekwoningen die niet hoger zijn dan 3 verdiepingen.</p>\n<p><strong>Hoogbouw=</strong> Zelfstandige woningen in een gebouw met verschillende woonlagen.</p>\n<p><strong>Koopwoning=</strong> Een woning waarvan de bewoner zelf eigenaar is.</p>\n<p><strong>Huurwoning=</strong> Een woning waarvan de bewoner zelf geen eigenaar is maar het huurt van een ander.</p>\n<p><strong>Woningdichtheid=</strong> Het aantal woningen per km2.</p>\n<p><strong>Huizenprijs=</strong> De gemiddelde woningwaarde.</p>\n<p><strong>Huishouden=</strong> Bestaat uit een of meer mensen die samen in een huis wonen, als jij als enigskind met je ouders samen woont bijvoorbeeld, bestaat jouw huishouden uit drie personen.</p>\n<p><strong>Leeftijdsopbouw=</strong> Samenstelling van een bevolking op basis van leeftijd, vaak wordt dit verdeel in groepen van 10-15 jaar per stap dus bijvoorbeeld de groepen 0-15, 30-45 en 65+.</p>\n<p><strong>Herkomst=</strong> Waar een persoon en/of zijn of haar ouders geboren zijn.</p>\n<p><strong>Migratieachtergrond=</strong> Inwoners van wie een of beide ouders in een ander land zijn geboren dan de inwoner.</p>\n<p><strong>Autochtoon=</strong> Iemand wiens ouders en hij/zij zelf geboren is in het land waar ze nog steeds wonen.</p>\n<p><strong>Niet-westerse migratieachtergrond=</strong> Mensen met een migratieachtergrond die niet uit het westerse cultuurgebied komen. Onder westerse cultuurgebieden vallen bijvoorbeeld Europa, Noord-Amerika en Australië.</p>\n<p><strong>Werk=</strong> Met werk wordt in deze opdracht bedoeld het aantal werkenden in een buurt. Door te weten hoe veel mensen er werken en hoeveel mensen er in totaal kunnen werken weet je de hoogte van de werkloosheid in de buurt.</p>\n<p><strong>Inkomen=</strong> Met inkomen wordt het gemiddelde inkomen van de buurt bedoeld over een periode van een jaar.</p>\n<p> </p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7092918"
            },
            "heading": {
                "type": "heading",
                "content": "Tips voor het uitwerken van de tabel",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Er zijn een aantal dingen waar je bij het maken van de tabel tegenaan kunt lopen, en je bent niet altijd in de les om je vragen te kunnen stellen. Daarom hebben we hier nog even een paar goeie tips voor het maken van de tabel op een rijtje gezet zodat je kunt kijken wat je moet doen als je vastloopt.</p>\n<p><strong>Tip 1:</strong> Vervang in de tabel de namen 'buurt 1' en 'buurt 2' voor de echte namen van jullie buurten. Op deze manier voorkom je dat je de buurten door elkaar haalt en dat je de verkeerde cijfers bij het verkeerde kopje zet.</p>\n<p><strong>Tip 2:</strong> Let bij het opzoeken van jouw buurt goed op het verschil tussen jouw wijk en jouw buurt op allecijfers.nl. De wijk is groter dan jouw buurt en jouw buurt is vaak opgedeeld in meerdere buurten, dus kijk goed waar jouw huis in ligt! Hiervoor kan je de site van CBS gebruiken maar ook kijken op allecijfers.nl in welk onderdeel van de wijk jouw huis ligt.</p>\n<p><strong>Tip 3:</strong> Met het bouwjaar bedoelen we het bouwjaar van de buurt en dus niet van losse woningen of panden die in de buurt staan. Dit betekend dat het eerste bouwjaar van de panden die je vind op allecijfers.nl het bouwjaar is waar naar wordt gevraagd. Voor dit jaar was er nog geen buurt en daarna wel dus dit is het bouwjaar van de buurt.</p>\n<p><strong>Tip 4:</strong> Laagbouw en hoogbouw staat niet letterlijk in de tekst bij allecijfers.nl en kun je dus niet overnemen van de site. Er staat wel iets in over eengezinswoningen en meergezinswoningen en daar moet je goed naar kijken. Bij eengezinswoningen weet je dat het ALTIJD laagbouw is dus dat kan je zo overnemen. Meergezinswoningen kan iets moeilijker liggen omdat sommige portiekwoningen ook onder laagbouw vallen als ze minder dan 4 verdiepingen hebben. Om er dus achter te komen of de meergezinswoningen in jouw buurt hoogbouw of laagbouw zijn moet je de buurt in om te kijken hoe veel van dit soort portiekwoningen er zijn.</p>\n<p><strong>Tip 5:</strong> Soorten woningen lijkt op de vorige vraag maar er is een verschil, voor soorten woningen willen we namelijk precies weten hoe veel meergezins en hoe veel eengezinswoningen er in de wijk zijn. Het antwoord op deze vraag kan je helpen bij de vorige vraag maar let op, ze zijn niet hetzelfde!</p>\n<p><strong>Tip 6:</strong> Met huur bedoelen we het totale aantal huurwoningen of dat nou overige huur of cooperatie huur is. Om te weten hoe veel huurwoningen er dus in procenten zijn doe je dus het percentage koopwoningen plus het percentage overige woningen - 100%.</p>\n<p><strong>Tip 7:</strong> De woningdichtheid is precies hetzelfde als de adressendichtheid, het staat op allecijfers.nl als adressendichtheid maar dit is het cijfer wat we willen weten bij woningdichtheid.</p>\n<p><strong>Tip 8:</strong> Bij de huizenprijs willen we graag het meest recente getal hebben dat beschikbaar is op allecijfers.nl. Het staat in een grafiek van meerdere jaren dus let goed op dat je de meest rechter kolom gebruikt.</p>\n<p><strong>Tip 9:</strong> Met het aantal bewoners bedoelen we de totale hoeveelheid inwoners en de groei is met hoe veel dat aantal is toe of afgenomen in het laatste jaar. Dit is op de meeste pagina ́s van allecijfers.nl een van de eerste grafieken die je ziet en is gemakkelijk af te lezen.</p>\n<p><strong>Tip 10:</strong> De gemiddelde grootte van de huishoudens is iets wat je zelf uit moet rekenen. Het is namelijk niet iets wat in allecijfers staat, maar je kunt er door een simpele rekensom wel achterkomen! Je weet namelijk wel precies hoeveel huishoudens er zijn, dit staat bij het stukje 'over (bijvoorbeeld) bomenbuurt'. Als dit er niet staat kijk je bij de adressen, het totaal daarvan min het aantal dat onbewoond is, is het aantal huishoudens. Ook weet je hoe veel inwoners de buurt heeft. Als je dit deelt door het aantal huishoudens weet je de gemiddelde grootte van de huishoudens in de buurt.</p>\n<p><strong>Tip 11:</strong> Bij het stukje over de grootte huishoudens willen we weten hoe veel huishoudens er in totaal zijn en bij het stukje samenstelling huihoudens willen we dus het gemiddelde weten.</p>\n<p><strong>Tip 12:</strong> Geef bij het stukje leeftijdopbouw twee stukjes informatie, de eerste is het totale aantal die bij een leeftijdsgroep hoort en de tweede is het percentage van het totaal dat bij die groep hoort.</p>\n<p><strong>Tip 13:</strong> Met herkomst hebben we het over de hele groep inwoners, kijk dus goed naar welke cijfers je gebruikt. Je moet kijken naar de grafiek waar de autochtone bevolking ook bij staat. Daarna kan je van de groep allochtonen bewoners van de wijk nog de verschillende landen of gebieden weergeven waar ze vandaan komen maar besef je wel dat dit dus NIET over de hele bevolking gaat maar alleen over de allochtone bewoners van de buurt.</p>\n<p><strong>Tip 14:</strong> Bij het kopje werken willen we weten hoe veel mensen er in de wijk zijn die werken. Dit kun je vinden door bij het onderdeel 'gemiddelde inkomens' op de knop 'toelichting' te drukken. Daar zie je hoe veel mensen er in totaal van de hele bevolking werken en wat het gemiddelde inkomen is. Let op, bij degene die niet werken zijn de kinderen en gepensioeneerden ook meegerekend dus kijk er niet raar van op als er veel niet-werkenden in de wijk zijn.</p>\n<p><strong>Tip 15:</strong> Let bij het gemiddelde inkomen goed op dat je uit de grafiek wel het stukje over jouw eigen buurt aanklikt en niet die van de hele wijk of van de andere buurten.</p>\n<p> </p>\n<p>Met deze tips moet het iedereen gaan lukken om alles te vinden en om overal in de tabel iets op te schrijven! Heel veel succes allemaal!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7092919"
            },
            "heading": {
                "type": "heading",
                "content": "Tips voor het maken van de foto's",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Om een mooie powerpoint te maken is het belangrijk dat je afbeeldingen goed zijn. Een belangrijk onderdeel van de opdracht is dan ook het leveren van fotobewijs van een wijkbezoek. Ik weet zeker dat jullie allemaal al heel goed weten hoe je een leuke foto moet maken dus dat scheelt, maar hieronder toch nog een paar handige tips voor het maken van een foto in de wijk!</p>\n<p><strong>Tip 1:</strong> Foto's van gebouwen zien er altijd mooier uit met een blauwe lucht, de komende dagen komt er goed weer aan dus maak daar gebruik van!</p>\n<p><strong>Tip 2:</strong> Je moet foto's maken die passen bij je verhaal, en in de echte wereld laten zien wat je in de cijfers van de tabel hebt gevonden. Kijk dus goed naar dingen die je in de wijk kan zien zoals laagbouw en hoogbouw en adressendichtheid. Dingen als totale bevolking en werk kun je niet op de foto zetten.</p>\n<p><strong>Tip 3:</strong> Bijvoorbeeld de bouwdatum en het inkomensgemiddelde zijn dingen die je goed kunt fotograferen door te kijken naar de voorgevels van huizen of de auto's die voor de deur staan. Vergeet alleen niet dat het hier gaat om de persoonlijke eigendommen van mensen waar je met respect mee om dient te gaan. Blijf hier dus niet te lang bij staan, fotografeer geen personen die je niet kent en ga niet in de tuin staan bij mensen.</p>\n<p><strong>Tip 4:</strong> Probeer bij elke foto allebei in beeld te zijn zodat we weten dat jullie allebei in beide buurten zijn geweest.</p>\n<p><strong>Tip 5:</strong> Als je te koop en of te huur borden ziet is dat een goede foto om te maken, hierbij kan je namelijk een verhaal vertellen over de cijfers die je hebt gevonden.</p>\n<p><strong>Tip 6:</strong> Bedenk van te voren waar je foto's van gaat maken en maak er eventueel een paar extra als je in de wijk zelf bent. Als je van te voren niet weet wat je wilt gaan fotograferen loop je het risico dat je met te weinig foto's thuis komt of dat je langer in de wijk loopt dan nodig is.</p>\n<p><strong>Tip 7:</strong> Zorg altijd dat je van elke plek die je fotografeert meer dan 1 foto maakt, zodat je thuis de beste uit kunt kiezen voor in je presentatie.</p>\n<p> </p>\n<p>Met deze tips moet het jullie lukken om de juiste foto's te maken voor in de presentatie! Ik heb er in ieder geval alle vertrouwen in dat het helemaal goed gaat komen en zie er naar uit om te kijken wat jullie allemaal gemaakt hebben!</p>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7097127"
            },
            "heading": {
                "type": "heading",
                "content": "Kahoot!",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Bij het einde van deze les hoort nog een kahoot die we klassikaal gaan maken. Maar je kunt natuurlijk altijd nog naar deze wikiwijs gaan als je thuis de opdracht en de presentatie aan het maken bent! Deze Kahoot is om nog even te kijken wat je geleerd hebt vandaag maar ook thuis kun je alles nog even rustig opzoeken als je aan de opdracht aan het werken bent!</p>\n"
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Startpagina",
                "reference": {
                    "value": "7091349"
                },
                "sections": []
            },
            {
                "title": "Herhaling opdracht",
                "reference": {
                    "value": "7091400"
                },
                "sections": []
            },
            {
                "title": "Filmpje over powerpoint",
                "reference": {
                    "value": "7097126"
                },
                "sections": []
            },
            {
                "title": "Belangrijke begrippen",
                "reference": {
                    "value": "7091402"
                },
                "sections": []
            },
            {
                "title": "Tips voor het uitwerken van de tabel",
                "reference": {
                    "value": "7092918"
                },
                "sections": []
            },
            {
                "title": "Tips voor het maken van de foto's",
                "reference": {
                    "value": "7092919"
                },
                "sections": []
            },
            {
                "title": "Kahoot!",
                "reference": {
                    "value": "7097127"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Kennisclip powerpoint",
                "origin": "Kennisclip powerpoint",
                "customOrigin": null,
                "link": "https://youtu.be/DJVcVtJmka0",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}