{
    "documentAuthors": [
        "Wouter oortgiesen"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Wouter oortgiesen",
            "referenceName": null,
            "reference": {
                "value": "161377"
            },
            "firstName": "Wouter",
            "infix": null,
            "lastName": "oortgiesen",
            "emailAddress": "wouter.oortgiesen@ettyhillesumlyceum.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-03-09T13:14:58Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 186581,
    "title": "Organiseren van een evenement - HBR",
    "description": "Tijdens dit project gaan leerlingen een evenement organiseren voor een opdrachtgever.",
    "lastModifiedDate": "2022-03-09T13:14:58+01:00",
    "dateCreated": "2022-03-09T12:27:56+01:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "oortgiesen, Wouter",
                "reference": {
                    "value": "161377"
                },
                "firstName": "Wouter",
                "infix": null,
                "lastName": "oortgiesen",
                "emailAddress": "wouter.oortgiesen@ettyhillesumlyceum.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/186581/"
    },
    "sections": [
        {
            "reference": {
                "value": "7098837"
            },
            "heading": {
                "type": "heading",
                "content": "Over het project",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-20px\" style=\"color:#008000;\"><strong><img alt=\"\" src=\"http://bluepurpleevents.nl/een-waardevol-evenement-organiseren-waar-begin-ik/\"/>Welkom bij het \"Evenementen\"</strong></span></p>\n<p><span class=\"underline\"><em>Introductie</em></span></p>\n<p>De komende 4 á 5 weken ga je aan de slag met het ontwerpen, uitvoeren en analyseren van een evenement voor een opdrachtgever. Het doel van dit project is om inzicht te krijgen in alle aspecten die komen kijken bij het organiseren van een evenement. De volgende onderwerpen komen hierbij aan bod:</p>\n<ol>\n<li>Je gaat interviews houden om erachter te komen wat voor evenement je gaat organiseren, hoe je dat gaat doen en wie je daarvoor nodig hebt.</li>\n<li>Vervolgens ga je, aan de hand van de antwoorden van je interviews, een plan van aanpak schrijven. Dit plan van aanpak dient als leidraad voor je project. Je plant in wat je wanneer wil gaan uitvoeren en hoe je dat gaat doen.</li>\n<li>Ook is het de bedoeling dat je anderen ervan gaat informeren over jouw evenement en hun gaat aansporen om naar jouw evenement toe te komen. Dit doe je door een brochure te maken met daarin de informatie over het evenement, aantrekkelijk vormgegeven.</li>\n<li>Daarnaast schrijf je een overtuigend betoog waarin je argumenten aandraagt waarom men juist naar jouw evenement moet komen en waarom het een goed evenement is dat je hebt georganiseerd. Tijdens dit project ben je dus bezig met schriftelijk en mondeling communiceren. Daarnaast leer je kritisch te denken over de stappen die je zet, en er wordt in zekere mate beroep gedaan op je creativiteit.</li>\n<li>We sluiten het project af met een presentatie. In deze presentatie presenteer je je project in een zelfgekozen creatieve vorm. Je blikt in de presentatie terug op het evenement en het verloop van de stappen die je hiervoor zette. Ook toon je aan wat je geleerd hebt.</li>\n</ol>\n<p><em><span class=\"underline\">Hoe ziet het project eruit?</span></em></p>\n<p>De <strong>ontwerpfase</strong> van het evenement zal grotendeels uitgevoerd worden op school. In de lessen ga je namelijk aan de slag met theorie die over elk onderwerp gegeven wordt. Deze theorie wordt aangeboden op Wikiwijs. Er wordt van je verwacht dat je voor aanvang van de les de theorie hebt doorgenomen, zodat je in de les aan de slag kan. Ook is er in de les ruimte om vragen te stellen en om je plan van aanpak voor te leggen aan de docent.</p>\n<p>De <strong>uitvoerfase</strong> vindt ook plaats bij je opdrachtgever. Hier voer je de interviews uit, publiceer je de brochure en realiseer je je jouw evenement.</p>\n<p>De <strong>analysefase</strong> vindt voornamelijk op school plaats en thuis. Deze fase loopt gedurende het project door. Bij elk onderwerp hoort namelijk een afronding. De afrondingen zijn: het uitwerken van een interview, het ontwerpen van een brochure en het schrijven van je betoog.</p>\n<p><span class=\"underline\"><em>Toetsing:</em></span></p>\n<p>Elk onderdeel moet voldoende afgerond zijn. Dit wordt bepaald aan de hand van beoordelingsformulieren die per onderdeel uitgewerkt zijn. Nadat je een onderdeel hebt gemaakt, is het de bedoeling dat een medestudent jouw werk gaat beoordelen. Hij of zij geeft via de checklists en beoordelingsformulieren feedback op jouw product.Hierna wordt het product doorgeschoven naar de docent. Die bepaalt of je een go'tje krijgt om door te gaan naar het volgende onderdeel. Aan het einde van het project komt er een algehele beoordeling. In de vorm van een cijfer wordt er een beoordeling toegekend aan het project.</p>\n<p><em><span class=\"underline\">Planning:</span></em></p>\n<p>Je gaat werken volgens een studiewijzer. In de studiewijzer is aangegeven wanneer alle theorie en opdrachten aan bod komen. Je bepaalt vervolgens zelf wanneer je welk onderdeel gaat afronden. Dit verwerk je in je plan van aanpak. In je plan van aanpak moet je altijd rekening houden met onverwachte omstandigheden.</p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7098839"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Doelen van dit project",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als het goed is, werk je tijdens dit project aan het volgende:</p>\n<ol>\n<li>Je kunt planmatig organiseren<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/20bc4fe07d9b732813d8a90701b5a3417f1948b1.png\" class=\"height-125-pixels width-500-pixels float-right\"/></li>\n<li>Je kunt samenwerken met collega's op stage</li>\n<li>Je kunt schriftelijk en mondeling communiceren</li>\n<li>Je kunt creatief en kritisch nadenken</li>\n<li>Je kunt theorie toepassen in de praktijk</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7098841"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Studiewijzer",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em>Werkwijze studiewijzer:</em></span></p>\n<p>Aankomende periode ga je werken met een studiewijzer. In de studiewijzer is aangegeven wanneer welk onderdeel aangeboden wordt. Echter, het is aan jou om in te plannen wanneer je welk onderdeel wil gaan afronden. Elk project loopt immers anders. Wellicht dat je graag eerder of later met een onderdeel wil starten. Wel is het verstandig om te starten met het uitvoeren van de interviews en het schrijven van een plan van aanpak. Deze onderdelen vormen namelijk de basis van je project. Daarna ben je vrij om in te plannen wanneer je wat wil gaan doen.</p>\n<p>Er is wel één vereiste: het door jou gemaakte plan van aanpak moet goedgekeurd zijn door de docent anders kan je niet verder met je project. Het is dus raadzaam om hier zo vroeg mogelijk mee te starten.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Studiewijzer",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a5da1c4320ddd4053616844235159b57d7b80b70.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7098844"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 1: Het interview",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Opdracht Interviewen</strong></span></p>\n<p>Bij je opdrachtgever ga je een aantal mensen interviewen. Dit doe je om erachter te komen wat voor soort evenement je kan gaan organiseren. De mensen die je interviewt, geven jou informatie over hoe je het evenement kan gaan vormgeven. Het is aan jou om diepgaande vragen te stellen over datgene wat je nodig hebt voor het evenement. Bijvoorbeeld: je loopt stage bij een verzorgingstehuis en er is vraag vanuit het tehuis om een gezellige middag voor de ouderen te verzorgen. Jij kan deze taak dan op je nemen. Dit betekent dat je gaat bedenken hoe die middag eruit gaat zien en wat je daarvoor nodig hebt. Dat komt aan bod in je interview.</p>\n<p>Bij deze opdracht werk je aan het volgende:<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl//userfiles/0/0f617250414013ecdfdc0543f8148f9057fed7f3.png\" class=\"height-151-pixels width-200-pixels float-right\"/></p>\n<ul>\n<li>Je leert onderscheid maken tussen open en gesloten vragen</li>\n<li>Je leert welke interviewstijlen er zijn en welke het beste bij jou past</li>\n<li>Je leert theorie over interviewen toe te passen in de praktijk</li>\n<li>Je leert hoe je een interview uitvoert</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7098846"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Theorie</strong></span></p>\n<p>Deze les staat in het teken van interviewen. Een goede interviewer kiest zorgvuldig zijn vragen uit en houdt daarbij rekening met de geïnterviewde. Er zijn verschillende soorten vragen en interviewstijlen waarvoor je als interviewer kan kiezen.</p>\n<p>Deze filmpjes leggen je uit welke <strong>soort vragen</strong> je kan stellen tijdens een interview:</p>\n<p><a href=\"https://www.youtube.com/watch?v=I6VYXoWbnBc&amp;t=80s\"><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/I6VYXoWbnBc\" width=\"560\" class=\"video-item\"/></a></p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/xrxxUheaYto\" width=\"560\" class=\"video-item\"/></p>\n<p>Ook kan een interviewer een bepaalde <strong>interviewstijl</strong> aannemen. We onderscheiden er drie.</p>\n<ol>\n<li>Een formele stijl: deze stijl is met name zakelijk. Als je gerichte, heldere antwoorden wil op datgene wat je nodig hebt, dan is deze stijl daar geschikt voor. Er wordt niet tot nauwelijks afgeweken van de opgestelde vragen. Het doel van de interviewer is puur antwoord krijgen op zijn vragen.</li>\n<li>Een empathische stijl: deze stijl is opzoek naar ruimte voor onthullende, nieuwe informatie. De interviewer toont vaak interesse in de geïnterviewde waardoor er ruimte ontstaat voor persoonlijke ervaringen en verhalen. Er worden vragen gesteld die doorvragen binnen het onderwerp. Soms wordt er ook afgeweken van de vragenlijst.</li>\n<li>Een betrokken stijl: deze stijl is te vergelijken met de empathische, alleen is deze stijl minder vrij. De interviewer houdt scherp in zijn achterhoofd wat de vragen van de vragenlijst zijn, maar probeert de geïnterviewde hierbij wel constant op zijn of haar gemak te stellen. De sfeer voelt daarbij vertrouwelijk aan.</li>\n</ol>\n<p><span class=\"font-size-18px\" style=\"color:#800080;\"><strong>Voorbereidende opdracht</strong></span></p>\n<p>Bekijk onderstaand interview tussen Koning Willem-Alexander en Wilfried de Jong.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/E8KSLnTXK6o\" width=\"560\" class=\"video-item\"/></p>\n<p>Beantwoord vervolgens onderstaande vragen:</p>\n<ol>\n<li>Wat voor soort vragen stelde Wilfried de Jong?</li>\n<li>Welke vragen vielen jou op? Waarom juist deze? (Noteer).</li>\n<li>Welke interviewstijl werd er gebruikt? Waaraan herken je dit?</li>\n<li>Bedenk tot slot voor jezelf of je deze manier van interviewen wel of niet prettig vindt. Leg ook uit waarom wel of niet.</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7098848"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachtomschrijving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Deze opdrachtomschrijving is ingedeeld in drie delen. Een deel doe je thuis, een deel voer je uit bij je opdrachtgever en een deel is de uitwerking van de opdracht.</p>\n<h4><span class=\"underline\">Deel 1: voorbereiding</span></h4>\n<ul>\n<li>Bedenk voor jezelf wat je graag wil organiseren voor je opdrachtgever. Hoe ziet het evenement eruit? Wat heb je daarvoor nodig? En wie heb je daarvoor nodig?</li>\n<li>Bedenk nu welke mensen je graag wil interviewen.</li>\n<li>Ga opzoek naar interviewvragen. Noteer interviewvragen die jij goed geformuleerd vindt. Bedenk ook waarom je dit goede interviewvragen vindt. Deze vragen gaan we bespreken in de les.</li>\n</ul>\n<h4><span class=\"underline\">Deel 2: stage</span></h4>\n<ul>\n<li>In de les is besproken wat goede en minder goede interviewvragen zijn om te stellen. Ook is er gesproken over de interviewstijlen. Welke stijl neem jij aan? En welke vragen ga je stellen aan de bevraagden op je stage?</li>\n<li>Voer de interviews uit. Vraag van te voren of je één interview mag filmen. Dat interview wordt namelijk beoordeeld via een beoordelingsformulier door de docent.</li>\n</ul>\n<h4><span class=\"underline\">Deel 3: uitwerking</span></h4>\n<ul>\n<li>De uitwerking doe je in de vorm van een verslag. Zie voor de eisen het beoordelingsformulier.</li>\n<li>Je verwerkt in je verslag de interviewvragen en de antwoorden. Vermeld de gestelde vragen apart in een bijlage.</li>\n<li>Voeg in het verslag het filmmateriaal toe.</li>\n<li>Laat het verslag zien aan een klasgenoot. Deze klasgenoot geeft feedback op jouw verslag aan de hand van het beoordelingsformulier.</li>\n</ul>\n<p><strong>Belangrijk:</strong> er zijn twee beoordelingsformulieren. Het eerste formulier betreft de beoordeling van het uitgevoerde interview. Het tweede formulier betreft de beoordeling van het verslag.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Beoordelingsmodel interview:</strong></span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordelingsformulier interview",
                            "file": "https://maken.wikiwijs.nl/userfiles/9/946bd5335acd6d84932d3c1be022ee19de3a4f61.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Beoordelingsmodel interviewverslag:</strong></span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Beoordelingsformulier interviewverslag",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1ba6cae62593b9a371c0b6e0c51ad808004c91c4.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7098854"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 2: Plan van aanpak",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Opdracht Plan van aanpak</strong></span></p>\n<p>Een evenement organiseren doe je niet zomaar. Het is van belang dat je van tevoren goed scherp hebt hoe je het evenement wil gaan vormgeven. Door middel van het maken van een plan van aanpak (PvA) zorg je ervoor dat je structuur aanbrengt rondom de organisatie. Het is van belang dat wat je wil gaan realiseren, ook daadwerkelijk uit te voeren is. Om dat in de gaten te houden, voer je het PvA in via SMART.</p>\n<p><span class=\"font-size-16px\">In een plan van aanpak zijn de volgende vragen verwerkt:</span></p>\n<ul>\n<li><span class=\"font-size-16px\">Wat ga ik doen?</span></li>\n<li><span class=\"font-size-16px\">Wie heb ik daarbij nodig?</span></li>\n<li><span class=\"font-size-16px\">Waar vindt het plaats?</span></li>\n<li><span class=\"font-size-16px\">Waarom ga ik het organiseren?</span></li>\n<li><span class=\"font-size-16px\">Wanneer vindt het plaats?</span></li>\n<li><span class=\"font-size-16px\">Hoe ga ik het organiseren?</span></li>\n</ul>\n<p><span class=\"underline\"><em><span class=\"font-size-16px\">Doelen volgens SMART:</span></em></span></p>\n<ul>\n<li>Specifiek: geef zo nauwkeurig mogelijk antwoord op de vragen <span class=\"underline\">wie</span>, <span class=\"underline\">wat</span> en <span class=\"underline\">waarom</span>.</li>\n<li>Meetbaar: geef aan <span class=\"underline\">hoe</span> je jouw activiteit wil gaan uitvoeren.</li>\n<li>Acceptabel: vraag jezelf af of je activiteit haalbaar is. Kan je het daadwerkelijk uitvoeren?</li>\n<li>Relevant: vraag jezelf af of het evenement passend is op jouw stageadres <span class=\"underline\">(waar)</span></li>\n<li>Tijdsgebonden: geef aan <span class=\"underline\">wanneer</span> je wat wil gaan uitvoeren.</li>\n</ul>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7098856"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/00546dff670043f0a5bae7a4ea16eabfde711fa7.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>SMART</strong></span></p>\n<p>Om je PvA goed vorm te geven werk je met SMART-doelen. Bekijk vooraf aan het maken van je PvA onderstaand filmpje. Het filmpje geeft je inzicht in hoe je SMART-doelen goed kan formuleren.</p>\n<p><img alt=\"\" src=\"https://www.youtube.com/watch?v=b6kPryzFj6s\"/><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"315\" src=\"https://www.youtube.com/embed/b6kPryzFj6s\" width=\"560\" class=\"video-item\"/></p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7098859"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachtomschrijving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p class=\"text-align-justify\"><em><span class=\"underline\">Hoe schrijf ik een plan van aanpak?</span></em></p>\n<p class=\"text-align-justify\">Je hebt een aantal interviews uitgevoerd. Als het goed is weet <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d5e2562cfd00ef715d842a792f39ba453819f263.png\" class=\"height-158-pixels width-160-pixels float-right\"/>je nu wat je wil gaan organiseren, wie je daarvoor nodig hebt en hoe je dat wil gaan doen. De volgende logische stap die je maakt, is het schrijven van een plan van aanpak. Het plan van aanpak wordt geschreven in de vorm van een verslag. Gebruik onderstaand format als uitgangspunt voor je plan. Houd bij het maken van je plan altijd rekening met onvoorziene omstandigheden. Zo kan het voorkomen dat een geplande afspraak niet doorgaat, of verzet moet worden. Ook zijn in het format de SMART-doelen voor je op een rijtje gezet. Het is de bedoeling dat je elke activiteit volgens SMART uitwerkt.</p>\n<p class=\"text-align-justify\"><strong>Belangrijk:</strong> lever het PvA tijdig aan bij de docent. Pas als de docent het PvA heeft goedgekeurd, mag je verder met het uitvoeren van het project. Bekijk onderstaand beoordelingsformulier om te checken of je plan voldoet aan de eisen.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Format plan van aanpak",
                            "file": "https://maken.wikiwijs.nl/userfiles/2/22fac15304ed8c62cdb21fbe9f2f9a39f651b1e4.pdf"
                        },
                        {
                            "type": "file",
                            "title": "Beoordelingsformulier Plan van aanpak",
                            "file": "https://maken.wikiwijs.nl/userfiles/4/47dcce48fa9b4ae7975637fe2f7f8db9eb234d81.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7098863"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 3: De brochure",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Je gaat een brochure maken waarin je jouw evenement gaat aanprijzen. Je zet je brochure in om informatie te verstrekken aan mensen en om hen te activeren: aansporen tot handelen (namelijk, naar jouw evenement komen!).</p>\n<p>Bij deze opdracht werk je aan het volgende:</p>\n<ul>\n<li>Je kunt je schriftelijk correct uiten (spelling, grammatica, interpunctie).</li>\n<li>Je kunt je in vormgeving en tekst afstemmen op een doel en een publieksgroep.</li>\n<li>Je kunt een brochure maken met behulp van Word.</li>\n<li>\n<p>Je kunt een tekst schrijven met een informerend en activerend doel. Hierbij houd je rekening met het publiek: je woordgebruik, de lay-out en de toon past hierbij.</p>\n</li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-10px\" style=\"color:#696969;\"><em>Voorbeeld brochure:</em></span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/d8869dbc128c52d431448f7cc57116f3d3661e64.jpg\" class=\"height-356-pixels width-500-pixels\"/></p>\n<p> </p>\n<p> </p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7098865"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "video",
                            "url": "https://www.youtube.com/watch?v=FUQzqjqZljg",
                            "align": "left",
                            "caption": "Op deze manier maak je een brochure in Word (2016). Op deze manier ga je ook zelf een brochure maken om jouw evenement aan te prijzen.",
                            "poster": "https://img.youtube.com/vi/FUQzqjqZljg/maxresdefault.jpg"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7098867"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachtomschrijving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een brochure is een soort boekje. Er bestaan brochures die bijna zo dik als een magazine zijn en er zijn brochures die uit één vel papier bestaan (vaak in drieën gevouwen). Je gaat voor jouw evenement een brochure maken, zodat het evenement naar de buitenwereld toe ook bekend wordt en zodat je mensen over jouw evenement kunt informeren. Het gaat hier om een kleine brochure.</p>\n<p>Een brochure bestaat in dit geval uit één A4 dat in drieën is gevouwen. Je kunt dan op drie zijdes, plus de voor- en achterkant tekst of afbeeldingen drukken.<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e985e064944686fd0fd977f3d5ac5238cee72970.jpg\" class=\"height-318-pixels width-300-pixels float-right\"/></p>\n<p><span style=\"color:#008000;\"><strong>Inhoud van een brochure</strong></span><br/>\nIn jouw brochure geef je informatie over jouw evement weer. Het is tegelijkertijd ook een manier om reclame te maken en mensen te werven en te uitnodigen voor het evenement dat jij hebt georganiseerd. Mensen bekijken brochures vaak snel, dus je moet ervoor zorgen dat de lay-out en de juiste tekst direct de hoofdzaken duidelijk maken.</p>\n<p><span style=\"color:#008000;\"><strong>Aandachtspunten bij jouw brochure:</strong></span></p>\n<ul>\n<li>Zorg voor een volledige, maar korte tekst. Geef antwoord op de 5W+1H-vragen: wat, waar, wanneer, wie, waarom en hoe?</li>\n<li>Gebruik argumenten en enthousiaste woorden om de lezers over te halen.</li>\n<li>Kies een aantrekkelijke lay-out en afbeeldingen om de aandacht te trekken.</li>\n<li>Zorg dat de lay-out en de tekst passend is bij het publiek dat jij in gedachten hebt: wie krijgt de brochure voornamelijk te zien?</li>\n</ul>\n<p>Gebruik het onderstaande beoordelingsmodel als checlist voor/tijdens/na het maken van je brochure. Dit formulier is ook te gebruiken als richtlijn om feedback te ontvangen.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5d8be975987b6f75893cf6cf9d8ce14a60403b11.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5d8be975987b6f75893cf6cf9d8ce14a60403b11.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7098870"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 4: Het betoog",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-16px\" style=\"color:#008000;\"><strong>Opdracht Betoog.</strong></span></p>\n<p>Je hebt bedacht welk evenement je gaat organiseren en hebt een Plan van Aanpak geschreven over hoe je naar het evenement toewerkt. Hopelijk heb je iets gekozen wat je aanspreekt en ben je gemotiveerd hiermee aan de slag te gaan. Als dat zo is, dan kun je waarschijnlijk ook goede redenen bedenken waarom dit evenement er moet komen en waarom mensen hier naartoe moeten gaan. Als je wat minder gemotiveerd bent, denk er dan eens goed over na wat de meerwaarde is van dit evenement. Waarom heb jij juist hiervoor gekozen? Wat is er goed jouw plan en waarom moet het evenement een succes worden?</p>\n<p>Neem een standpunt in over jouw evenement <em>(Bijvoorbeeld: Evenement X moet jaarlijks terugkomen in zorginstelling 'X'.).</em> Het standpunt dat jij inneemt, ga je onderbouwen met tenminste drie argumenten. Het standpunt en de bijbehorende argumenten ga je uitwerken in een betoog.</p>\n<p>Bij deze opdracht werk je aan het volgende:</p>\n<ul>\n<li>Je kunt een langere tekst schrijven en opbouwen (inleiding, kern, slot) en alinea's.</li>\n<li>Je kunt een standpunt onderbouwen met argumenten en de argumenten uitwerken.</li>\n<li>Je kunt een (overtuigende) tekst schrijven, waarbij je rekening houdt met het doel en het publiek.</li>\n</ul>\n<p><span style=\"color:#006400;\"><em>Ben je even kwijt wat ook alweer het verschil is tussen een betoog, een beschouwing en een uiteenzetting? Wanneer je het onderstaande filmpje bestudeert, weet je het verschil weer!</em></span></p>\n<p><span style=\"color:#EE82EE;\"><em><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/AQ2D2fHVBQI\" width=\"500\" class=\"video-item\"/></em></span><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a039048440d0042e2b97cfbdaa84feebfa25a917.png\" class=\"height-186-pixels width-171-pixels float-right\"/></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7098872"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bereid je voor op het schrijven van je betoog. Bij de opdrachtomschrijving vind je onder andere een schrijfplan dat je helpt bij de opbouw van een betoog. Maar hoe pak je een betoog schrijven eigenlijk aan? Wat vraagt een betoog van de inhoud van de tekst en wat van de structuur?</p>\n<p>Bekijk deze video en je weet het!</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"450\" src=\"https://edpuzzle.com/embed/media/5c916b0df607a340b13761b9\" width=\"500\"/></p>\n<p><span class=\"font-size-18px\"><strong><span style=\"color:#800080;\">Doel en publiek</span></strong></span><br/>\nEen tekst kan verschillende doelen hebben:</p>\n<ul>\n<li>informeren (informatie geven)</li>\n<li>activeren (aanzetten tot handelen)</li>\n<li>instrueren (instructie geven)</li>\n<li>amuseren (vermaken)</li>\n<li>betogen (de lezer van iets overtuigen)</li>\n<li>beschouwen (uiteenzetting, zodat lezer mening kan vormen).</li>\n</ul>\n<p>Het is belangrijk dat je ook rekening houdt met jouw <strong>doel</strong> wanneer je een betoog gaat schrijven (en ook wanneer je je presentatie geeft of een interview afneemt). Daarnaast is het van belang dat je je richt en afstemt op het publiek. Of je iets voor ouderen of tieners schrijft, maakt namelijk groot verschil.</p>\n<p>               Vraag: wat kan een schrijver doen om af te stemmen op het publiek?</p>\n<p><span style=\"color:#EE82EE;\"><em>Vind je het aspect doel en publiek nog wat lastig? Bestudeer dan de volgende presentatie:</em></span></p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Verdieping aspect Doel & Publiek",
                            "file": "https://maken.wikiwijs.nl/userfiles/0/001c5c223136b867e7fc9be77101689590ea84a1.pdf"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7098875"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachtomschrijving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Opdracht Betoog.</strong></span></p>\n<p>Schrijf een betoog waaruit blijkt waarom mensen moeten deelnemen aan jouw evenement en waarom dit evenement er moet komen. Je houdt hierbij rekening met het volgende:</p>\n<ul>\n<li>Je betoog is gestructureerd opgebouwd (inleiding, middenstuk, slot).</li>\n<li>Het standpunt dat je inneemt, komt duidelijk in de betoog naar voren.</li>\n<li>Jouw standpunt wordt onderbouwd met tenminste drie argumenten en één tegenargument die je weerlegt.</li>\n<li>Je betoog heeft ongeveer 300 tot 500 woorden.</li>\n<li>Je schrijft een eerste versie van je betoog. Je vraagt hierover feedback aan twee medestudenten en schrijft hierna een tweede, verbeterde versie van je pitch. Je levert versie 1, de ontvangen feedback en versie 2 uiteindelijk in.</li>\n</ul>\n<p>In de onderstaande video vind je uitleg over hoe je een goede betoog schrijft. Daarnaast vind je hieronder:</p>\n<p>- een <span class=\"underline\">voorbeeld</span> van een goed betoog (incl. uitleg over de opbouw);<br/>\n- een <span class=\"underline\">schrijfplan.</span> Deze vul je in voordat je begint met het schrijven van je eerste versie, omdat dit een goede leidraad is bij het schrijven van je betoog;<br/>\n- een <span class=\"underline\">checklist</span> voor tijdens/na het schrijven van je betoog en<br/>\n- een document met het <span class=\"underline\">beoordelingsmodel,</span> zodat je weet waar de docent op let bij het bepalen van je cijfer.</p>\n<p>Wanneer je feedback geeft of om feedback vraagt bij een klasgenoot kan je als richtlijn gebruik maken van het beoordelingsmodel.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008000;\"><strong><span class=\"font-size-18px\">Voorbeeld betoog:</span></strong></span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Hier vind je een voorbeeld van een betoog. Het gaat over telefoongebruik op de fiets.",
                            "file": "https://maken.wikiwijs.nl/userfiles/1/1e67718bca1679f450f61cc4c62b9d789d404c0c.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Schrijfplan:</strong></span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Gebruik dit schrijfplan vooraf aan het schrijven van je betoog.",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a53ee576d80238baa0b24a57e3a95d5bbffab37d.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008000;\"><strong><span class=\"font-size-18px\">Checklist tijdens/na het schrijven van je betoog:</span></strong></span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/c/c84bef5b7966b50daa0350f4271a5d7d1cc77d0d.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/c/c84bef5b7966b50daa0350f4271a5d7d1cc77d0d.pdf"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span style=\"color:#008000;\"><strong><span class=\"font-size-18px\">Beoordelingsmodel:</span></strong></span></p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Klik hier om het beoordelingsformulier van het betoog te bekijken.",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5f1a85acddb29e55f62acc2089eb4e433b6ac3bb.pdf"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7098885"
            },
            "heading": {
                "type": "heading",
                "content": "Opdracht 5: De presentatie",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>Aan het einde van dit project houd je een presentatie. Je gaat presenteren welk evenement je hebt opgezet en hoe je te werk bent gegaan. Misschien heb je al veel ervaring met spreken voor een groep, maar het kan ook zijn dat je er nog weinig ervaring mee hebt. Zorg ervoor dat je voorafgaand aan de presentatie de uitleg bij 'Voorbereiding' hebt doorgenomen. Bij de 'Opdrachtomschrijving' vind je de informatie die je nodig hebt om je presentatie voor te bereiden; er staan richtlijnen voor de inhoud van je presentatie en je vindt een aantal eisen waaraan je presentatie moet voldoen.</p>\n<p>Deze opdracht voer je uit, wanneer je project in de afrondende fase zit of wanneer je je project hebt afgerond. De presentatie geef je op school.</p>\n<p>Bij deze opdracht werk je aan het volgende:</p>\n<ul>\n<li>Je kunt een duidelijk en gestructureerd verhaal vertellen voor een groep, waarbij je rekening houdt met doel, publiek, woordgebruik en samenhang.</li>\n<li>Je reflecteert op je keuzes en je eigen leerproces.</li>\n<li>Je verzorgt een presentatie en selecteert zelfstandig de juiste inhoud.</li>\n</ul>\n<p>Heel veel succes gewenst!</p>\n<p> </p>\n<p><span style=\"color:#EE82EE;\"><em>Heb je een tijd niet gepresenteerd of je überhaupt niet met presenteren bezig gehouden?<br/>\nBekijk alvast het de volgende video: een gratis warming-up!</em></span></p>\n<p><span style=\"color:#EE82EE;\"><em><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"300\" src=\"https://www.youtube.com/embed/Eq01FR5BgDY\" width=\"500\" class=\"video-item\"/></em></span></p>\n"
                }
            ],
            "sections": [
                {
                    "reference": {
                        "value": "7098887"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Voorbereiding",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bekijk de onderstaande video en beantwoord de vragen die tijdens het filmpje langskomen. Ga daarna verder met het lezen van de theorie.</p>\n<p><iframe allowfullscreen=\"allowfullscreen\" frameborder=\"0\" height=\"402\" src=\"https://edpuzzle.com/embed/media/5c915f723703bf4091610184\" width=\"470\"/></p>\n<h2><span class=\"font-size-24px\" style=\"color:#808080;\"><strong>Theorie</strong></span><br/>\n<span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Opbouw van een presentatie</strong></span></h2>\n<p>Een mondelinge presentatie kent een vaste opbouw. In de opening heet je het publiek welkom en vertel je wie je bent. Het is goed om ook te controleren of iedereen jou goed kan verstaan.</p>\n<p>Na jouw opening bestaat jouw presentatie uit drie onderdelen: de inleiding, de kern en het slot.</p>\n<p><strong>Inleiding:</strong></p>\n<ul>\n<li>Introduceer het onderwerp</li>\n<li>Vertel hoe de presentatie is opgebouwd</li>\n<li>Maak duidelijk of iedereen direct vragen kan stellen of pas aan het einde.</li>\n</ul>\n<p><strong>Kern:</strong></p>\n<ul>\n<li>Behandel één voor één de onderwerpen waarover jij iets gaat vertellen</li>\n<li>Zorg dat je de onderdelen in een logische volgorde vertelt.</li>\n</ul>\n<p><strong>Slot:</strong></p>\n<ul>\n<li>Geef een korte samenvatting of conclusie van wat je hebt verteld.</li>\n<li>Bedank het publiek. Ga na of er nog vragen zijn.</li>\n<li>Eindig eventueel met een uitsmijter: een opvallende uitspraak, een aanbeveling of een verwijzing naar de toekomst.</li>\n</ul>\n<p>Tip: maak van tevoren en spreekschema, waarin je met trefwoorden noteert wat je wilt zeggen bij welke dia (wanneer je gebruik maakt van een PowerPointpresentatie of Prezi).</p>\n<h1><span style=\"color:#008000;\"><strong><span class=\"font-size-18px\">Samenhang in een presentatie</span></strong></span></h1>\n<p>Een gestructureerde presentatie is prettig voor je luisteraars. Met een duidelijke structuur help je het publiek om jou goed te begrijpen. Een spreker of presentator kan op meerdere manieren samenhang aanbrengen in de presentatie. Hierboven werd al genoemd dat je tijdens de inleiding kunt vertellen hoe de presentatie is opgebouwd en dat je tijdens het slot een korte samenvatting of conclusie kunt geven. Daarnaast kun je ook gebruik maken van <strong>signaalwoorden</strong>: woorden die verbanden in een tekst verduidelijken. Denk bijvoorbeeld aan een woord als 'ten eerste'. Bij zo'n woord 'schrikt' het publiek even op; nu komt er iets! Daarnaast geeft het aan dat je iets aan het opsommen bent. Dit helpt de structuur van een schriftelijke of gesproken tekst te verduidelijken.</p>\n<p>Hieronder een aantal voorbeelden:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"0\" class=\"width-605-pixels\">\n<tbody>\n<tr>\n<td class=\"width-170-pixels\">\n<p>Opsomming</p>\n</td>\n<td class=\"width-435-pixels\">\n<p>Ten eerste, ten tweede, ten derde, tot slot</p>\n<p>Om te beginnen, daarna, vervolgens, verder</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-170-pixels\">\n<p>Tegenstelling</p>\n</td>\n<td class=\"width-435-pixels\">\n<p>Echter, maar, daarentegen, daar staat tegenover</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-170-pixels\">\n<p>Tijd</p>\n</td>\n<td class=\"width-435-pixels\">\n<p>Eerst, dan, daarna, uiteindelijk, eens, toen, vroeger, nu, later</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-170-pixels\">\n<p>Toelichting of voorbeeld</p>\n</td>\n<td class=\"width-435-pixels\">\n<p>Bijvoorbeeld, zo, zoals, neem nou</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-170-pixels\">\n<p>Reden of argument</p>\n</td>\n<td class=\"width-435-pixels\">\n<p>Daarom, omdat, derhalve, want, immers</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-170-pixels\">\n<p>Samenvatting</p>\n</td>\n<td class=\"width-435-pixels\">\n<p>Kortom, samengevat, al met al</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-170-pixels\">\n<p>Conclusie</p>\n</td>\n<td class=\"width-435-pixels\">\n<p>Dus, concluderend, ik kom tot de slotsom dat… kortom, al met al</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7098889"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdrachtomschrijving",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Opdrachtomschrijving</strong></span></p>\n<p>Je houdt een presentatie met als titel 'Mijn evenement!'. De presentatie duurt ongeveer acht minuten en ga je op een zelfbedachte, creatieve manier vormgeven. In je presentatie komen de volgende punten aan bod:<em><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/368cbfa04109d208c8ba36ae0429d8dc36898456.jpg\" class=\"height-330-pixels width-322-pixels float-right\"/></em></p>\n<ul>\n<li>Vertel welk evenement jij hebt georganiseerd en licht toe waarom je hiervoor gekozen hebt.</li>\n<li>Hoe is het opzetten van je evenement (tot nu toe) verlopen en hoe heb je het ervaren?</li>\n<li>Wat heb je geleerd van het opzetten van dit evenement?</li>\n<li>Hoe heb je theorie aan de praktijk gekoppeld?</li>\n<li>Wat ging er goed en wat kon er beter?</li>\n<li>Vertel ook over een situatie waarvan je heel trots bent op het resultaat.</li>\n</ul>\n<p>Rond je presentatie op een originele manier af.</p>\n<p> </p>\n<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Aandachtspunten</strong></span></p>\n<p>Bij je presentatie gaat het om een mondelinge taalvaardigheid. Aandachtspunten hierbij zijn:</p>\n<ul>\n<li>Maak gebruik van een goede <span class=\"underline\">opbouw</span> en een <span class=\"underline\">samenhangend</span> geheel: inleiding <em>(introductie onderwerp)</em>, kern <em>(zie de punten boven)</em> en slot <em>(samenvatting/conclusie).</em></li>\n<li>Taalgebruik: maak gebruik van <span class=\"underline\">goedlopende en samengestelde zinnen</span>, zoals:<br/>\n<em>Hoewel ik…heb ik toch besloten dat… / Ondanks ... ben ik daar en daar…, Ten aanzien van…, kan ik zeggen dat…. / Enerzijds… Anderzijds… / enz.</em></li>\n<li>Houd er rekening mee dat je afstemt op je <span class=\"underline\">publiek</span> en het <span class=\"underline\">doel</span> van je presentatie.</li>\n<li>Denk om je <span class=\"underline\">grammaticale beheersing</span>. Een voorbeeld: <em>geen 'hun' als onderwerp in de zin, maar 'zij'.</em></li>\n</ul>\n<p> </p>\n<p><span class=\"font-size-18px\" style=\"color:#008000;\"><strong>Beoordeling</strong></span></p>\n<p><strong>Het houden van een presentatie is vereist om je project te laten beoordelen</strong>. Omdat het belangrijk is om presenteren te ervaren, wordt dit onderdeel afgetekend met een 'voldaan' of 'niet voldaan'. Jouw presentatie wordt met behulp van de bovenstaande criteria waardevol voorzien van feedback, zodat je zicht krijgt op sterke kanten van jezelf, aandachtspuntjes en jouw ontwikkeling als presentator.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": "https://maken.wikiwijs.nl/generated/b1200x76_350447ed8ee54bd8c3de818c0387d20fdb9fde8c.png",
            "dimension": null,
            "suppressTitle": false
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Over het project",
                "reference": {
                    "value": "7098837"
                },
                "sections": [
                    {
                        "title": "Doelen van dit project",
                        "reference": {
                            "value": "7098839"
                        },
                        "sections": []
                    },
                    {
                        "title": "Studiewijzer",
                        "reference": {
                            "value": "7098841"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 1: Het interview",
                "reference": {
                    "value": "7098844"
                },
                "sections": [
                    {
                        "title": "Voorbereiding",
                        "reference": {
                            "value": "7098846"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachtomschrijving",
                        "reference": {
                            "value": "7098848"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 2: Plan van aanpak",
                "reference": {
                    "value": "7098854"
                },
                "sections": [
                    {
                        "title": "Voorbereiding",
                        "reference": {
                            "value": "7098856"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachtomschrijving",
                        "reference": {
                            "value": "7098859"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 3: De brochure",
                "reference": {
                    "value": "7098863"
                },
                "sections": [
                    {
                        "title": "Voorbereiding",
                        "reference": {
                            "value": "7098865"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachtomschrijving",
                        "reference": {
                            "value": "7098867"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 4: Het betoog",
                "reference": {
                    "value": "7098870"
                },
                "sections": [
                    {
                        "title": "Voorbereiding",
                        "reference": {
                            "value": "7098872"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachtomschrijving",
                        "reference": {
                            "value": "7098875"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdracht 5: De presentatie",
                "reference": {
                    "value": "7098885"
                },
                "sections": [
                    {
                        "title": "Voorbereiding",
                        "reference": {
                            "value": "7098887"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdrachtomschrijving",
                        "reference": {
                            "value": "7098889"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "video",
                "title": "Op deze manier maak je een brochure in Word (2016). Op deze manier ga je ook zelf een brochure maken om jouw evenement aan te prijzen.",
                "origin": "Op deze manier maak je een brochure in Word (2016). Op deze manier ga je ook zelf een brochure maken om jouw evenement aan te prijzen.",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=FUQzqjqZljg",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "49af771b-6d9e-4d8f-bcaf-ac9cc9ee753e": "VMBO gemengde leerweg, 3",
                    "af3ecd88-a654-4458-9c5b-1e1f7d09f463": "HAVO 3",
                    "e72dacdd-968b-40ac-ad2c-8bd14c24e89f": "VMBO kaderberoepsgerichte leerweg, 4",
                    "eaa0c07f-193e-4be5-8dc6-a00bbfc7a446": "HAVO 2",
                    "ee1eada7-7866-45e6-b1d8-b7062a8fe08a": "VMBO gemengde leerweg, 4"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "3401cf6e-82e4-404c-b216-b980ff407159": "Nederlands",
                    "35be183e-0a81-41da-985b-35ac29677faa": "Schrijfvaardigheid",
                    "4c56b100-82ca-43ef-a9d3-f7a1a6b12e21": "Mondelinge taalvaardigheid",
                    "7793a80b-ee3e-439f-b548-6924ea2d7033": "Begrippenlijst en taalverzorging",
                    "afae9f70-1823-415a-be58-35289f5b116d": "Mens en maatschappij",
                    "b78e0359-ecdf-48fe-93d3-8c6cf58d587b": "Communicatie en samenleving",
                    "bcc5ccd8-6f9e-4462-9f3e-b48d8471288a": "Consumptief - horeca",
                    "d389bd03-3566-4496-8463-a22752c8b70a": "Argumentatieve vaardigheden",
                    "f4e4403c-8c6c-45ef-97ae-a05cd4fa8d18": "Leesvaardigheid"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Veen, Jolanda",
                    "reference": {
                        "value": "99588"
                    },
                    "firstName": "Jolanda",
                    "infix": null,
                    "lastName": "Veen",
                    "emailAddress": "jveen@hetccc.nl",
                    "type": "author"
                },
                "title": "Project: organiseer een evenement!",
                "url": "https://maken.wikiwijs.nl/140572/",
                "datePublished": "2019-03-20T16:41:43+01:00"
            }
        ]
    }
}