{
    "documentAuthors": [
        "Nanne Iedema"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Nanne Iedema",
            "referenceName": null,
            "reference": {
                "value": "167358"
            },
            "firstName": "Nanne",
            "infix": null,
            "lastName": "Iedema",
            "emailAddress": "nanne.iedema@gmail.com",
            "type": "author"
        }
    ],
    "documentDate": "2022-04-19T14:57:06Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 187456,
    "title": "Praktische opdracht Nederlandse landschappen",
    "description": "Praktische opdracht Nederlandse landschappen",
    "lastModifiedDate": "2022-04-19T14:57:06+02:00",
    "dateCreated": "2022-04-19T11:14:53+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Iedema, Nanne",
                "reference": {
                    "value": "167358"
                },
                "firstName": "Nanne",
                "infix": null,
                "lastName": "Iedema",
                "emailAddress": "nanne.iedema@gmail.com",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-sa-40",
            "name": "CC Naamsvermelding-GelijkDelen 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarden: Naamsvermelding en Gelijk Delen, zie http://creativecommons.org/licenses/by-sa/4.0/.",
            "link": "http://creativecommons.org/licenses/by-nc-sa/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/187456/"
    },
    "sections": [
        {
            "reference": {
                "value": "7148134"
            },
            "heading": {
                "type": "heading",
                "content": "Praktische opdracht Nederlandse landschappen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7148135"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Vooraf",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je eigen omgeving: je beweegt er vrijwel elke dag doorheen en zult de meeste zaken die je om je heen ziet als volstrekt normaal beschouwen. Ga je er echter met een geologische en geografische bril naar kijken, dan zul je ontdekken dat er veel bijzonders in het Nederlandse landschap te vinden is. Eigenlijk is juist helemaal niets gewoon of vanzelfsprekend in ons landschap, en dus ook niet bij ons in de buurt. Wij leven in een erg bijzonder land!</p>\n<p>Alles dat je kunt zien is het resultaat van (soms langdurige) natuurlijke processen uit het (verre) verleden, in combinatie met wat de mens met het land heeft gedaan. En waar in de wereld heeft de mens met al haar ontwikkelde kennis meer gedaan met het land, dan in Nederland? Wellicht nergens! Een ingewikkeld samenspel is het dus. In de komende opdrachten ga je eerst een theoretisch overzicht maken van het actuele eindresultaat van dit samenspel, voor heel Nederland. Vervolgens zoom je in op je eigen omgeving.</p>\n<p><strong>Je werkt aan de volgende leerdoelen:</strong></p>\n<ul>\n<li>Het landschap in de eigen omgeving meer als een geograaf (en geoloog) kunnen bekijken, zien dat dit dynamisch is, waarbij het geologisch verleden in een belangrijke rol speelt.</li>\n<li>geografische vragen beantwoorden na toepassing van informatievaardigheden en nadrukkelijk dedenkwijze oorzaak en gevolg.</li>\n<li>(endogene en) exogene processen als landschapsvormende processen op nationaal en lokaal schaalniveau benoemen.</li>\n<li>Interactie tussen mens en in landschap voorkomende fysisch geografische processen op lokaal en regionaal/nationaal schaalniveau duiden.</li>\n</ul>\n<p>Relevante contexten: eigen natuurlijke omgeving.</p>\n<p class=\"text-align-center\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/70ae0cdd4a50e448f2eef6dfd37a9984c83b5f61.jpg\" class=\"height-506-pixels width-675-pixels\"/></p>\n<p> </p>\n<p><strong>Wat ga je doen?</strong></p>\n<p> </p>\n<p>Je werk in een groepje van maximaal drie aan een werkstuk waarin je een Nederlands landschap uitdiept. Het werkstuk bestaat uit een correcte beantwoording van hoofdvraag en deelvragen over dat landschap.Je kiest uit 2 van de volgende landschappen ( in ieder geval zandlandschap) en als je met drie bent alle drie de landschappen.</p>\n<p> </p>\n<p><span class=\"underline\">Landschappen die in het Holoceen zijn gevormd...</span></p>\n<p>1. Zeekleilandschap: de kwelders en ingedijkte polders van Noord-Groningen,</p>\n<p>                                 </p>\n<p>2. Veenlandschap:    :Hoogveen van Drente (bij Hoogeveen en Emmen)</p>\n<p> </p>\n<p><span class=\"underline\">Landschappen die vanaf het Pleistoceen werden gevormd...</span><br/>\n3. Zandlandschap:      vlakke dekzandgebieden</p>\n<p>Zie ook <a href=\"http://www.drentslandschap.nl\">http://www.drentslandschap.nl</a></p>\n<p> </p>\n<p> </p>\n<p>Belangrijk onderdeel is het ontwerpen van een landschappelijke route door jullie landschap. Dit kan gemakkelijk in <a href=\"http://maps.google.nl\">Google Maps</a> (my maps).</p>\n<p>Aan het eind van deze opdracht geven alle groepjes een presentatie over het door hun onderzochtte landschap</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7148137"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Orientatie",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je begint individueel met het doorlezen van deze opdracht en het doorbladeren van de <a href=\"http://www.geologievannederland.nl\">website</a> die aan de basis van deze opdracht ligt. Ook is <a href=\"https://www.ntr.nl/html/micrio/schooltv/hetnederlandselandschap/\">deze</a> interactieve kaart van Nederland is heel handig om te zien hoe verschillende landschappen en landschapsvormen zijn ontstaan. Handig om de eerste keer een videotour te doen, later kan je de kaart vrij verkennen.</p>\n<p><strong>Hoofdvraag </strong></p>\n<p>Welke (geologische) landschappen en landschapsvormen worden binnen Nederland onderscheiden; welke landschapsvormen vind je in je eigen omgeving en waarom?</p>\n<p> </p>\n<p>Gebruik vanaf nu de website <a href=\"http://www.geologievannederland.nl\"><span class=\"underline\">www.geologievannederland.nl</span></a> en voor filmpjes <a href=\"https://www.ntr.nl/html/micrio/schooltv/hetnederlandselandschap/\">de interactieve kaart</a> van grondsoorten in Nederland. Bij het begrip \"landschap\" gaat het op de website eigenlijk om \"geologisch landschap\". Dat houdt in dat het bij de op de website gebruikte indeling in landschappen binnen Nederland gaat om de langdurige werking van verschillende natuurlijke processen, die aan de basis hebben gelegen van de bestaande verschillen in landschap binnen Nederland. De rol van de mens speelt voor deze verdeling van landschappen geen rol. In dat geval zou men namelijk eigenlijk van \"cultuurlandschappen\" (zie bijv. atlaskaart GB 33 (54<sup>e</sup> druk)) moeten spreken, een begrip dat soms ook wordt versimpeld tot alleen \"landschap\". Dit is belangrijk om vooraf goed te onderscheiden, om verwarring te voorkomen.</p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7148139"
            },
            "heading": {
                "type": "heading",
                "content": "Opdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7148140"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 1",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Op de website <a href=\"http://www.geologievannederland.nl\">www.geologievannederland.nl</a> wordt onderscheid gemaakt tussen \"landschappen\" en \"landschapvormen\". Klik door beide onderdelen van de website en scan de informatie op hoofdlijnen.</p>\n<p>1a. Beschrijf kort ten minste twee verschillen tussen landschappen en landschapsvormen. Denk hierbij aan hoe ze zich verhouden tot elkaar in bijvoorbeeld orde van grootte.</p>\n<p>1b. Leg met behulp van een voorbeeld uit dat deze begrippen inhoudelijk gezien wel heel sterk met elkaar samenhangen.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7148142"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 2",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In de introductie wordt duidelijk gemaakt dat voor de indeling van Nederland in landschappen op de website alleen de werking van de natuur een rol heeft gespeeld en de rol van de mens buiten beschouwing is gelaten. Dit geldt niet voor alle landschapsvormen die de website www.geologievannederland.nl onderscheidt.</p>\n<p>Zoek op de <a href=\"http://www.geologievannederland.nl\">website</a> twee landschapvormen waarbij de mens een rol heeft gespeeld, en beschrijf in eigen woorden in maximaal drie zinnen op welke wijze de mens een rol heeft gespeeld.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7148144"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 3",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/28fc1b9eef12e5a9fe7993eca490943cf1453b39.png\" class=\"height-168-pixels width-216-pixels float-right\"/>Op de <a href=\"http://www.geologievannederland.nl\">website</a> wordt elk landschap en elke landschapsvorm apart in een kaart van Nederland weergegeven. In de atlas staan ook kaarten van de landschappen en landschapsvormen: Heb je geen atlas thuis, je kan ook online de atlas raadplegen. Maak daarvoor een account aan op <a href=\"https://www.bosatlas.nl/de-bosatlas-online#scroll_to_Gratis_licentie\">deze site.</a> (klik op activeer uw licentie en maak een leerling account aan)</p>\n<p>53<sup>e</sup> druk: GB 20 - Eigen omgeving - Landschappen      (Landschappen)</p>\n<p>53<sup>e</sup> druk: GB 45 - Nederland - Landschapsvormen     (Landschapsvormen)</p>\n<p>54<sup>e</sup> druk: GB 33 - Nederland - Cultuurlandschappen     (Landschappen)</p>\n<p>54<sup>e</sup> druk: GB 31 -  Nederland - Geologie                    (Geologie/landschapsvormen)</p>\n<p>55<sup>e</sup> druk: GB 29 -  Nederland - Geologie                    (Geologie/landschapsvormen)</p>\n<p>55<sup>e</sup> druk: GB 31 - Nederland - Cultuurlandschappen     (Landschappen)</p>\n<p> </p>\n<p>In deze opdracht ga je de kaarten van de website en die uit de atlas bestuderen. Je krijgt in deze opdracht enkele deelvragen over deze kaarten. Ten eerste probeer je patronen in de kaarten te ontdekken over het Nederlandse landschap. Ten tweede vergelijk je de kaarten uit de atlas met die van de website.</p>\n<ol start=\"1\">\n<li>Voor het eerste patroon moet je het volgende doen: Zoek de kaarten \"<strong>Nederland - grondsoorten</strong>\" en <strong>\"Nederland - Reliëf\"</strong> in de atlas op en vergelijk beide kaarten met de kaart <strong>\"Nederland - (cultuur)landschappen\".</strong>Voor de Nederlandse Landschappen wordt een duidelijk patroon zichtbaar in de ligging binnen Nederland  als je grondsoort waaruit het landschap bestaat combineert met de (relatieve) hoogteligging van het landschap. Bepaal en omschrijf dit patroon.\n<hr/>\n<p> </p>\n</li>\n<li>Bedenk zelf een geologische verklaring voor het gevonden patroon. Werk hierbij voor elk landschap afzonderlijk deze verklaring in stappen uit. Werk hierbij volgens het principe van oorzaak en gevolg.<strong>T</strong><strong>ip:</strong> Gebruik hierbij eventueel de informatie van de website om tot antwoorden te komen.\n<hr/>\n<p> </p>\n</li>\n<li>Binnen welk Nederlands landschap is er een uitzondering te zien t.o.v. het algemene patroon uit vraag \"a\"?\n<hr/>\n<p> </p>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7148146"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 4",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bevindt jouw eigen omgeving zich middenin een landschap, of is/zijn er één/meerdere grenzen tussen de landschappen in jouw buurt aanwezig? Om welk(e) landschap(pen) gaat het in dat geval? Mocht jouw eigen omgeving middenin een landschap blijken te liggen, kies dan toch de dichtstbijzijnde grens met een ander landschap en geef aan om welk landschap het gaat. Je moet dus sowieso minstens twee landschappen benoemen.</p>\n<p>Beschrijf dit in maximaal tien zinnen. Geef in dit stukje tekst ook aan wat je precies onder \"jouw eigen omgeving\" beschouwt in deze opdracht en waarom.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7148148"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 5",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Maak een schema in de vorm van een tabel, waarin je de op de <a href=\"https://www.geologievannederland.nl/landschap/landschappen\">website</a> genoemde landschappen en de bij die landschappen horende landschapsvormen samengevat op een rij zet.</p>\n<p> </p>\n<p>Je moet hierbij alle 6 landschappen in je tabel verwerken. Per landschap moet je in ieder geval 1 landschapsvorm uitwerken.</p>\n<p>                                                                                                  </p>\n<p>Verwerk in de tabel van elke landschapsvorm ook de <strong>grondsoort, (relatieve)hoogteligging en belangrijkste uiterlijke kenmerken in zelfgekozen steekwoorden (waar herken je ze aan? / wat kun je zien?)</strong>. Mocht een landschapsvorm op basis van de informatie moeilijk te plaatsen zijn bij een landschap, kies dan het landschap dat het beste bij de landschapsvorm past (of er het dichtst bij ligt).</p>\n<p>Als je dit goed doet, heb je met een veel snellere blik inzicht in en overzicht van de theorie dan op de website!  <strong>Tips:</strong>  </p>\n<ol>\n<li>Bedenk eerst hoe je tabel eruit zal moeten gaan zien. Bedenk het aantal kolommen en de gegevens die in elke kolom moeten komen te staan. Geef elke kolom bovenaan een titel (vaak een begrip of enkele woorden).</li>\n<li>Een voorbeeld van een kenmerk in steekwoorden zou kunnen zijn: \"Ligging lager dan omringend gebied\".</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7148150"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 6",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>a. Welke landschapsvormen kunnen in jouw omgeving te vinden / zien zijn, op basis van de tot nu toe gevonden informatie? Zet ze kort op een rij. Zo heb je als het goed is een goed overzicht. Mocht je directe eigen omgeving weinig verschillende landschapsvormen hebben, rek je eigen omgeving dan zover uit dat je minstens vier landschapsvormen bent tegengekomen.</p>\n<p> </p>\n<p>b. Beschrijf voor elke landschapsvorm uit jouw rijtje (minstens 4) in eigen woorden en in stappen door welke (natuurlijke / menselijke) processen de landschapsvorm (uiteindelijk) is gevormd (tot wat hij nu is). Bouw je stappen op door zo veel mogelijk \"oorzaak\" en \"gevolg\" te gebruiken. Een gevolg van een eerste oorzaak kan namelijk ook weer een oorzaak worden voor een volgend gevolg. Zo ontstaat soms een keten van oorzaak en gevolg. Dit kan zeker bij geologische landschapsvorming het geval zijn. Lees onderstaande fictieve voorbeeld (niet uit Nederland) eerst door en volg dezelfde werkwijze:</p>\n<p>Een \"verzonnen\" voorbeeld om de hier bedoelde manier van werken te verduidelijken: <em>\"Doordat het land in dit gebied sinds 100.000 jaar geleden omhoog beweegt (oorzaak), is het grondwater steeds dieper komen te zitten en kon/kan de bodem snel uitdrogen (gevolg). Doordat de bodem regelmatig snel uitdroogt (oorzaak), zijn er ook veel stukken met relatief weinig plantengroei in het gebied (gevolg). Doordat er open stukken zijn zonder plantengroei (oorzaak), is er een grote kans op bodemerosie (gevolg). Doordat er (dus) al over een lange periode bodemerosie in het gebied is opgetreden (oorzaak), zijn er bij deze landschapsvorm allemaal (droge) stroomgeulen van het water (dat tijdelijk stroomt na zware regenbuien) te herkennen (gevolg).\"</em></p>\n<p> </p>\n<p>Een voorbeeld uit Nederland: in dit geval voor een landschapsvorm in de buurt van Wageningen (woonplaats bedenker van deze opdracht - volgens de website ligt de landschapsvorm \"Dekzandruggen\" vlakbij de Wageningen in de regio \"De Gelderse Vallei\"): <em>\"Doordat tijdens de laatste ijstijd (Weichseliën) Nederland lange tijd erg kaal was (en de Noordzee droog stond ) (oorzaak), kon er op grote schaal zand verstuiven en als een deken over Nederland heen komen te liggen (vandaar ook de naam dekzand overigens) (gevolg). Doordat aan het eind van de laatste ijstijd Nederland door het warmer worden van het klimaat geleidelijk meer plantengroei kreeg op het aanwezige dekzand (oorzaak), kwam het laatste verstuivende zand in een soort (duinachtige en vaak langgerekte) heuvels te liggen (gevolg). Dit zijn de dekzandruggen.</em></p>\n<ol>\n<li>Gebruik eventueel ook informatie van de website die onder de knop \"<a href=\"https://www.geologievannederland.nl/landschap/vormende-krachten\">vormende krachten</a>\" te vinden is. Het gaat in deze deelopdracht immers om de \"vorming\" van de landschapsvormen.</li>\n<li>Bovenstaand voorbeeld is geheel uitgewerkt op basis van de informatie van de website. Doe dit ook zo. Heel goed lezen dus en vraag je docent om toelichting mocht je de informatie van de website niet goed snappen!</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7148152"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Opdracht 7",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Je kiest uit 2 van de volgende landschappen ( in ieder geval zandlandschap) en als je met drie bent alle drie de landschappen.</p>\n<p> </p>\n<p><span class=\"underline\">Landschappen die in het Holoceen zijn gevormd...</span></p>\n<p>1. Zeekleilandschap: de kwelders en ingedijkte polders van Noord-Groningen,</p>\n<p>                                 </p>\n<p>2. Veenlandschap:    :Hoogveen van Drente (bij Hoogeveen en Emmen)</p>\n<p> </p>\n<p><span class=\"underline\">Landschappen die vanaf het Pleistoceen werden gevormd...</span><br/>\n3. Zandlandschap:      vlakke dekzandgebieden</p>\n<p>Zie ook <a href=\"http://www.drentslandschap.nl\">http://www.drentslandschap.nl</a></p>\n<p> </p>\n<p> </p>\n<p>Belangrijk onderdeel is het ontwerpen van een landschappelijke route door jullie landschap. Dit kan gemakkelijk in <a href=\"http://maps.google.nl\">Google Maps</a> (my maps).</p>\n<p>Aan het eind van deze opdracht geven alle groepjes een presentatie over het door hun onderzochtte landschap</p>\n<p><strong>Hoe is het door ons gekozen landschap ontstaan en wat zijn de huidige kenmerken van dit landschap.</strong></p>\n<p> </p>\n<p><strong>Onderzoek deze vier deelvragen</strong></p>\n<p>1.         <em>Wanneer is het landschap gevormd en hoe zag Nederland eruit tijdens deze periode?</em></p>\n<p> </p>\n<p>2.         <em>Welke natuurkrachten hebben het landschap gevormd?</em></p>\n<p> </p>\n<p>3.         <em>Wat zijn de kenmerken van het landschap:</em></p>\n<p>- soort bodem en de mogelijkheden die de bodem gaf voor soort landbouw</p>\n<p>- hoogteverschil (reliëfvormen)</p>\n<p>- waterhuishouding</p>\n<p>Denk aan de aan- en afvoer van grondwater, regenwater via kanalen, denk aan de hoogte van de grondwaterstand in beekjes met hoog grondwater.</p>\n<p>- natuur: de diversiteit van planten en dieren.</p>\n<p>- de verkaveling: dus de indeling en vormen van de percelen (vanuit de lucht mooi te zien). Heeft ruilverkaveling het aangezicht van het landschap veranderd?</p>\n<p><em>En welke functies heeft het landschap gehad voor de mens?</em></p>\n<p>We kennen bijvoorbeeld deze functies:</p>\n<p>-       Zeewering (bescherming hoogwater),</p>\n<p>-       drinkwater,</p>\n<p>-       hout (bos) als bouwmateriaal of brandstof</p>\n<p>-       brandstof (veen, steenkool)</p>\n<p>-       bouwstenen (rivierklei &gt; bakstenen of bouwmaterialen en cement van löss, zand).</p>\n<p> </p>\n<p> </p>\n<p>4.         <em>Hoe herken je de natuurlijke kenmerken in het landschap en waar kun je dit landschap goed bezoeken?</em></p>\n<p>Gebruik voor deze vraag o.a. Google Earth en Maps. Bovendien bedenk je een excursie in dit landschap: een fietstocht van 30 kilometer langs een leuke route! Teken deze route in m.b.v. Google Maps/ my maps. Maak hiervoor wel een gmail account aan. Maak in jouw  tekst duidelijk hoe het landschap wordt gewaardeerd. Motiveer de keuze van de route!</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7148154"
            },
            "heading": {
                "type": "heading",
                "content": "Bronnen",
                "level": 1
            },
            "items": [
                {
                    "type": "link",
                    "link": "http://www.geologievannederland.nl",
                    "title": "",
                    "description": "Geologie van Nederland: een tijdreis van 500 miljoen jaar. Op deze site leer je alles over landschappen en hun vormende krachten, de ondergrond van Nederland en de planten en dieren die in het verre verleden op het Nederlandse grondgebied leefden.",
                    "comment": ""
                },
                {
                    "type": "link",
                    "link": "https://www.ntr.nl/html/micrio/schooltv/hetnederlandselandschap/",
                    "title": "",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#495057"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Praktische opdracht Nederlandse landschappen",
                "reference": {
                    "value": "7148134"
                },
                "sections": [
                    {
                        "title": "Vooraf",
                        "reference": {
                            "value": "7148135"
                        },
                        "sections": []
                    },
                    {
                        "title": "Orientatie",
                        "reference": {
                            "value": "7148137"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Opdrachten",
                "reference": {
                    "value": "7148139"
                },
                "sections": [
                    {
                        "title": "Opdracht 1",
                        "reference": {
                            "value": "7148140"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 2",
                        "reference": {
                            "value": "7148142"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 3",
                        "reference": {
                            "value": "7148144"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 4",
                        "reference": {
                            "value": "7148146"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 5",
                        "reference": {
                            "value": "7148148"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 6",
                        "reference": {
                            "value": "7148150"
                        },
                        "sections": []
                    },
                    {
                        "title": "Opdracht 7",
                        "reference": {
                            "value": "7148152"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Bronnen",
                "reference": {
                    "value": "7148154"
                },
                "sections": []
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": "",
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "http://www.geologievannederland.nl",
                "customOrigin": null,
                "link": "http://www.geologievannederland.nl",
                "visible": true
            },
            {
                "type": "link",
                "title": "",
                "origin": "https://www.ntr.nl/html/micrio/schooltv/hetnederlandselandschap/",
                "customOrigin": null,
                "link": "https://www.ntr.nl/html/micrio/schooltv/hetnederlandselandschap/",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "18659e7c-0e13-4da4-825f-5b4ffefec41b": "Landschappen (en menselijke activiteit)",
                    "65c33fa0-420a-4399-a6f8-595294179df3": "Systeem aarde",
                    "758cd08c-109b-4a7f-a8c0-a60b01d7761f": "Endogene processen",
                    "976af3e7-608d-49bd-929d-4aa08417cd85": "Landschapzones",
                    "c001f86a-4f8f-4420-bd78-381c615ecedc": "Aardrijkskunde",
                    "d0f01277-83ae-4935-af87-4d9e36549bd9": "Landschappen in Nederland en de wereld",
                    "da291dfc-1421-4588-a7f8-b556a73e59bf": "Exogene processen"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Rekk, Wouter",
                    "reference": {
                        "value": "104154"
                    },
                    "firstName": "Wouter",
                    "infix": null,
                    "lastName": "Rekk",
                    "emailAddress": "w.rekke@osgs.nl",
                    "type": "author"
                },
                "title": "PO Nederlands landschap",
                "url": "https://maken.wikiwijs.nl/142222/",
                "datePublished": "2020-04-14T14:27:14+02:00"
            }
        ]
    }
}