{
    "documentAuthors": [
        "Gerrit van Beek"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Gerrit van Beek",
            "referenceName": null,
            "reference": {
                "value": "162786"
            },
            "firstName": "Gerrit",
            "infix": null,
            "lastName": "van Beek",
            "emailAddress": "gvanbeek@landstede.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-05-19T13:41:25Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 187466,
    "title": "Water Xperience",
    "description": "Afsluitende XPerience",
    "lastModifiedDate": "2022-05-19T13:41:25+02:00",
    "dateCreated": "2022-04-19T12:12:56+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "van Beek, Gerrit",
                "reference": {
                    "value": "162786"
                },
                "firstName": "Gerrit",
                "infix": null,
                "lastName": "van Beek",
                "emailAddress": "gvanbeek@landstede.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/187466/"
    },
    "sections": [
        {
            "reference": {
                "value": "7148386"
            },
            "heading": {
                "type": "heading",
                "content": "Planning",
                "level": 1
            },
            "items": [
                {
                    "type": "file",
                    "title": "https://maken.wikiwijs.nl/userfiles/6/6c7ed07706f1f5a9df0fd7873cda2a12bd3d9685.pdf",
                    "file": "https://maken.wikiwijs.nl/userfiles/6/6c7ed07706f1f5a9df0fd7873cda2a12bd3d9685.pdf"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7148390"
            },
            "heading": {
                "type": "heading",
                "content": "Theoretische uitwerking",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7168784"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mens & Maatschappij: zeventiende-eeuwse Zwollenaar!",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d9c165a5914766eed8e6285ee0d3409f39b9cf59.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals je op de afbeelding kan zien, ligt Nederland voor een groot deel onder de zeespiegel. Dit betekent dat het gevaar van overstromingen constant op de loer ligt. Deze 'strijd met het water' gaan wij al eeuwen aan door het aanleggen van dijken en het bouwen van verdedigingssystemen tegen hoogwater. Dit zie je onder andere terug aan de kust, zoals bij de <strong>Deltawerken</strong> in Zeeland.</p>\n<p>           Water is niet alleen maar een vijand geweest van de Nederlanders: Nederland heeft ook regelmatig gebruik gemaakt van het water als bondgenoot, zoals tijdens de <strong>Tachtigjarige Oorlog</strong> tegen de Spanjaarden, die duurde van 1568 tot 1648. In 1573 wilden de Spanjaarden de stad Alkmaar veroveren op de Nederlanders. Om dit voor elkaar te krijgen, omsingelden ze de stad. Hierdoor kon er geen voedsel meer binnen de stadsmuren komen. Toch kon een Alkmaarse timmerman ongezien door de Spaanse linies breken en hulp vragen aan een bondgenoot van <strong>Willem van Oranje</strong>. Om Alkmaar te helpen, moest hij de sluizen openzetten en de dijken doorsteken. Hierdoor kwam het gebied rondom Alkmaar onder water te staan, en konden de Spanjaarden hun <strong>belegering</strong> niet voortzetten. De Spanjaarden trokken weg, en volgens de Nederlanders was dit een keerpunt in de oorlog: <em>'Bij Alkmaar begint de victorie!'</em></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/ca06917c2475575ac536ee88c28267aeb4ba70e4.png",
                            "altText": "De akkers en weilanden rondom Alkmaar staan onder water",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b308197e63e0ab16d85cb451a0c264699d17be5f.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens de oorlog met Spanje werd Nederland héél erg rijk. Denk even terug aan de handel in specerijen, maar ook in slaven… Omdat Nederland zo rijk was, zagen veel landen het wel zitten om Nederland pijn te doen en financieel minder sterk te maken. Dit leidde tot het <strong>Rampjaar</strong> 1672, waarin Nederland van alle kanten aangevallen werd. Vanuit het westen kwamen de Engelsen, vanuit het oosten kwamen Duitse vorsten en vanuit het zuiden kwamen de Fransen onder leiding van Lodewijk XIV. Om de Franse troepen tegen te houden, moesten de Nederlanders een list verzinnen. Ze creëerden een <strong>waterlinie</strong> tussen de Zuiderzee (het huidige IJsselmeer) en de Merwede, zoals op de afbeelding te zien is. Utrecht viel buiten deze linie, want deze stad was al ingenomen door de Fransen. Na het verslaan van <strong>Napoleon</strong> in 1815 werd ook Utrecht opgenomen in de waterlinie, waarna het in 1871 de <strong><em>Nieuwe Hollandse Waterlinie</em></strong> genoemd werd.</p>\n<p>De Nieuwe Hollandse Waterlinie is ook gebruikt tijdens de <strong>Tweede Wereldoorlog</strong>. In 1939 probeerde Nederland de Duitsers bij de waterlinie tegen te houden, maar het bleek een verouderd systeem: de Duitsers vlogen er gewoon overheen. Aan het einde van de oorlog werd het ook gebruikt, maar dan door de <strong>Duitse bezetter</strong>. In 1944/1945 zetten zij delen van de waterlinie onder water om de <strong>bevrijders</strong> van Nederland, de <strong>geallieerden</strong>, tegen te houden. Ondanks het gebruik van de Nieuwe Hollandse Waterlinie als verdedigingswerk, werd Nederland op 5 mei 1945 bevrijd.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/055fd20b9509b6f9680da58ab4d5e43f85d0b246.png",
                            "altText": "Een onderdeel van de Nieuwe Hollandse Waterlinie in Vechten  tegenwoordig een museum.",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Zwolle lag niet in de waterlinie, maar is wel lange tijd een vestingstad geweest. Bij een vestingstad werden niet alleen stadsmuren, maar werd ook water gebruikt ter verdediging van de stad. In de zeventiende eeuw werd in Zwolle <em>het Nieuwe Werk</em> aangelegd, zoals je kan zien op onderstaande afbeelding.</p>\n<p>In 1790 was de oorlog met Spanje al ruimschoots voorbij en was de rol van Zwolle als vestingstad volledig verdwenen. Een deel van de oude verdedigingslinie werd vergraven voor de Willemsvaart, maar een deel bleef ook bestaan. Rond 1828 werden de overgebleven verdedigingswerken gemaakt tot een wandel- en recreatiegebied in Engelse landschapsstijl: Het Nieuwe Werk kreeg nu de naam het <strong>Engelse Werk</strong>.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/57b6c586f0ee423549d63741d5ecfa13d39844cb.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.5,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7168872"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mens & Natuur: Waterdiertjes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<h1>Waterdiertjes</h1>\n<p>Waterdiertjes komen voor in allerlei vormen en maten. Welke er in de sloot wonen, hangt af van de kwaliteit van het water. In een gezonde sloot zie je bijvoorbeeld veel variatie, maar in kleine aantallen. In een ongezonde sloot vind je voornamelijk heel veel diertjes van één bepaalde soort. Lees hier alles over de verschillende soorten waterdiertjes waarna we op zoek gaan tijdens de Xpeditie naar het Engelse werk.</p>\n"
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De aan- of afwezigheid van waterdiertjes vertelt veel over de biologische gezondheid van een sloot. Hierbij wordt gekeken hoeveel waterdiertjes en welke soorten er in het water aanwezig zijn. Niet alles is direct met het blote oog waar te nemen. Dat maakt het scheppen in de sloot ook elke keer weer een verrassing en leuk om te doen.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/38c749d0a5e5eae00b46d69480f0353dcf1f4728.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Kokerjuffers zijn larven van schietmotten. Schietmotten lijken op een soort nachtvlinders. Zij leggen hun eitjes in het water waar de larven een eigen schuilplaats bouwen van zand steentjes en plantenrestjes. Deze beschermende koker sleept de larve achter zich aan tijdens het jagen naar voedsel. In het water lijken ze wel kruipende takjes.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/bb9f6e113f3c01cdbd2808d7d1a8fa5acf9fdf1c.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>De schaatsenrijder is een diertje dat op het water kan lopen. Schaatsenrijders hebben haartjes op hun poten die het water afstoten, waardoor ze over het water kunnen roeien. Schaatsenrijders komen alleen voor in schoon water, omdat schoon water een grote oppervlaktespanning heeft waardoor ze kunnen drijven.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/9/94f0c0754bf9d144302898f0b2d7594a07e93f60.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p>De poelslak is dol op algen. Hij leeft in zijn eigen kleine huisje onder water en smikkelt van de algen die op stenen en waterplanten groeien. Ademen doet hij door zijn huid. Als er te weinig zuurstof in het water is opgelost, maakt hij even een uitstapje naar het wateroppervlak. Hij heeft namelijk ook een long waarmee hij extra zuurstof kan tanken.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/195f1a485147a150b7af0a411a654675c3d5f7fc.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>De waterspin wordt ook wel de duikerspin genoemd. Net als duikers neemt deze spin haar eigen zuurstofvoorraad mee onder water. Af en toe gaat ze even naar het wateroppervlak - als ze weer naar beneden duikt, blijft er lucht tussen de haren van haar achterlijf zitten. Dat lijkt daardoor wel van zilver.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/36229c8e10913f3b6f95e60e290bdbda7d094542.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Bootsmannetjes zwemmen op hun rug en lijken hierdoor op een bootje. Het ziet er heel leuk uit, maar eigenlijk is het een gemene rover. Het bootsmannetje eet kikkervisjes, insecten en kleine vissen (zelfs als ze groter zijn dan hij zelf) en soms eet hij ook soortgenoten. Pak het bootsmannetje maar niet op, want hij kan ook hard in een mensenvinger bijten!</p>\n<p> </p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/de5c925c1fb147aa7b9dc844fa952f70fcba114a.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De geelgerande watertor is de schrik van de sloot: deze roofkever jaagt op insecten, vissen en salamanders. Hij grijpt zijn prooi met zijn voorpoten en kauwt hem vervolgens fijn. Volwassen kevers kunnen wel 3,5 cm groot worden.</p>\n<h2> </h2>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1c697e47338e6b1046271dd300ff26315951881b.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p>Een echte staart heeft de waterschorpioen niet. Het uitsteeksel aan zijn achterlijf lijkt eerder op een angel. De waterschorpioen is dan ook geen echte schorpioen: het is gewoon een insect. Maar de grijpertjes die hij bij zijn voorpoten heeft, maken hem tot een schorpioen look-alike. Met die grijparmen vangt hij kleine waterdiertjes.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/3921e144ff862979f6c4f9c8c0b3a1c4c9cb6ae4.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.2,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Dit beestje heeft zijn naam niet mee. En zijn uiterlijk ook niet, hij ziet er uit als een glibberig slurfje en is een in het water levend neefje van de regenworm. Maar wel een vervelend neefje, want de bloedzuiger zuigt zich namelijk dolgraag vast aan andere dieren zoals vissen. En je raadt wel wat hij drinkt… Hun bloed! En als er een mens lang zwemt? Dan zuigt hij zich aan een lekker stukje mensenhuid vast.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7173885"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mens & Maatschappij: Ruimte voor de rivier!",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>XP Water (M&amp;M) Les Aardrijkskunde                                                </strong> Lesduur: 2 uur. (1 les)</p>\n<p> </p>\n<p><strong><span class=\"underline\">Benodigdheden</span></strong></p>\n<p>- Pen / potloden / papier</p>\n<p>- Fiets</p>\n<p> </p>\n<p><strong><span class=\"underline\">Doelen</span></strong></p>\n<p>- Aan het einde van de les weet je waar Ruimte voor de rivier voor staat en om welke redenen het belang hiervoor blijft groeien.</p>\n<p>- Je kunt een doorsnede maken van een rivier en alle onderdelen op de goede plek bij de rivier benoemen.</p>\n<p> </p>\n<p><strong><span class=\"underline\">Bron</span></strong>: <a href=\"https://www.rijkswaterstaat.nl/water/waterbeheer/bescherming-tegen-het-water/maatregelen-om-overstromingen-te-voorkomen/ruimte-voor-de-rivieren\">https://www.rijkswaterstaat.nl/water/waterbeheer/bescherming-tegen-het-water/maatregelen-om-overstromingen-te-voorkomen/ruimte-voor-de-rivieren</a></p>\n<p>___________________________________________________________________________</p>\n<p><span class=\"font-size-20px\">Ruimte voor de rivieren</span></p>\n<p>Nederland is kwetsbaar voor overstromingen. Niet alleen vanuit zee, maar ook vanuit onze rivieren. Die krijgen vaker veel water te verwerken. Daarom geven we de rivieren meer ruimte om het water veilig af te kunnen voeren. Zo werken we aan de veiligheid van ons rivierengebied.</p>\n<p> </p>\n<h2>Meer regen- en smeltwater</h2>\n<p>De rivieren verdelen het water over de laaggelegen gebieden van Nederland en voeren het deels af naar de Noordzee en het IJsselmeer. De IJssel, Waal, Nederrijn en Lek (Rijntakken) worden gevoed met <strong>regen- en smeltwater</strong> van de Rijn vanuit de Zwitserse Alpen. De Maas is een regenrivier, die via Frankrijk en België ons land binnenstroomt.</p>\n<p>Door <strong>klimaatverandering</strong> zijn er vaker periodes van meer regen- en smeltwater, waardoor de waterstanden in onze rivieren stijgen. Sinds het hoge water in de jaren 90 gaan we hier anders mee om. We geven rivieren weer de ruimte in plaats van uitsluitend dijken te versterken en te verhogen. Deze aanpak is goed zichtbaar in de (afgeronde) programma's Ruimte voor de Rivier en Maaswerken.</p>\n<h2>Extreem hoge waterstanden: 1993 en 1995</h2>\n<p>In 1993 en vooral 1995 zorgden grote hoeveelheden regen- en smeltwater voor zeer hoge waterstanden in de Nederlandse rivieren. Op veel plaatsen waren de dijken niet sterk genoeg, waardoor ze mogelijk zouden bezwijken. In 1993 stond ongeveer 8% (18.000 ha) van de provincie Limburg onder water en overstroomden onder andere de onbedijkte dorpen Borgharen en Itteren. Zo'n 12.000 mensen moesten worden geëvacueerd. Ook in 1995 werden deze dorpen zwaar getroffen. In het Gelderse rivierengebied werden uit voorzorg 250.000 mensen en 1 miljoen dieren geëvacueerd.</p>\n<p>In de jaren daarna werden de <strong>dijken</strong> in het <strong>rivierengebied</strong> versneld versterkt en langs de Maas zijn op bepaalde plekken ook nieuwe dijken aangelegd (Deltaplan Grote Rivieren). Ook moesten de Rijntakken en de Maas grotere hoeveelheden water kunnen afvoeren. Deze aanscherping van het veiligheidsniveau markeerde de nieuwe aanpak van hoogwater in onze rivieren: we geven ze meer ruimte.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/3/388a3405f7611c686fc1944ebf0b37da3e4cf0f1.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Nieuwe aanpak hoogwater rivieren</h2>\n<p>Vanwege het extreem hoge water in de jaren 90, werd 'ruimte voor de rivier' in 2000 het nieuwe uitgangspunt voor de hoogwaterbeschermingsaanpak in ons rivierengebied. Dit pasten we niet alleen toe in de programma's Ruimte voor de Rivier en Maaswerken. Ook in huidige en toekomstige plannen is <strong>rivierverruiming</strong>, naast <strong>dijkverbetering</strong>, het uitgangspunt. Zo kunnen we meer rivierwater <strong>bergen en afvoeren</strong> en bewegen we mee met de gevolgen van klimaatverandering.</p>\n<h2>Programma Ruimte voor de Rivier</h2>\n<p>Met de opening van de hoogwatergeul Reevediep (begin 2019) rondden we het programma Ruimte voor de Rivier officieel af. Sinds 2006 namen Rijk en regio, in nauw overleg met bewoners, op 34 plekken langs de IJssel, Waal, Nederrijn en Lek maatregelen. Zo verbeterden we de <strong>veiligheid</strong>, <strong>ruimtelijke kwaliteit</strong> en <strong>leefbaarheid</strong> voor ongeveer 4 miljoen Nederlanders. De totale kosten van Ruimte voor de Rivier bedroegen € 2,3 miljard.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/88134983049915eafd9b56f2b1ef7ce51b3320eb.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Maatregelen rivierengebied</h2>\n<p>Elke rivier vraagt om maatwerk. We kennen verschillende manieren om rivieren meer ruimte te geven. Bijvoorbeeld door dijken landinwaarts te verleggen om de rivier breder te maken, maar ook het graven van <strong>nevengeulen</strong> en verlagen van <strong>uiterwaarden</strong> vergroot de waterafvoer.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8ef20a4cbbde3c19a4b2d1805efa4177e6926591.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h2>Waterveiligheid en ruimtelijke kwaliteit</h2>\n<p>Meer ruimte voor rivieren betekent ook een andere inrichting van het rivierengebied. Het levert niet alleen meer <strong>waterveiligheid</strong> op, maar ook nieuwe <strong>natuur- en recreatiegebieden</strong>. En daarmee een aantrekkelijke leefomgeving voor mens en dier. Er moest soms ook een prijs worden betaald. Bij <strong>ontpoldering</strong> of het <strong>verleggen van dijken</strong> moesten bijvoorbeeld mensen en bedrijven verhuizen om de rivier ruimte te geven.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7176280"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mens & Natuur: Water zuiveren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p>Water is een van de belangrijkste voorwaarden voor het leven op aarde. Zonder water zou er geen leven mogelijk zijn. In Nederland kun je gewoon schoon water uit de kraan halen. Dit is een erg belangrijk, omdat wij hebben geleerd door de tijd heen dat veel ziektes zich kunnen verspreiden door water. Daarnaast is het natuurlijk een stuk lekkerder om schoon water te drinken, dan vies slootwater!</p>\n<p>Ondanks dat even de kraan open doen heel simpel lijkt, is het dat niet zo. Er moeten veel stappen ondernomen worden om het water zo schoon bij jou thuis te krijgen. Dit gebeurd in Nederland altijd lokaal bij een waterzuiveringscentrale.</p>\n<p>Omdat er allemaal verschillende soorten vervuilingen in ons water zitten, zoals zand, plantjes, vieze kleurtjes en geurtjes, stukken afval, ziektes en zo voort, hebben we verschillende stappen nodig om dit weer te zuiveren. Het vervoeren van bron water is namelijk duurder dan het lokaal zuiveren van het water. Hierdoor hebben alle waterzuiveringscentrales andere uitdagingen. In deze Xperience gaan we het hebben over een hand vol met zuiveringsstappen die een centrale kan gebruiken.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/4/499a4a3bd071179b535c40f8c198268fa32b39d3.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>De eerste is beluchting. Beluchting is het proces waarbij het water in contact komt met lucht. Dit kan via een sproei-installatie of een aantal traptreden waar het water afstroomt. De mening van water met lucht zorgt ervoor dat er zuurstof in het water komt. Dit zorgt ervoor dat verschillende stoffen zoals ijzer uit het water gehaald kunnen worden.</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/899e05d941359ae606a3b4e906f0d8dc1a30a7ea.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Daarna kan het water naar een zandfilter. Een zandfilter is eigenlijk heel simpel, het is gewoon een bed met zand, waar het water doorstroomt. Dit filter werkt als een zeef en filtert alle grove deeltjes uit het water. Naast zeven helpen de bacteriën die in dit zandfilter zitten om het water schoon te maken. Deze zetten sommige schadelijke stoffen om in onschadelijke stoffen.<br/>\nOok kun je het water door een filter van grind laten gaan, om zo alle grotere delen op een snellere manier te kunnen filteren.<br/>\n<br/>\n </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/2336d8d4ff8e4e70b928eee5e0a4e7031c9bc965.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p>Om kleur- en geurstoffen te kunnen verwijderen, maken we gebruik van actieve koolstof. Dit is een zwarte poeder, waar kleur- en geurstoffen zich aan binden. Deze poeder moet weer uit het water gezeefd worden nadat deze de kleur- en geurstoffen heeft opgenomen.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7148388"
            },
            "heading": {
                "type": "heading",
                "content": "Lesopdrachten",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7148391"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mens & Maatschappij: zeventiende-eeuwse Zwollenaar!",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Lesopdracht:</strong></p>\n<p>Jullie gaan vandaag het Engelse Werk bezoeken!</p>\n<p>Het Engelse Werk is zoals jullie nu weten van functie veranderd. Eerst was het een verdedigingslinie, nu is het al tijden een recreatiegebied. Jullie gaan een deel van het Engelse Werk tekenen, maar dan zoals het er volgens jullie in de zeventiende eeuw uitgezien moet hebben. Denk daarbij aan de functie die het destijds had! Wat zou er toen gestaan hebben? Wie zouden er toen gestaan hebben? Let op: het moet wel <em><span class=\"underline\">realistisch</span></em> zijn; dit betekent dat je creatief mag zijn, maar dat het er wel echt <em>zo</em> <em>uitgezien moet kunnen hebben</em>.</p>\n<p> </p>\n<p>Teken dus het deel van het Engelse werk dat je voor je ziet, maar dan door de bril van een zeventiende-eeuwse Zwollenaar! Wat zou deze persoon gezien (kunnen) hebben op het moment dat hij/zij naar dit deel van het Engelse Werk keek?</p>\n<p> </p>\n<p><strong><em>Belangrijk</em></strong><em>: je moet tekenen, dus zorg ervoor dat je iets mee hebt waar jouw tekenblad op kan rusten (een harde ondergrond), en een potlood/potloden.</em></p>\n<p> </p>\n<p><span class=\"underline\">Dit moet er in ieder geval in staan</span>:</p>\n<p>           - Eén of meerdere personen, waaraan duidelijk te zien is wie/wat het zijn;</p>\n<p>           - Alledaagse activiteiten;</p>\n<p>           - Verdedigingswerk(en);</p>\n<p>           - <strong>De rol van het water moet duidelijk worden</strong>.</p>\n<p> </p>\n"
                        },
                        {
                            "type": "file",
                            "title": "Door de bril van een zeventiende-eeuwse Zwollenaar!",
                            "file": "https://maken.wikiwijs.nl/userfiles/a/a8ac14e797b4655e862d1fa9089023ffe49262bd.docx"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7148392"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mens & Natuur: waterdiertjes",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We gaan aan de slag met een slootonderzoek. Samen dragen we bij aan een landelijk onderzoek naar de waterkwaliteit in nederland. We doen 2 verschillende proeven en we vullen de resultaten in op waterdiertjes.nl  </p>\n"
                        },
                        {
                            "type": "link",
                            "link": "http://waterdiertjes.nl",
                            "title": "",
                            "description": "",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"font-size-20px\"><strong>OPDRACHT</strong></span></p>\n<p>Open onderstaand document en voer de proeven uit zoals beschreven. Let op: de gemarkeerde stok moet je zelf maken, met behulp van een stok die je zelf moet zoeken en een meetlint.</p>\n<p>- Probeer zo veel mogelijk diertjes te vangen. Je kan op 2 manieren vissen: met een schepnet door het slik of door de emmer door het water te halen. Probeer beide manieren om zoveel mogelijk verschillende diertjes te vinden.</p>\n<p>- Als je de gevonden diertjes hebt ingevuld op waterdiertjes.nl kan je aan de slag gaan met het maken van een vlog of podcast.</p>\n<p>- Je maakt met 2 of 3 personen een podcast of vlog over 1 van de gevonden diertjes. Zoek wat informatie en leuke weetjes over het diertje en vertel dit op een originele en enthousiaste manier.</p>\n<p>- Als er genoeg tijd is delen we de resultaten in de groep.</p>\n"
                        },
                        {
                            "type": "file",
                            "title": "https://maken.wikiwijs.nl/userfiles/5/5440b6d1bd003654f24a8ae9820c30722515ed9e.pdf",
                            "file": "https://maken.wikiwijs.nl/userfiles/5/5440b6d1bd003654f24a8ae9820c30722515ed9e.pdf"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c770413d60748649d0b0219f075ce736c7d0a2e4.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7173819"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mens & Maatschappij: Ruimte voor de rivier!",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Opdracht</strong></p>\n<p> </p>\n<p>Jullie gaan een doorsnede maken van de IJssel op een plek waar in Zwolle al gewerkt is aan de IJssel in het kader ''Ruimte voor de rivier''.</p>\n<p> </p>\n<p>Wat is een doorsnede?</p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/7e415d3449cbe61962127d3efe4419ec6a181259.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Hierboven zie je een schematische weergave van een doorsnede. We fietsen straks naar Het ''voerman Struinpad'' aan de IJssel en op deze plek maken jullie een eigen doorsnede.</p>\n<p> </p>\n<p>Voordat je dit kan doen moet je een lijn trekken op de kaart van deze plek zoals hieronder te zien. Zorg dat jullie doorsnede gelijk loopt aan de lijn die jullie op de kaart hebben getrokken. Let erop dat jullie lijn minimaal ergens over de Geldersedijk (links) en de Schellerdijk (rechts) loopt. De lijn moet recht zijn!</p>\n<p> </p>\n<p>Eisen aan de doorsnede:</p>\n<ul>\n<li>Doorsnede van de Geldersedijk tot aan de Schellerdijk</li>\n<li>Onderdelen: Vaargeul, nevengeul, uiterwaarde, dijken, zomerbed, winterbed</li>\n<li>Maak de doorsnede op schaal (Start met de totale lengte in meters van de lijn in de kaart)</li>\n</ul>\n<p> </p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/0456b900a5386be8626dc7f3a10eac45721b0f8b.png",
                            "altText": "",
                            "alignment": "left",
                            "scale": 1,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7173896"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mens & Natuur: Water zuiveren",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong><span class=\"font-size-22px\">Practicum: Water zuiveren</span></strong></p>\n<p> </p>\n<p>In de les heb je het gehad over hoe water in Nederland gezuiverd wordt. Ook gaan we tijdens deze module een excursie naar het waterzuiveringscentrale.</p>\n<p><strong>Leerdoelen:</strong></p>\n<ul>\n<li><a>Je kent de verschillende stappen die genomen kunnen worden om water te zuiveren.</a></li>\n</ul>\n<p> </p>\n<p><strong>Vaardigheidsdoelen:</strong></p>\n<ul>\n<li>Je kan een filter gebruiken</li>\n<li>Je kunt actieve kool inzetten om geuren en kleuren uit water te verwijderen</li>\n<li>Je kunt een opstelling bouwen waarmee je water kunt zuiveren</li>\n</ul>\n<p><strong>JenaXL essenties:</strong></p>\n<p>Tijdens deze opdracht ga je werken aan de jenaXL essentie samenwerken.</p>\n<ul>\n<li>Je helpt elkaar om de opdracht samen goed uit te voeren.</li>\n<li>Je gaat zorgvuldig om met de materialen van school en ruimt deze goed op.</li>\n</ul>\n<p><strong>Tijd:</strong></p>\n<p>Je hebt voor deze opdracht de rest van de les de tijd. Maak een tijdsindeling en groepsverdeling voordat je gaat beginnen.</p>\n<p> </p>\n<p> </p>\n<p><strong>De opdracht:</strong></p>\n<p><a>Je gaat een</a> opstelling verzinnen om zelf water mee te zuiveren. Er zijn verschillende materialen al in het lokaal aanwezig:<br/>\n </p>\n<p>-Actieve kool (TIP: gebruik niet te veel! Een heel klein spatelpuntje kan al te veel zijn)<br/>\n-Zand (schoongemaakt)</p>\n<p>-Kiezels (schoongemaakt)</p>\n<p>-Trechters<br/>\n-Watten<br/>\n-Filter papier</p>\n<p>-Lege flessen<br/>\n-Lege bekertjes</p>\n<p>-Spatels</p>\n<p>-Zeefjes</p>\n<p> </p>\n<p>De zuiveringsmethode die je gaat verzinnen, werk je uit. Je schrijft een stappenplan op waarmee iemand de opstelling die je hebt bedacht zou kunnen namaken. Deze lever je in aan het einde van je les en weegt mee voor je beoordeling van dit vak.</p>\n<p> </p>\n<p>Aan het eind van de les worden alle zuiveringsmethodes met elkaar vergeleken en gekeken wie het schoonste water heeft kunnen maken.<br/>\n </p>\n<p> </p>\n<p>Wat wil ik leren?</p>\n<p>Bedenk 2 leerdoelen of vaardigheidsdoelen waar je tijdens deze opdracht aan gaat werken.</p>\n<ol>\n<li>__________________________________________________________________________________________________________________________________________________________________________________________</li>\n<li>____________________________________________________________________________________________________________________________</li>\n</ol>\n<p>Hoe ga ik de leerdoelen of vaardigheidsdoelen halen?</p>\n<p>Bedenk hoe je je leerdoelen of vaardigheidsdoelen gaat halen.</p>\n<ol>\n<li>____________________________________________________________________________________________________________________________</li>\n<li>____________________________________________________________________________________________________________________________</li>\n</ol>\n<p> </p>\n<p> </p>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p>Vragen </p>\n<p>Beantwoord onderstaande vragen.</p>\n<p>Vraag 1: Welke verschillende stappen worden er in het filmpje genoemd om water te zuiveren?</p>\n<p>____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________</p>\n<p>Vraag 2: Waarom wordt er in Nederland niet met chloor gezuiverd?</p>\n<p>____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________</p>\n<p> </p>\n<p>Vraag 3: Wat is de BELANGRIJKSTE rede dat we water zuiveren?</p>\n<p>    A  Dat bespaard geld.</p>\n<p>    B  Dat voorkomt bepaalde ziektes.</p>\n<p>    C  Omdat het anders niet lekker smaakt.</p>\n<p>   D  Geen van de bovenstaande redenen.</p>\n<p> </p>\n<p><br/>\n </p>\n<p>Heb ik de leerdoelen of vaardigheidsdoelen behaald?</p>\n<p>Heb je je leerdoelen of vaardigheidsdoelen behaald? Waarom wel of niet?</p>\n<p>____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________</p>\n<p><br/>\nGeef jezelf een tip en een top</p>\n<p>Wat zou je de volgende keer anders doen? En wat ging er juist heel goed? Waar ben je echt trots op?</p>\n<p>____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________</p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7148397"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Eindopdracht",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>Eindopdracht Xperience Water</strong></p>\n<p> </p>\n<p>Bij deze eindopdracht ga je een onderwerp verder onderzoeken. Daarvoor is het van belang dat je weet hoe je een onderzoek moet opstellen. Eigenlijk ga je bij elk onderzoek hetzelfde te werk. Hieronder volgt een stappenplan van hoe je te werk moet gaan.</p>\n<p> </p>\n<p><strong>Stap 1:</strong> Vorm <strong><span class=\"underline\">groepjes</span></strong> van twee of drie leerlingen.</p>\n<p> </p>\n<p><strong>Stap 2:</strong> Kies een <strong><span class=\"underline\">onderwerp</span></strong> uit. De vier hoofdonderwerpen staan hieronder, maar binnen dat onderwerp maak je keuzes.</p>\n<p> </p>\n<p><span class=\"underline\">Keuze 1: Te weinig water</span></p>\n<p>Door klimaatverandering krijgen we steeds vaker te maken met langdurige droogte en hittestress in de steden. Jullie gaan oplossingen bedenken die bewoners zelf kunnen uitvoeren. Je maakt een product waarmee je voorlichting geeft aan buurtbewoners van jouw eigen buurt.</p>\n<p> </p>\n<p><span class=\"underline\">Keuze 2: Te veel water</span></p>\n<p>Als er meer neerslag gaat vallen en de gletsjers in de bergen nog sneller gaan smelten, zal het waterpeil in de rivieren toenemen. Ook stijgt de zeespiegel. Maar hoe beschermen we ons nog beter tegen mogelijke overstromingen? Jij gaat hier onderzoek naar doen en aanbevelingen doen aan de regering.</p>\n<p> </p>\n<p><span class=\"underline\">Keuze 3: Te vuil water</span></p>\n<p>De kwaliteit van het water in Nederland neemt af. Hoe komt dat eigenlijk? Wat is ertegen te doen? Je gaat oplossingen bedenken voor het schoner maken van ons water (drinkwater of oppervlaktewater).</p>\n<p> </p>\n<p><span class=\"underline\">Keuze 4: Divers water</span></p>\n<p>Door uitzettingen en een warmer wordend klimaat komen er steeds meer 'vreemde' diersoorten voor in Nederland, de zogenaamde invasieve exoten. Is dit erg? Of helemaal niet? Wat is ertegen te doen?</p>\n<p> </p>\n<p><strong>Stap 3:</strong> Maak een <strong><span class=\"underline\">onderzoeksplan</span></strong>.</p>\n<p> </p>\n<p>De volgende vragen beantwoord je in het plan:</p>\n<ol>\n<li><strong>Wie?</strong> Taakverdeling, wie doet wat.</li>\n<li><strong>Wat?</strong> Wat ga je onderzoeken, maken, ontwerpen? Wat wordt het eindproduct?</li>\n<li><strong>Waar?</strong> Gebeurt het meeste werk op school, tijdens de XP-les of thuis?</li>\n<li><strong>Wanneer?</strong> Wat wordt de tijdsplanning? Werk dit grondig uit.</li>\n<li><strong>Waarom?</strong> Welke doelen willen jullie behalen?</li>\n<li><strong>Hoe?</strong> Hoe ga je het aanpakken? Plan van aanpak.</li>\n</ol>\n<p> </p>\n<p>Je levert het onderzoeksplan in, de docent voorziet het eventueel van feedback. Als je het nagekeken plan terugkrijgt, kan je 'm met feedback van de docent eventueel aanpassen. Het is een werkdocument.</p>\n<p> </p>\n<p><strong>Stap 5:</strong> Verzamel <strong><span class=\"underline\">informatie</span></strong> over het onderwerp en noteer steeds de <strong><span class=\"underline\">bronnen</span></strong> (hele internet-URL kopiëren).</p>\n<p> </p>\n<p>Je gaat aan de hand van de volgende vragen onderzoek doen:</p>\n<table border=\"1\" cellpadding=\"0\" cellspacing=\"3\">\n<tbody>\n<tr>\n<td class=\"width-222-pixels\">\n<p><strong>Onderdeel</strong></p>\n</td>\n<td class=\"width-373-pixels\">\n<p><strong>Bijbehorende vraag</strong></p>\n</td>\n</tr>\n<tr>\n<td class=\"width-222-pixels\">\n<p>Situatieschets</p>\n</td>\n<td class=\"width-373-pixels\">\n<p>Wat is het probleem?</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-222-pixels\">\n<p>Ontstaan</p>\n</td>\n<td class=\"width-373-pixels\">\n<p>Hoe is de situatie ontstaan?</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-222-pixels\">\n<p>Gevolgen</p>\n</td>\n<td class=\"width-373-pixels\">\n<p>Wat zijn de gevolgen ervan?</p>\n</td>\n</tr>\n<tr>\n<td class=\"width-222-pixels\">\n<p>Oplossingen/aanbevelingen</p>\n</td>\n<td class=\"width-373-pixels\">\n<p>Wat zijn mogelijke oplossingen/aanbevelingen?</p>\n</td>\n</tr>\n</tbody>\n</table>\n<p> </p>\n<p><strong>Stap 6:</strong> Verwerk de informatie tot <strong><span class=\"underline\">producten</span></strong>. Bepaal de <strong><span class=\"underline\">vorm</span></strong> van de producten. Het product is een verwerking van de informatie op een originele, vernieuwende manier.</p>\n<p> </p>\n<p>Naast muurkranten of posters kun je ook kiezen uit de volgende voorbeelden: maak een documentaire, nieuwsaflevering (tv of radio), maquette, klokhuisaflevering, krant, tijdschrift, informatiebord, (bord)spel, folder, stripverhaal, website, blog/vlog, dichtbundel of een onderzoeksverslag. Of bedenk zelf iets! Overleg wel met de docent.</p>\n<p> </p>\n<p><strong>Stap 7:</strong> <strong><span class=\"underline\">Presenteer</span></strong> jullie onderzoek tijdens de laatste les. Maak de presentatie zo leuk en aantrekkelijk mogelijk aan en zorg ervoor dat je goed bent voorbereid op moeilijke vragen van medeleerlingen en docenten. De medeleerlingen en docent geven tips en tops.</p>\n<p> </p>\n<p>Je krijgt geen cijfer voor dit project, maar het moet voldoende afgerond worden.</p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Planning",
                "reference": {
                    "value": "7148386"
                },
                "sections": []
            },
            {
                "title": "Theoretische uitwerking",
                "reference": {
                    "value": "7148390"
                },
                "sections": [
                    {
                        "title": "Mens & Maatschappij: zeventiende-eeuwse Zwollenaar!",
                        "reference": {
                            "value": "7168784"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mens & Natuur: Waterdiertjes",
                        "reference": {
                            "value": "7168872"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mens & Maatschappij: Ruimte voor de rivier!",
                        "reference": {
                            "value": "7173885"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mens & Natuur: Water zuiveren",
                        "reference": {
                            "value": "7176280"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Lesopdrachten",
                "reference": {
                    "value": "7148388"
                },
                "sections": [
                    {
                        "title": "Mens & Maatschappij: zeventiende-eeuwse Zwollenaar!",
                        "reference": {
                            "value": "7148391"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mens & Natuur: waterdiertjes",
                        "reference": {
                            "value": "7148392"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mens & Maatschappij: Ruimte voor de rivier!",
                        "reference": {
                            "value": "7173819"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mens & Natuur: Water zuiveren",
                        "reference": {
                            "value": "7173896"
                        },
                        "sections": []
                    },
                    {
                        "title": "Eindopdracht",
                        "reference": {
                            "value": "7148397"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "",
                "origin": "http://waterdiertjes.nl",
                "customOrigin": null,
                "link": "http://waterdiertjes.nl",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "4 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": []
    }
}