{
    "documentAuthors": [
        "Maura van der Velden"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "Maura van der Velden",
            "referenceName": null,
            "reference": {
                "value": "123354"
            },
            "firstName": "Maura",
            "infix": null,
            "lastName": "van der Velden",
            "emailAddress": "m.vandervelden@spinoza20first.nl",
            "type": "author"
        }
    ],
    "documentDate": "2023-04-05T10:32:09Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 188466,
    "title": "Gezondheid 1 - Seksuele vorming en diversiteit",
    "description": "Voortplanting en genetica",
    "lastModifiedDate": "2023-04-05T10:32:09+02:00",
    "dateCreated": "2022-06-01T17:45:53+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "1968"
        },
        "name": "Spinoza20first Domein Natuur & Technologie 2",
        "members": [
            {
                "fullName": null,
                "referenceName": "la chira marquina, rachel",
                "reference": {
                    "value": "86173"
                },
                "firstName": "rachel",
                "infix": null,
                "lastName": "la chira marquina",
                "emailAddress": "r.lachiramarquina@spinoza20first.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Stassen, Juliette",
                "reference": {
                    "value": "109799"
                },
                "firstName": "Juliette",
                "infix": null,
                "lastName": "Stassen",
                "emailAddress": "j.stassen@spinoza20first.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "van der Velden, Maura",
                "reference": {
                    "value": "123354"
                },
                "firstName": "Maura",
                "infix": null,
                "lastName": "van der Velden",
                "emailAddress": "m.vandervelden@spinoza20first.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Schotman, Nina",
                "reference": {
                    "value": "137371"
                },
                "firstName": "Nina",
                "infix": null,
                "lastName": "Schotman",
                "emailAddress": "n.schotman@spinoza20first.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Giethoorn, Bart",
                "reference": {
                    "value": "147336"
                },
                "firstName": "Bart",
                "infix": null,
                "lastName": "Giethoorn",
                "emailAddress": "b.giethoorn@spinoza20first.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Nieborg, Gerald",
                "reference": {
                    "value": "168574"
                },
                "firstName": "Gerald",
                "infix": null,
                "lastName": "Nieborg",
                "emailAddress": "g.nieborg@spinoza20first.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Achterberg, Gerdien",
                "reference": {
                    "value": "168575"
                },
                "firstName": "Gerdien",
                "infix": null,
                "lastName": "Achterberg",
                "emailAddress": "gerdien.achterberg@hotmail.com",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Slettenhaar, Bram",
                "reference": {
                    "value": "168652"
                },
                "firstName": "Bram",
                "infix": null,
                "lastName": "Slettenhaar",
                "emailAddress": "b.slettenhaar@spinoza20first.nl",
                "type": "author"
            },
            {
                "fullName": null,
                "referenceName": "Kivits, John",
                "reference": {
                    "value": "168843"
                },
                "firstName": "John",
                "infix": null,
                "lastName": "Kivits",
                "emailAddress": "j.kivits@spinoza20first.nl",
                "type": "author"
            }
        ],
        "emailAddress": "",
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/188466/"
    },
    "sections": [
        {
            "reference": {
                "value": "7354563"
            },
            "heading": {
                "type": "heading",
                "content": "Inleiding en leerdoelen",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p>We gaan aan de slag met het thema \"Gezondheid 1 - Seksuele vorming en diversiteit\".  In de aankomende weken gaan we aan de slag met alles wat met voortplanting te maken heeft: van planten tot dieren, van zwanger zijn tot anticonceptie en ongewenst kinderloos. Ook bekijken we hoe het nu zit met het erven van eigenschappen van je ouders. Waarom hebben je ouders bruine ogen terijl jij blauwe ogen hebt? Je krijgt er tijdens dit thema een antwoord op!<br/>\n<br/>\n<strong>Voortplanting in het dierenrijk</strong></p>\n<ul>\n<li>Je kunt de gebeurtenissen tijdens de celcyclus beschrijven en toepassen.</li>\n<li>Je weet dat door ongeslachtelijke voortplanting nakomelingen ontstaan die identiek zijn aan de oduer.</li>\n<li>Je kunt standpunten over klonen van organismen toelichten met ethische en biologische argumenten.</li>\n<li>Je kunt uitleggen hoe door meiose geslachtscellen ontstaan en hoe bevruchting verloopt.</li>\n<li>Je kunt de delen en werking van het voortplantingsstelsel van de mens beschrijven.</li>\n</ul>\n<p><strong>DNA</strong></p>\n<ul>\n<li>Je kunt omschrijven wat het fenotype en genotype van een organisme is.</li>\n<li>Je kunt omschrijven wat DNA-sequentie en genexpressie betekenen.</li>\n<li>Je kunt uitleggen dat een fenotype tot stand komt door de combinatie van genotype en door de invloed van milieufactoren.</li>\n<li>Je kunt uitleggen hoe het fenotype van een organsime tot stand komt en hierbij de begrippen homozygoot, heterozygoot, dominant en recessief gebruiken.</li>\n<li>Je kunt beschrijven hoe door recombinatie nieuwe combinaties van allelen ontstaan.</li>\n</ul>\n<p><strong>Kruisingen</strong></p>\n<ul>\n<li>Je kunt van een monohybride, dihybride en X-chromosomale kruising een kruisingsschema opstellen.</li>\n<li>Je kunt de frequentie van genotypen en fenotypen van nakomelingen uit een kruisingsschema of stamboom afleiden.</li>\n<li>Je kunt beschrijven op welke wijze geslachtschromosomen het geslacht van de mens bepalen.</li>\n<li>Je kunt verklaren dat mitochondriale overerving kan leiden tot een andere overerving dan volgens de wetten van Mendel.</li>\n<li>Je kunt het doel van tweelingonderzoek beschrijven.</li>\n<li>Je kunt verklaren dat epigenetica kan leiden tot een ander overervingspatroon dan volgens de wetten van Mendel.</li>\n</ul>\n<p><strong>Voortplanting bij de mens</strong></p>\n<ul>\n<li>Je kunt de werking van de hormonenklieren en hormonale regeling van de voortplanting van de mens beschrijven en toelichten. </li>\n<li>Je kunt de ontwikkeling van zygote tot volgroeide baby toelichten.</li>\n<li>Je kunt fasen van de geboorte toelichten. </li>\n<li>Je kent de ontwikkelingen tijdens puberteit en adolescentie. </li>\n<li>Je kunt seksualiteit toelichten en een mening geven over verschillende vormen van seksualiteit. </li>\n<li>Je kunt de risico's op infectie met seksueel overdraagbare aandoeningen toelichten. </li>\n<li>Je kent methoden om zwangerschap te voorkomen en hun voor- en nadelen. </li>\n<li>Je kunt oorzaken noemen van verminderde vruchtbaarheid. </li>\n<li>Je kunt standpunten over het ingrijpen in het voortplantingsproces door middel van IVF en KI toelichten. </li>\n</ul>\n"
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7354564"
            },
            "heading": {
                "type": "heading",
                "content": "1. Voortplanting in het dierenrijk",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7354699"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "a. Celdeling en celcyclus",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>We hebben het gehad over het ontstaan en ontwikkelen van het leven op aarde tijdens de lessen over evolutie. Voortplatning is nodig zodat het leven op aarde blijft voortbestaan. Als organismen zich niet voortplanten, sterven allerlei soorten snel uit. Er zijn twee verschillende vormen van voortplanting: <strong>ongeslachtelijke</strong> en <strong>geslachtelijke </strong><strong>voortplanting</strong>.<br/>\n<br/>\nVoordat we beginnen aan de voortplanting is het eerst belangrijk dat je wet wat <strong>celdeling</strong> is. Cerllen kunnen zich voortplanten door celdeling. Uit één <strong>moedercel</strong> ontstaat tijdens de celdeling twee <strong>dochtercellen</strong> die exact een kopie van elkaar zijn. Deze dochtercellen kunnen op hun beurt zich ook delen in twee dochtercellen. Celdeling is heel erg belangrijk in het lichaam, want het zorgt voor de groei van een organisme.<br/>\n<br/>\nDe erfelijke eigenschappen van een organisme liggen vast in het DNA. Voordat een cel deelt, moet het DNA eerst gekopieerd worden (<strong>DNA-replicatie</strong>). Als dit niet gebeurt, zou iedere cel die daarna ontstaat maar de helft van het DNA hebben. Elke nieuwe cel ontvangt bij de deling dezelfde set chromosomen. <br/>\n </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/7685de4ff572824f022a84dc513391ae9ebbca21.png\" class=\"height-152-pixels width-369-pixels\"/>\n<figcaption>Afbeelding 1</figcaption>\n</figure>\n<p><br/>\nDNA is erg lang en dun. Aan het begin van de celdeling <strong>spiraliseren</strong> de chromosomen, hierdoor worden ze erg lang en dik. Nu zijn ze zichtbaar onder een lichtmicroscoop. Na de celdeling ontrollen de chromosomen weer. Bij de eukaryoten begint de celdeling met de kerndeling. De kerndeling wordt <strong>mitose </strong>genoemd. Na de mitose splitst de cel zich in tweeën en ontstaan er twee nieuwe cellen. De cellen vormen na de celdeling ook extra cytoplasma. Dit wordt <strong>plasmagroei</strong> genoemd. </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0ec54c6aa39f4ec3eeedf104562a95dfe1de0b30.png\" class=\"height-180-pixels width-412-pixels\"/>\n<figcaption>Afbeelding 2</figcaption>\n</figure>\n<p> <br/>\nAfbeelding 3 geeft de <strong>celcylus</strong> weer. Er zijn enkele fasen te onderscheiden: </p>\n<ul>\n<li>De <strong>M-fase</strong> (mitotische fase) is de periode waarin er mitose plaatsvindt. </li>\n<li>De <strong>interfase</strong> is de periode tussen celdelingen. </li>\n<li>De <strong>S-fase</strong> (synthesefase) is de periode waarbij DNA-replicatie plaatsvindt. De kopie blijft tijdelijk vast zitten aan het DNA waarvan de kopie is gemaakt. De plaats waar dit aan elkaar vastzit wordt het <strong>centromeer</strong> genoemd. Zolang de DNA-moleculen nog aan elkaar vast zitten, worden ze chromatiden genoemd. </li>\n<li>De <strong>G<sub><sup>1</sup></sub>-fase</strong> is de fase tussen de M- en de S-fase. </li>\n<li>De <strong>G<sub>2</sub>-fase</strong> is de periode tussen de S en de M-fase. </li>\n<li>Cellen kunnen ook in rust zijn, dan zijn ze in de <strong>G<sub>0</sub>-fase</strong>. </li>\n</ul>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/142c6cce708e75a2287a8976434bf2e3960f84ae.png\" class=\"height-384-pixels width-560-pixels\"/>\n<figcaption>Afbeelding 3</figcaption>\n</figure>\n<p><br/>\nDe mitose (kerndeling) vindt ook plaats in fasen. In  afbeelding 4 is het verloop van de mitose en de celdeling in een dierlijke cel te zien. </p>\n<ol>\n<li>De start van de mitose wordt de <strong>profase</strong> genoemd. Hier verdubbelt het <strong>centrosoom</strong>, een plek in een dierlijke cel waaar twee <strong>centriolen</strong> (kleine cilindertjes van eiwitten) liggen. Ook spiraliseert het DNA.</li>\n<li>In de <strong>prometofase</strong> verdwijnt het kernmembraan en elk centrosoom beweegt zich naar één kant van de cel. Tussen de centrosomen gaan <strong>microtubuli</strong> (trekdraden) groeien. Deze microtubuli vormen een soort koepel rondom de chromosomen. Dit wordt de <strong>kernspoel </strong>genoemd. </li>\n<li>Tijdens de <strong>metafase</strong> komt er een vlak tussen beide centrosomen. Een deel van de microtubuli hecht zich aan het centromeer van elk chromosoom. </li>\n<li>In de <strong>anafase</strong> krimpen de microtubuli plots, waardoor beide chromatiden naar een andere kant van de cel worden getrokken. </li>\n<li>Tijdens de <strong>telofase</strong> ontstaat er om de chromosomen een nieuw kernmembraan. Tot slot snoert de cel zich tussen beide kernen in. </li>\n</ol>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9738d722d335624a1c23854fa68cd5a3bb2b5994.png\" class=\"height-450-pixels width-628-pixels\"/>\n<figcaption>Afbeelding 4</figcaption>\n</figure>\n<p><br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354568"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "b. Ongeslachtelijke voortplanting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij <strong>ongeslachtelijke voortplanting</strong> ontstaan tijdens <strong>celdeling</strong> nakomelingen die genetisch identiek zijn aan de ouder. Ze bevatten dus exact hetzelfde DNA. Bacteriën planten zich bijvoorbeeld ongeslachtelijk voort. Ook schimmels, planten en sommige dieren kunnen zich ongeslachtelijk voortplanten.</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4ae54ba3ea93a69b4e1483298b62a285e5f9583b.png\" class=\"height-226-pixels width-240-pixels\"/>\n<figcaption>Afbeelding 5</figcaption>\n</figure>\n<p>Bij zaadplanten vindt op verschillende manieren ongeslachtelijke voortplanting plaats. Aardbeien vormen <strong>uitlopers</strong> waaraan nieuwe aardbeienplanten ontstaan (zie afb. 5).<br/>\n<br/>\nAardappelplanten vormen <strong>knollen</strong>. Uit iedere knop die uitkomt, ontstaat een nieuw aardappelplantje. Deze kan op zijn beurt weer nieuwe knollen produceren, waaruit weer aardappelplantjes kunnen ontstaan (zie afb. 6).</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0470894bf5bc6a5aeb27c3bcf9bfc6ed07a9301a.png\" class=\"height-302-pixels width-796-pixels\"/>\n<figcaption>Afbeelding 6</figcaption>\n</figure>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/723fe3c99635492d4bf3d54f9449bdf1db72cc7c.png\" class=\"height-274-pixels width-391-pixels\"/>\n<figcaption>Afbeelding 7</figcaption>\n</figure>\n<p><br/>\nTulpen planten zich bijvoorbeeld voort door <strong>bollen</strong>. Tussen de rokken van een ui bevinden zich knoppen (zie afb. 7). In het voorjaar ontstaat een tulp uit een tulpenbol. Een gedeelte van het reservevoedsel uit de rokken van de tulpenbol worden hiervoor gebruikt.<br/>\n<br/>\nOngeslachtelijke voortplanting kan ook kunstmatig gaan. Dit gebeurt bijvoorbeeld bij <strong>stekken</strong>. Je snijdt een stukje van de stengel of blad af, op het snijvlak ontwikkelen zich wortels. Daar kan een nieuwe plant zich ontwikkelen.<br/>\nEen bijzondere manier van stekken is <strong>weefselkweek</strong>. Stukjes weefsel van en gezonde plant worden in een petrischaaltje op een voedingsbodem geplaatst. De cellen delen zich en na enkele weken is er en groot stukje weefsel ontstaan (de callus). Dit weefsel wordt vervolgels in stukjes verdeeld op andere voedingsbodems. Er groeien steeds kleine plantjes uit de callus. Zie afbeelding 8.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/ff39ef5d7054c155a2155c1ed27b0ceec09dcc3c.png\" class=\"height-163-pixels width-381-pixels\"/>\n<figcaption>Afbeelding 8</figcaption>\n</figure>\n<p><br/>\nOok <strong>klonen</strong> wordt bij planten veel gebruikt om erfelijke eigenschappen te behouden. Op kleinere schaal worden ook dieren gekloond, zoals varkens en schapen. Niet iedereen is hier enthousiast over. Tegenstanders vinden bijvoorbeeld dat men niet mag ingrijpen iin de natuur. Dit worden <strong>ethische</strong> <strong>argumenten</strong> genoemd. ANdere hebben bezwaar tegen kloning omdat er dieren ontstaan mete afwijkingen. Dit worden <strong>biologische argumenten</strong> genoemd.<br/>\n<br/>\nEen manier van kloning bij dieren is <strong>embryosplitsing</strong>. Dan wordt het klompje cellen dat na de bevruchting ontstaat in tweeen gesplitst. Elk klompje cellen wordt in de baarmoeder van een koe geplaatst, daar groeit het uit tot een kalfje.<br/>\nOok <strong>celkerntransplantatie</strong> is een optie. Uit een koe worden dan onbevruchte eicellen gehaald. Vervolgens worden de celkernen verwijderd en worden de celkernen van koeien met sterke eigenschappen ingebracht. Hier ontwikkelen zich dan klompjes cellen uit. Elk klompje cellen wordt in de baarmoeder van een donorkoe geplaatst, daar groeit het uit tot een kalfje.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354569"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "c. Geslachtelijke voortplanting",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij <strong>geslachtelijke voortplanting</strong> is er een ander individu nodig en beide organismen moeten vruchtbaar zijn. Een kenmerk van geslachtelijke voortplanting is het versmelten van twee cellen, de <strong>celfusie</strong>. Bij de celfusie komt het DNA van beide cellen samen, en heeft een cel het dubbele aantal chromsomen. Dit is alleen niet de bedoeling! Het aantal chromosomen van een cel moet constant zijn. Om ervoor te zorgen dat het aantal chromosomen constant blijft tijdens de bevruchting, moet er een vermindering van de chromosomen plaatsvinden voor de celfusie. Bij veel organismen vindt deze vermindering plaats tijdens de productie van <strong>geslachtscellen</strong>.<br/>\n<br/>\nTijdens de <strong>bevruchting</strong> vindt er versmelting plaats van twee geslachtscellen. Geslachtscellen zijn haploïde cellen: elke geslachtscel bevat één volledige set van chromosmne (afkomstig van vader of moeder). Het aantal chromosomen in een haploïde cel worden weergegeven met de letter n. Een diploïde cel heeft twee sets van chromosomen. Dit wordt weergegeven met 2n.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1fa7098e6eba0149821267602730a39c39658c17.png\" class=\"height-360-pixels width-376-pixels\"/>\n<figcaption>Afbeelding 9</figcaption>\n</figure>\n<p><br/>\nOrganismen die zich geslachtelijk voortplanten hebben speciale organen die de geslachtscellen aanmaken. Bij mensen zijn dit de teelballen (man) of eierstokken (vrouw). Het proces waarbij geslachtscellen worden geproduceerd wordt <strong>meiose</strong> genoemd. Deze bestaat uit twee delingen: de <strong>meiose I</strong> en <strong>meiose II</strong>. Tijdens de meiose I wordt één diploïde cel opgedeeld in twee haploïde cellen. Tijdens de meiose II worden de haploïde cellen opgedeeld in vier haploïde cellen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/80f0037567592d7caa63dfa0f32811b7c7f131c3.png\" class=\"height-480-pixels width-750-pixels\"/>\n<figcaption>Afbeelding 10</figcaption>\n</figure>\n<p><br/>\nDe geslachtescellen die geproduceerd worden door de mens zijn de <strong>zaadcellen</strong> (man) en <strong>eicellen</strong> (vrouw).<br/>\nDe zaadcellen ontstaan in de <strong>testes</strong> of teelballen. Deze bevatten gekronkelde buisjes, aan de binnenkant van deze buisjes liggen cellen die zich delen. Hieruit ontwikkelen zich zaadcellen (deze noemen we <strong>spermatozoa</strong>). De vorming van zaadcellen heet <strong>spermatogenese</strong>.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/35700a4598f19bf49fcd512732856d80584bbc43.png\" class=\"height-452-pixels width-290-pixels\"/>\n<figcaption>Afbeelding 11</figcaption>\n</figure>\n<p><br/>\nBovenop de teelballen liggen bijballen. De geproduceerde zaadcellen worden hier tijdelijk opgeslagen. Als een man seksueel opgewonden is wordt de penis stijf. Dit wordt een <strong>erectie</strong> genoemd. De zwellichamen in de penis lopen dan vol met bloed. Bij verdere seksuele prikkeling van de eikel kan de man een <strong>orgasme</strong> krijgen en dan ervaart hij een zaadlozing (<strong>ejaculatie</strong>). De zaadcellen gaan dan via de zaadleider vanaf de bijballen naar de urinebuis. Onderweg voegen de zaadblaadjes en de prostaat vocht toe aan de zaadcellen. Dit vocht bevat voedingsstoffen. Dit vocht heet nu <strong>sperma</strong>.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/47e91e269c9a12fb7e0627b258640476d346f4fd.png\" class=\"height-432-pixels width-677-pixels\"/>\n<figcaption>Afbeelding 12</figcaption>\n</figure>\n<p><br/>\nDe pH van sperma is basisch (pH &gt; 7). Het milieu van de vagina wordt hierdoor na een zaadlozing in de vagina wat minder zuur. Nu blijven de zaadcellen langer in leven. Buiten het lichaam gaan zaadcellen na 5 minunten dood. In het lichaam kunnen ze zo'n 24 tot 48 uur blijven leven. Maar we hebben situaties gezien dat het bijn a 5 dagen duurde voordat de zaadcellen dood gingen!<br/>\n<br/>\nEicellen ontstaan bij de mens in de <strong>ovaria</strong> of eierstokken. Get ontstaan van eicellen noemen we <strong>oögenese</strong>. Als een meisje wordt geboren zitten er in de eierstokken miljoenen cellen waar zich ooit eicelen uit gaan ontwikkelen. Deze cellen bevinden zich in de beginfase van de meiose.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1863f4e26680ed6faf933e5355f72aa18245a36b.png\" class=\"height-181-pixels width-446-pixels\"/>\n<figcaption>Afbeelding 13</figcaption>\n</figure>\n<p><br/>\nElke eicel is omgeven door een blaasje met vocht, dit heet een <strong>follikel</strong>. Vanaf de puberteit gaan de follikels zich verder ontwikkelen en verder met de meiose. De eicel die zich verder aan het ontwikkelen is, deelt zich in twee haploïde cellen: een kleine cel met bijna geen cytoplasma, en een grote eicel. De kleine cel noemen we het <strong>poollichaampje</strong>. Het follikel is nu groot en puilt bijna uit de eierstok Na het openbarsten van het follikel verlaat de cel de eierstok. Dit noemen we de <strong>eisprong</strong>. De eicellen blijven na eisprong ongeveer 12 tot 24 uur in leven. In deze periode kan er bevruchting plaatsvinden.  </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c3f49c881b419b7b567600fe70e88cf5c9c2eda3.png\" class=\"height-306-pixels width-676-pixels\"/>\n<figcaption>Afbeelding 14</figcaption>\n</figure>\n<p><br/>\nEen deel van de zaadcellen zwemt vanaf de vagina door de baarmoeder en naar de eileiders. Als in de eileides een eicel aanwezig is, kan er bevruchting plaatsvinden. De eicel is omgeven door een geleiachtige laag en een laag die de <strong>zona pellucida</strong> wordt genoemd. Eiwitten in de kop van de zaadcel maken een gat in de geleilaag en de zona pellucida. Nu dringt de zaadcel zich naar binnen en komt de kern van de zaadcel bij de kern van de eicel. Nu vindt er bevruchting plaats.<br/>\nNadat één zaadcel zich door de zona pellucida van de eicel heeft geworsteld, wordt deze ondoordringbaar voor andere zaadcellen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9235118b95c85b1fc1f269e737f52dd530f8e405.png\" class=\"height-199-pixels width-346-pixels\"/>\n<figcaption>Afbeelding 15</figcaption>\n</figure>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354692"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenopdrachten VWO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>1a</strong></p>\n<ol>\n<li>Geef 3 manieren waarop celdeling van belang is tijdens het leven van een organisme.<br/>\n </li>\n<li>Welke afbeelding geeft de telofase weer?<br/>\n<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b3ce9b5a370f38dcaef4430b7ca2757e4e9cf034.png\" class=\"height-125-pixels width-518-pixels\"/></strong><br/>\n </li>\n<li>Zet de onderstaande afbeelding in de juiste volgorde.<br/>\n<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3614182cc2d224fd1b3a8d78a77c8166e048af16.png\" class=\"height-186-pixels width-560-pixels\"/></strong><br/>\n </li>\n<li>In welk stadium van de mitose worden nieuwe kernmembranen gevormd?<br/>\n </li>\n<li>Hieronder staat een schema van de celcyclus. Tijdens welk gedeelte van de cyclus vindt de DNA-replicatie plaats?<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/18e3bc2e3ac2ec0bacd8de5236793d98e54bd893.png\" class=\"height-338-pixels width-294-pixels\"/></strong><br/>\n </li>\n<li>Welke van deze fasen is de anafase?<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5cdb3014c953d3242e56fecaa2856780ca2ebcc2.png\" class=\"height-124-pixels width-377-pixels\"/></strong><br/>\n </li>\n<li>Hoe heet de plaats waar chromatides aan elkaar vast zitten?<br/>\n </li>\n<li>Wat is de juiste volgorde van de mitose?\n<ol>\n<li>DNA-replicatie &gt;&gt;&gt; spiralisatie &gt;&gt;&gt; chromatidensplitsing &gt;&gt;&gt; celsplitsing &gt;&gt;&gt; despiralisatie</li>\n<li>Spiralisatie &gt;&gt;&gt; DNA-replicatie &gt;&gt;&gt; chromatidensplitsing &gt;&gt;&gt; despiralisatie &gt;&gt;&gt; celsplitsing</li>\n<li>DNA-replicatie &gt;&gt;&gt; spiralisatie &gt;&gt;&gt; celsplitsing &gt;&gt;&gt; chromatidensplitsing &gt;&gt;&gt; despiralisatie</li>\n<li>Spiralisatie &gt;&gt;&gt; DNA-replicatie &gt;&gt;&gt; celsplitsing &gt;&gt;&gt; despiralisatie &gt;&gt;&gt; chromatidensplitsing<br/>\n </li>\n</ol>\n</li>\n<li>De menselijke cel bevat 46 chromosomen. Hoeveel chromatiden bevat een menselijke cel tijdens de mitose? En hoeveel centromeren bevat een menselijk cel tijdens de mitose?\n<ol>\n<li>92 chromatiden, 46 centromeren</li>\n<li>46 chromatiden, 46 centromeren</li>\n<li>46 chromatiden, 23 centromeren</li>\n<li>92 chromatiden, 92 centromeren<br/>\n </li>\n</ol>\n</li>\n<li>In de onderstaande afbeelding zijn vier cellen (1, 2, 3 en 4) weergegeven waarin verschillende delingsstadia zichtbaar zijn. De cellen zijn afkomstig van hetzelfde organisme dat vier chromosomen per diploïde cel heeft.<br/>\nOver deze delingsstadia worden de volgende beweringen gedaan.<br/>\n1. Deze delingsstadia kunnen alle in hetzelfde orgaan van dit organisme voorkomen.<br/>\n2. Deze delingsstadia zijn allemaal stadia van de mitose.<br/>\nWelke van deze beweringen is of welke zijn juist?​<br/>\n<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5cdb3014c953d3242e56fecaa2856780ca2ebcc2.png\" class=\"height-171-pixels width-519-pixels\"/></strong></li>\n</ol>\n<p> </p>\n<p><strong>1b</strong></p>\n<ol>\n<li>Welke overeenkomst hebben tulpen die in opeenvolgende jaren zijn ontstaan uit een bol en plantjes die zijn ontstaan door klonen bij de weefselkweektechniek?<br/>\n </li>\n<li>De weefselkweekmethode<br/>\na. Noteer een voordeel van de weefselkweekmethode voor de kweek van sierbloemen.<br/>\nb. Noteer een nadeel van de weefselkweekmethode voor de kweek van sierbloemen.<br/>\nc. Wat vind jij van klonen van planten? Beargumenteer je antwoord.<br/>\n </li>\n<li>Tijdens een onderzoek is gedurende een bepaalde periode de hoeveelheid DNA in een cel gemeten. Het resultaat van dit onderzoek is in de afbeelding weergegeven. In het diagram zijn vier perioden aangegeven. Zet de fase van de celcyclus achter de juiste letter.<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/795038d06edf5c54b12e8bd6d3bb4fc18d39ed6e.png\" class=\"height-275-pixels width-312-pixels\"/><br/>\nA =<br/>\nB =<br/>\nC =<br/>\nD =<br/>\n </li>\n<li>Voor kerntransplantatie heb je een superkoe, een donorkoe en draagkoeien nodig.<br/>\na. Welke van deze koeien levert (of leveren) een bijdrage aan de erfelijkhe eigenschappen van de kalfjes?<br/>\nb. Hebben de kalfjes die ontstaan na embryoplitsing dezelfde erfelijke eigenschappen als de (biologische) moederkoe die de eicel leverde. Leg je antwoord uit.<br/>\nc. Hebben de kalfjes die ontstaan bij kerntransplantatie allemaal hetzelfde gelsacht of kunnen ze van geslacht verschillen. Leg je antwoord uit.<br/>\n </li>\n<li>Sommige mensen hebben bezwaren tegen klonen. Ze kunnen daarvoor ethische en/of biologische argumenten hebben. Noteer bij elk van de volgende bezwaren of het een biologisch of ethisch argument is. Leg telkens je antwoord uit.\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><strong>Bezwaar</strong></td>\n<td><strong>Ethisch of biologisch?</strong></td>\n</tr>\n<tr>\n<td>a. Bij klonen van dieren is het gevaar van een miskraam groot.</td>\n<td> </td>\n</tr>\n<tr>\n<td>b. Je mag dierlijke organismen niet als een product behandelen.</td>\n<td> </td>\n</tr>\n<tr>\n<td>Veel gekloonde dieren hebben gezondheidsproblemen.</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n</li>\n<li><strong>Een kloonfabriek</strong><br/>\nEen snelgroeiend biotechnologiebedrijf in China bouwde in 2016 een enorme kloonfabriek. Daar gaan ze jaarlijks meer dan een miljoen snuffelhonden, renpaarden en koeien produceren. 'Chinese veehouders kunnen nauwelijks voldoen aan de vraag naar vlees. We zetten de embryo's in voor commercieel gebruik, maar werken ook aan verbetering van de verschillende rassen,' zegt Xu Xiaochun, directeur van BoyaLife. Naast het klonen van dieren voor commercieel gebruik willen de Chinezen er ook panda's en andere bedreigde diersoorten klonen.<br/>\nHet klonen van dieren gebeurt al langer. In 1996 kwam het schaap Dolly ter wereld, het eerste zoogdier dat was gekloond uit een lichaamscel van een volwassen dier. Op 6-jarige leeftijd werd ze geëuthanaseerd vanwege een ernstige longziekte. Hierna zijn nog veel andere dieren gekloond, vooral voor wetenschappelijk onderzoek.<br/>\na. Noteer een biologische reden waarom het klonen van bedreigde diersoorten een goed idee zou zijn.<br/>\nb. Noteer een ethische reden waarom het klonen van bedreigde diersoorten geen goed idee zou zijn.<br/>\nc. Zou jij je huisdier willen laten klonen? Geef een beargumenteerde mening.<br/>\n </li>\n<li>\n<p><strong>Celcyclus</strong><br/>\nMet een microscoop kunnen in een weefsel delende cellen worden bekeken. Het percentage cellen dat in de M-fase verkeert, noemt men de mitotische index. Hoe groter het aantal delende cellen, des te hoger is de mitotische index.<br/>\nVan een bepaald weefsel bleek dat per 100 cellen er 9 cellen in de profase verkeren, 5 cellen in de metafase, 2 cellen in de anafase en 4 cellen in de telofase. De gemiddelde tijdsduur voor de celcyclus van cellen uit dit weefsel bedraagt 20 uur.<br/>\nVan cellen van dit weefsel werd de gemiddelde hoeveelheid DNA per cel bepaald. Voor de cellen die in interfase verkeren, werden de volgende waarden gevonden:<br/>\n• 50% bevat 10 ng DNA per cel (1 ng = 10-9 g);<br/>\n• 20% bevat 20 ng DNA per cel;<br/>\n• 30% bevat een DNA-hoeveelheid tussen de 10 ng en 20 ng per cel.</p>\n</li>\n<li>\n<p>Welke tijdsduur, berekend tot op 0,1 uur nauwkeurig, heeft de G1-fase, welke de S-fase en welke de G2-fase in de celcyclus van deze cellen?</p>\n</li>\n</ol>\n<p><strong>1c</strong></p>\n<ol>\n<li><strong>Aantal chromosomen</strong><br/>\nHoewel er organismen bestaan met heel grote aantallen chromosomen, ligt voor de meeste organismen dit aantal toch ruim onder de honderd (zie afbeelding).\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><strong>Soort</strong></td>\n<td><strong>Aantal chromosomen per celkern</strong></td>\n</tr>\n<tr>\n<td>Fruitvlieg</td>\n<td>8</td>\n</tr>\n<tr>\n<td>Erwt</td>\n<td>14</td>\n</tr>\n<tr>\n<td>Rijst</td>\n<td>24</td>\n</tr>\n<tr>\n<td>Gist</td>\n<td>32</td>\n</tr>\n<tr>\n<td>Kat</td>\n<td>38</td>\n</tr>\n<tr>\n<td>Mens</td>\n<td>46</td>\n</tr>\n<tr>\n<td>Chimpansee</td>\n<td>48</td>\n</tr>\n<tr>\n<td>Gorilla</td>\n<td>48</td>\n</tr>\n<tr>\n<td>Olifant</td>\n<td>56</td>\n</tr>\n<tr>\n<td>Rund</td>\n<td>60</td>\n</tr>\n<tr>\n<td>Ezel</td>\n<td>62</td>\n</tr>\n<tr>\n<td>Paard</td>\n<td>64</td>\n</tr>\n<tr>\n<td>Hond</td>\n<td>78</td>\n</tr>\n<tr>\n<td>Heremietkreeft</td>\n<td>254</td>\n</tr>\n</tbody>\n</table>\na. Hoeveel chromosomen bevat een cel in de huid van een mens?<br/>\nb. Hoeveel chromosomen bevat een zaadcel van een mens?<br/>\nc. Een bepaalde cel van een huiskat bevat 19 chromosomen. Is deze cel een lichaamscel of een geslachtscel? Leg je antwoord uit.<br/>\nd. Een onderzoeker bekijkt weefsel van een paard. Hij ontdekt dat in het weefsel cellen met 32 chromosomen voorkomen. Kan dit weefsel afkomstig zijn van de lever van het paard? Leg je antwoord uit.<br/>\ne. Beredeneer aan de hand van de tabel in de afbeelding of het aantal chromosomen per celkern is gerelateerd aan intelligentie.<br/>\nf. Dieren die aan elkaar verwant zijn, hebben een gemeenschappelijke voorouder. Zou er op basis van de afbeelding een relatie kunnen zijn tussen het chromosoomaantal en verwantschap? Leg je antwoord uit.<br/>\ng. De afbeelding geeft geen uitsluitsel over het bestaan van een verband tussen verwantschap en het aantal chromosomen. Leg dat uit.<br/>\n </li>\n<li>\n<p>Vocht uit de zaadblaasjes bevat onder andere een suiker: fructose. Uit fructose kan net als uit glucose energie worden vrijgemaakt. Zaadcellen bevatten relatief veel mitochondriën. Leg het verband uit tussen de fructose in sperma, het relatief grote aantal mitochondriën in zaadcellen en de beweeglijkheid van zaadcellen.<br/>\n </p>\n</li>\n<li>\n<p>Noteer twee obstakels die zaadcellen tegenkomen tijdens hun reis naar een eicel.<br/>\n </p>\n</li>\n<li>\n<p>Polyspermie is het binnendringen van een eicel door meerdere zaadcellen. Wat zijn de gevolgen van polyspermie bij de mens?<br/>\n </p>\n</li>\n<li>\n<p><strong>Vreemde kruisingen</strong><br/>\nEen ezelin kan drachtig worden van een paard. Er ontstaat dan een muilezel. Omgekeerd kan een merrie drachtig worden van een mannetjesezel. Deze nakomeling heet muildier. Muildieren en muilezels zijn niet vruchtbaar. Als oorzaak voor de onvruchtbaarheid wordt meestal verwezen naar het aantal chromosomen.<br/>\nIn safaripark Holte-Stukenbrock in Duitsland heeft begin deze eeuw een zebra een jong gekregen van een paard. De zebra werd bevrucht tijdens een uitstapje naar een ranch in Italië waar behalve zebra's ook een handvol paarden rondliep.<br/>\nKruisingen tussen soorten leiden tot geen of onvruchtbare nakomelingen doordat chromosomen niet compatibel zijn. Ook andere mechanismen zorgen daarvoor, bijvoorbeeld doordat het eiwit in de geleilaag om de eicel tussen beide soorten verschilt.<br/>\na. Gebruik de bovenstaande tabel nog een keer. Welk aantal chromosomen verwacht je in cellen van een muilezel en een muildier aan te treffen? Licht je antwoord toe.<br/>\nb. Tijdens welke fase van de meiose treedt er bij muilezels en muildieren een probleem op in verband met het aantal chromosomen in de cellen?<br/>\nc. De kruising van een paard met een zebra heeft een opvallend vachtpatroon. Leg uit of dit kan komen doordat in de cellen van de kop en het achterlijf alleen chromosomen van de zebra zitten, terwijl in de cellen van de borst en voorpoten alleen chromosomen van het paard zitten.<br/>\nd. In de Verenigde Staten heeft men voor de vleesindustrie een bizon met een koe gekruist: de beefaloo. Het vlees zou beter zijn. Bevatten zaadcellen van een stier eiwitten om de geleimantel van de eicellen van een vrouwelijke bizon te breken? Leg je antwoord uit.</p>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7354565"
            },
            "heading": {
                "type": "heading",
                "content": "2. DNA",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7354576"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "a. Fenotype en genotype",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Elk organisme lijkt op zijn ouders, Een pasgeboren baby heeft bepaalde kenmerken die je ook bij de moeder en vader kan herkennen. Alle eigenschappen van een individu die je kan waarnemen noem je het <strong>fenotype</strong>. Denk bijvoorbeeld aan de haarkleur, de oogkleur en de lichaamsgeur.<br/>\nDe informatie voor deze erfelijke eigenschappen kun je vinden in iedere celkern in je lichaam. De erfelijke ligt op de <strong>chromosomen</strong>, en je noemt dit het <strong>DNA</strong>. Deze erfelijke eigenschappen worden doorgegeven aan de nakomelingen via de eicellen en zaadcellen van de ouders. Bij de bevruchting komt deze informatie bij elkaar. De erfelijke eigenschappen van het individu noem je het <strong>genotype</strong>.</p>\n<p>Chromosomen zijn een soort lange draden in de celkern. Een mens heeft 46 chromosomen waarop l het DNA verdeeld is. Deze chromosomen zijn verdeeld in <strong>paren</strong>. Een mens heeft dus in totaal 23 paren. De rangschikking van chromosomen in een cel wordt het <strong>karyogram</strong> genoemd. De eerste 22 chromosomenparen zijn de <strong>autosomen</strong>. Het 23e paar zijn de <strong>geslachtschromosomen</strong>, die bepalen het geslacht.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/877be381c31346127a67f3e2653a007e6e323dc6.png\" class=\"height-254-pixels width-410-pixels\"/>\n<figcaption>Afbeelding 16</figcaption>\n</figure>\n<p><br/>\nHet genotype bevat vele eigenschappen van het individu. Toch bepaalt het genotype niet in zijn eentje het fenotype. Ook de <strong>milieufactoren</strong> hebben invloed op het fenotype. Het fenotype van een eikenboom verandert bijvoorbeeld als er takken afbreken. De verandering van het fenotype, zonder dat het genotype verandert, noem je <strong>modificatie</strong>.</p>\n<p>De invloed van de milieufactoren op mensen begint al wanneer je als baby in de baarmoeder zit. Wanneer er een afwijking, aandoening of ziekte in de baarmoeder ontstaat, noem je dit een <strong>aangeboren afwijking</strong>. Als deze genetisch via de ouders is doorgegeven noem je het een <strong>erfelijke ziekte</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354575"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "b. De bouw van het DNA",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>DNA</strong> is de verzameling van al je erfelijke informatie, en zit op je chromosomen. Je DNA is opgebouwd uit kleine stukjes, en dat kleine stukje noem je een <strong>gen</strong>. Elk gen bevat de informatie voor de vorming van één eiwit. Dit eiwit kan dan een bepaald proces doen in je lichaam. Zo geven je genen alle erfelijke informatie door, zoals je haar- en oogkleur.</p>\n<p>Een chromosoom bestaat uit een heel erg lang molecuul DNA. Het DNA-molecuul bestaat uit twee ketens die in een dubbele spiraal om elkaar heen gedraaid liggen. DNA is opgebouwd uit vier verschillende bouwstenen, de <strong>nucleotiden</strong>. Elke nucleotide bestaat uit een fosfaatgroep, desocyribose en een stikstofbase.<br/>\nIn je DNA kunnen 4 stikstofbasen voorkomen: adenine (A), thymine (T), cytosine (C) en guanine (G). De stikstofbasen van de twee ketens zijn met elkaar verbonden met waterstofbruggen. Ze vormen vaste paren, dit noeme we de <strong>basenparing</strong>. Adenine is altijd met thymine verbonden, en cytosine met guanine.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/ec35f1e7c5abe270240ed475a51580ece4b47227.png\" class=\"height-678-pixels width-623-pixels\"/>\n<figcaption>Afbeelding 17</figcaption>\n</figure>\n<p><br/>\nAl het DNA (dus alle genen) in een cel noem je het <strong>genoom</strong> van een organisme. Een gen bestaat uit honderden nucleotiden, die op een bepaalde manier gerangschikt zijn. Dit noem je de <strong>DNA-sequentie</strong>. In deze volgorde kunnen variaties voorkomen, dit noem je een allel. Hier komen we later nog op terug.</p>\n<p>Genen kunnen aan- en uitgezet worden. Als geen aangezet zijn en ze komen tot uiting, noem je het <strong>genexpressie</strong>. Staan genen uit, noem je het <strong>geninactivatie</strong>.</p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354577"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "c. Genenparen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zoals je in onderdeel 2a en 2b hebt geleerd, zijn er 23 paar chromosomen, waar `llemaal genen op zitten. Ook genen komen in paren voor: je hebt namelijk een gen voor haarkleur van je vader, en een van je moeder. De plaats van een gen op een chromosoom noem je een <strong>locus</strong>.</p>\n<p>Een gen voor bepaalde eigenschappen kan verschillende <strong>allelen</strong> hebben. Een gen voor haarkleur kan namelijk blond, bruin, zwart of rood zijn. Iedere optie die je kan hebben noem je een allel.<br/>\nIemand met stijl haar heeft bijvoorbeeld 2 allelen voor stijl haar. Dit persoon noem je dan <strong>homozygoot</strong> voor de eigenschap haarkleur. Dit betekent dat beide allelen gelijk aan elkaar zijn (immers: ze zeggen beide stijl haar). Als een persoon twee allelen voor krullend haar heeft, noem je het persoon ook homozygoot voor deze eigenschap.<br/>\nEr zijn ook personen die twee verschillende allelen hebben. Ze hebben bijvoorbeeld een allel voor stijl haar en krullend haar. Dit persoon noem je dan <strong>heterozygoot</strong>. Alleen één van de beide allelen komt tot uiting in het fenotype. Het allel dat tot uiting komt, is het <strong>dominante allel</strong>. Het andere allel noem je het <strong>recessieve allel</strong>. Bij een persoon die heterozygoot is voor haarkleur, en dus een allel voor krullend haar heeft en een voor stijl haar, komt de dominante tot uiting. Dit is het allel voor krullend haar.</p>\n<p>Bij sommige erfelijke eigenschappen is het onderscheid tussen dominant en recessief minder duidelijk. Soms komt het recessieve allel een klein beeetje tot uiting in het fenotype. Dan is het allel voor de dominante eigenschap <strong>onvolledig dominant</strong>.</p>\n<p>Je hebt ook een <strong>intermediair fenotype</strong>. Dan zieden beide allelen even sterk. Je ziet dit bijvoorbeeld bij leeuwenbekjes. Als een leeuwenbekje heterozygoot is en een allel heeft voor rode bloemen en een voor witte bloemen wordt de plant roze.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/aa91f4323d27293dc03077764d92ea9d6463feaf.png\" class=\"height-259-pixels width-381-pixels\"/>\n<figcaption>Afbeelding 18</figcaption>\n</figure>\n<p><br/>\nAllelen kunnen ook <strong>codominant</strong> overerven. Ze komen dan beide volledig tot uiting. Bijvoorbeeld een bloem met vlekken.</p>\n<p>In de genetica geef je genen aan met letters. De hoofdletter staat voor het dominante allel en de kleine letter voor het recessieve allel.<br/>\nDoor <strong>recombinatie</strong> (het maken van nieuwe individuen door geslachtelijke voortplanting) zorgt voor een grote <strong>genetische varatie</strong>.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354693"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenopdrachten VWO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>2a + 2b</strong></p>\n<ol>\n<li>Wat is het verschil tussen het genotype en het fenotype van een individu?<br/>\n </li>\n<li>Als iemand er gelukkig uit ziet, is dit dan het fenotype of het genotype? Leg je antwoord uit.<br/>\n </li>\n<li>Hoeveel paar homologe chromosomen hebben mensen? En hoeveel paar analoge chromosomen?<br/>\n </li>\n<li>Gebruik voor deze vraag je BiNaS tabel 70D.<br/>\na. Het gen dat dyslexie bepaalt, ligt op chromosoom:<br/>\nb. Het gen dat borstkanker type 1 veroorzaakt, ligt op chromosoom:<br/>\nc. Het gen dat albinisme bepaalt, ligt op chromsoom:<br/>\n </li>\n<li>Zijn de volgende eigenschappen erfelijk of is het een modificatie? Vul de tabel in.\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td>Behaarde geraniumbladeren</td>\n<td>                         </td>\n</tr>\n<tr>\n<td>Bladeren die naar het licht zijn gericht</td>\n<td>                             </td>\n</tr>\n<tr>\n<td>Blauwe ogen</td>\n<td> </td>\n</tr>\n<tr>\n<td>Een extreme make-over</td>\n<td> </td>\n</tr>\n<tr>\n<td>Een huid met weinig rimpels door jeugdige leeftijd</td>\n<td> </td>\n</tr>\n<tr>\n<td>Een huid met weinig rimpels door botox</td>\n<td> </td>\n</tr>\n<tr>\n<td>Een litteken</td>\n<td> </td>\n</tr>\n<tr>\n<td>Rode bloemen</td>\n<td> </td>\n</tr>\n<tr>\n<td>Slap hangende gerandiumbladeren</td>\n<td> </td>\n</tr>\n</tbody>\n</table>\n</li>\n<li>\n<p>Bij sommige diersoorten worden de geslachten op een andere manier bepaald dan door geslachtschromosomen. Bij bijen zijn de mannetjes (darren) haploïd. Darren ontwikkelen zich uit onbevruchte eicellen. Vrouwelijke bijen ontstaan uit bevruchte eicellen. Afhankelijk van de voeding ontwikkelt een zygote zich tot een koningin of een werkbij. Voor bijen geldt n = 16.<br/>\nZijn de verschillen tussen een werkbij en een koningin erfelijk of zijn het modificaties? Leg je antwoord uit.</p>\n</li>\n<li>\n<p>Een groot drama in de geschiedenis van de geneeskunde is de introductie van het slaapmiddel Softenon rond 1960. Vrouwen gebruikten dit middel tijdens de zwangerschap. Zij kregen daardoor baby's met korte armen of benen en soms zelfs helemaal geen ledematen.<br/>\nIs deze afwijking van de armen en benen (de ledematen) erfelijk of aangeboren? Leg je antwoord uit.</p>\n</li>\n<li>\n<p><strong>Het syndroom van Klinefelter</strong><br/>\nGerard en Helga wilden graag kinderen. Toen het na twee jaar nog niet was gelukt om zwanger te worden, lieten zij zich in het ziekenhuis onderzoeken. Daar bleek Gerards sperma geen zaadcellen te bevatten. Mede door zijn lichamelijke kenmerken dachten artsen aan het syndroom van Klinefelter. Na een vervolgonderzoek door een klinisch geneticus werd dit inderdaad vastgesteld: 'Het syndroom van Klinefelter is een erfelijke aandoening die alleen bij mannen voorkomt. Mannen met dit syndroom hebben in de lichaamscellen ten minste één X-chromosoom te veel. Het syndroom komt in meerdere varianten voor: de eenvoudigste heeft één X-chromosoom te veel, bij andere komen er twee of soms drie X-chromosomen te veel voor.<br/>\nKlinefelter kan worden veroorzaakt doordat de geslachtschromosomen niet uiteengaan tijdens de meiose (non-disjunctie). Bij non-disjunctie blijft een chromosomenpaar bij elkaar tijdens de anafase. Daardoor ontstaan geslachtscellen met verschillende aantallen geslachtschromosomen (zie afbeelding).<br/>\nKlinefelter kan ook net na de bevruchting ontstaan. Dan ontstaan er tijdens de embryonale ontwikkeling cellen met verschillende aantallen chromosomen. Naast normale cellen ontstaan cellen met een X-chromosoom te veel. Er ontstaat dan een Klinefelter-mozaïek, waarbij mannen lichaamscellen hebben met 46 chromosomen én 47 chromosomen.'<br/>\nZoek op internet informatie over het syndroom van Klinefelter. Noteer ten minste vier belangrijke kenmerken van het fenotype van mannen met dit syndroom.<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1093ce6ee2349f8f467681e83f219daa54d50bf5.png\" class=\"height-230-pixels width-461-pixels\"/></strong></p>\n</li>\n<li>\n<p>Het syndroom van Klinefelter kan worden veroorzaakt door non-disjunctie van de geslachtschromosomen tijdens de meiose (zie de afbeelding).</p>\n<p>a. Kies de juiste woorden.<br/>\n   Non-disjunctie vindt in dit geval plaats bij de vorming van zaadcellen tijdens:<br/>\n   Non-disjunctie vindt plaats bij de vorming van eicellen tijdens:<br/>\nb. Het syndroom van Klinefelter kan ook net na de bevruchting ontstaan.<br/>\n   Bij welk proces ontstaan dan de cellen met verschillende aantallen chromosomen?</p>\n</li>\n</ol>\n<p><br/>\n<strong>2c</strong></p>\n<ol>\n<li>Het allel voor een normale sinasappel is dominant over het allel voor een navelsinasappel. Het genotype van een bepaalde sinasappel kan worden weergegegven met Bb. <br/>\na. Is dit een navelsinaasappel of een normale sinaasappel?<br/>\nb. Geef het genotype van een navelsinaasappel weer.<br/>\n </li>\n<li>Bij katten kan het allel op de C-locus van een chromosoom de kleur van de vacht beinvloeden. Het allel C<sup>ch</sup> bevt de informatie voor het enzym tyrosinase dat nodig is voor de vorming van het pigment eumelanine. Eumelanine geeft de zwarte kleur aan de vacht. Dit enzym wordt inactief bij temperaturen boven de 33 graden, In de uiteinden van een kat is het koeler dan 33 graden, maar de romp, nek en een deel van de kop zijn warmer dan 33 graden In de vacht ontrbeeekt het eumelanine dan geheel.<br/>\nOp de C-locus komt ook het allel C<sup>b</sup> voor dat minder pigmentrmmend is dan allel C<sup>ch</sup>. De allelen C<sup>ch</sup> en C<sup>b</sup> zijn even sterk. Ook bij cavia's en konijnen koemn deze allelen voor. <br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/48039e81834132437f588bd204ff2060fa360113.png\" class=\"height-139-pixels width-308-pixels\"/></strong><br/>\na. Welke genotypen hebben de drie katten voor de C-locus?<br/>\nb. Welke kat heeft een intermediair fenotype? <br/>\nc. Soms wordt een kat met het genotype van een Siamese kat aangezien voor een Tonkinese kat. Leg dat uit. <br/>\n </li>\n<li>Voor een fruitvlieg geldt: n = 4. <br/>\nHoeveel verschillende genotypen kunnen de geslachtscellen van een fruitvlieg bevatten door recombinatie van allelen. </li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7354566"
            },
            "heading": {
                "type": "heading",
                "content": "3. Kruisingen",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7354570"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "a. Monohybride kruisingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Veel van de kennis over genetica is opgedaan door kruisingen uit te proberen. Vaak op fruitvliegjes. Deze dieren planten namelijk super snel voort en krijgen veel nakomelingen. Fruitvliegjes vertonen een grote diversiteit in fenotype voor veel erfelijke eigenschappe, bijvoorbeeld oogkleur en vleugelvorm. Bij kruisingen tussen organismen vindt geslachtelijke voortplanting plaats en let je op de overerving van eigenschappen.<br/>\nAls je van een organisme weet wat het genotype is en welke allelen dominant en recessief overerven, kan je van de nakomelingen van het organisme het genotype voorspellen. Dit kan je doen aan de hand van een <strong>monohybride</strong> <strong>kruising</strong>, hierbij let je op de overerving van één eigenschap. Met behulp van dit schema kan je bepalen welke kans er is op mogelijke combinaties van allelen. Je geeft in de kruising de ouders aan met de letter <em>P</em> (van Parentes = ouders). De nakomelingen geef je aan met <em>F<sub>1</sub></em> (kinderen van de eerste generatie). Hierna volgt de <em>F<sub>2</sub></em>, enzovoorts.<br/>\n<br/>\nStel, de vachtkleur bij runderen is zwart (A) of rood (a). Een homozygoot dominant rund (AA) wordt gekruist met een homozygoot recessief rund (aa).<br/>\n<br/>\nA) Wat zijn de genotypen van de ouders? Geef dit in een kruising weer.<br/>\n    <span style=\"color:#FF0000;\">P (Parentes)         AA x aa     </span></p>\n<p>B) Welke geslachtscellen kunnen de ouders vormen?<br/>\n    <span style=\"color:#FF0000;\">De geslachtscellen van het homozygoot dominante rund kunnen alleen maar A zijn, die van het                          <br/>\n     recessieve rund kunnen alleen maar a zijn.</span><br/>\n<br/>\nC) Maak de kruisingstabel<br/>\n    <span style=\"color:#FF0000;\">F<sub>1</sub> (Filii 1)</span></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-300-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td><span style=\"color:#FF0000;\">a</span></td>\n<td><span style=\"color:#FF0000;\">a</span></td>\n</tr>\n<tr>\n<td><span style=\"color:#FF0000;\">A</span></td>\n<td><span style=\"color:#FF0000;\">Aa</span></td>\n<td><span style=\"color:#FF0000;\">Aa</span></td>\n</tr>\n<tr>\n<td><span style=\"color:#FF0000;\">A</span></td>\n<td><span style=\"color:#FF0000;\">Aa</span></td>\n<td><span style=\"color:#FF0000;\">Aa</span></td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n    <span style=\"color:#FF0000;\">Alle nakomelingen zijn heterozygoot en hebben genotype Aa. Omdat zwart dominant is, zullen  <br/>\n    alle nakomelingen zwart zijn (fenotype). Er is dus 100% kans op een zwarte nakomeling.</span><br/>\n<br/>\nD) Nu zou je de F1 kunnen kruisen, door twee heterozygote runderen (Aa) met elkaar.<br/>\n     <span style=\"color:#FF0000;\">P        Aa x Aa   </span></p>\n<p><span style=\"color:#FF0000;\">     F<sub>2</sub></span></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-300-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td>A</td>\n<td><span style=\"color:#FF0000;\">a</span></td>\n</tr>\n<tr>\n<td><span style=\"color:#FF0000;\">A</span></td>\n<td><span style=\"color:#FF0000;\">AA</span></td>\n<td><span style=\"color:#FF0000;\">Aa</span></td>\n</tr>\n<tr>\n<td>a</td>\n<td><span style=\"color:#FF0000;\">Aa</span></td>\n<td>aa</td>\n</tr>\n</tbody>\n</table>\n<p><br/>\n     <span style=\"color:#FF0000;\">De 4 nakomelingen samen vormen 100%. 1 nakomeling is homozygoot dominant (AA) en zal  <br/>\n     zwart zijn. Er is dus 25% kans op een homozygoot dominante nakomeling. Twee nakomelingen<br/>\n     zijn heterozygoot (Aa) en zullen zwart zijn. Er is dus 50% kans op een heterozygote  <br/>\n     nakomeling.<br/>\n     Een nakomeling is homozygoot recessief (aa) en heeft een rode vacht. Er is dus 25% kans op  <br/>\n     een homozygoot recessieve nakomeling.<br/>\n     De verhouding zal dan 1 : 2 : 1 zijn.</span><br/>\n<br/>\nE) Hoe groot is de kans op een zwarte rund? En hoeveel procent kan sop een rood rund?<br/>\n     <span style=\"color:#FF0000;\">Er zal 75% kans zijn op een zwarte vacht, en 25% kans op een rode vacht.  </span></p>\n<p><br/>\nHet kan ook voorkomen daat je een stamboom krijgt die je moet gebruiken. Je kunt hier namelijk ook uit aflezen wat de genotypen of fenotypen van ouders, grootouders en kinderen zijn. Kijk bijvoorbeeld naar de onderstaande stamboom. Hieruit is af te leiden dat beide ouders en twee van de drie kinderen zwart haar hebben. Eén kind heeft blond haar. Uit dit voorbeeld blijkt dat twee ouders met gelijk fenotype een of meer nakomelingen kunnen krijgen met een afwijkend fenotype. Dit is alleen mogelik als beide ouders heterozygoot (Aa) zijn en deze nakomelingen homozygoot recesief (aa) zijn.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/92275bdbef5e3d8e8eb84372aac0a95d34e5acdc.png\" class=\"height-127-pixels width-450-pixels\"/>\n<figcaption>Afbeelding 19</figcaption>\n</figure>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354571"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "b. X-chromosomale kruisingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>In 1910 werd een kruising gedaan tussen fruitvliegjes, waarbij een roodogig vrouwtje met een witogig mannetje werd gekruist. Alle nakomelingen hadden rode ogen. Vervolgens werden alle nakomelingen met elkaar gekruist, en ontstond er een bijzonder resultaat: alle mannetjes hadden witte ogen, en alle vrouwtjes hadden rode ogen.</p>\n<p>Het 23e paar chromosomen bij een man zijn niet gelijk. Een man heeft een <strong>X-chromosoom</strong>, en een <strong>Y-chromosoom</strong> (XY). Een vrouw heeft twee X-chromosomen (XX). Je kan het karyogram van een organisme ook noteren in plaats van uittekenen: (46, XX) voor een vrouw en (46, XY) voor een man.</p>\n<p>Als de vrouw geslachtscellen gaat vormen, bevatten alle eicellen een X-chromsoom. Als een man zaadcellen gaat vormen, zijn er twee opties: of de zaadcel bevat een Y-chromosoom, of een X-chromosoom.<br/>\nBij de bevruchting smelten de kern van een eicel (met het X-chromosoom) samen met een zaadcel. Als deze zaadcel een X-chromosoom bevat, groeit de bevruchte eicel uit tot meisje. Als de zaadcel een Y-chomosoom bevat, groeit de bevruche eicel uit tot een jongetje.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/af61ab8ffbb8b737f73cdb74886350c85ebf7ab5.png\" class=\"height-295-pixels width-573-pixels\"/>\n<figcaption>Afbeelding 20</figcaption>\n</figure>\n<p><br/>\nOok in geslachtschromosomen liggen genen. Alleen liggen in de X-chromosomen andere chromosomen dan op het Y-chromosoom. Hierdoor erven de genetische eigenschappen anders over dan op de 'normale' autosomale genen. Genen die alleen op het X-chromosoom voorkomen, noem je <strong>X-chromosomaal</strong>.<br/>\nJe leert nu te kruisen met genen die X-chromosomaal overerven. In een kruisingsschema geef je een dominant X-chromsoom allel aan met X<sup>A</sup>, een recessief X-chromosomaal allel met X<sup>a</sup>. Voor een eigenschap die veroorzaakt wordt door een X-chromosomaal gen kan een vrouw homozygoot dominant (X<sup>A</sup>X<sup>A</sup>) of homozygoot recessief zijn (X<sup><span class=\"font-size-12px\">a</span></sup>X<sup><span class=\"font-size-12px\">a</span></sup>). Een vrouw die heterozygoot is (X<sup>A</sup>X<sup><span class=\"font-size-12px\">a</span></sup>), is een draagster. Voor een man die zijn termen 'homozygoot' en 'heterozygoot' niet van toepassing op eigenschappen die X-chromosomaal overerven. Een man heeft namelijk maar één X-chromosoom. De genotype van de man zien er zo uit: X<sup>A</sup>Y en X<sup>a</sup>Y.</p>\n<p>Een voorbeeld van een X-chromosomaal gen bij mensen is het gen voor de roodgroenkleurenblindheid. Deze mensen kunnen rood en groen niet van elkaar onderscheiden. Mannen die dit gen hebben, zijn altijd kleurenblind, terwijl kleurenblinde vrouwen homozygoot recessief moeten zijn om het gen tot uiting te laten komen. Ook bloederziekte, ook wel <strong>hemofilie</strong> genoemd, is een X-chromosomaal gen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354572"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "c. Dihybride kruisingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Bij runderen is het allel voor zwarte haarkleur (A) dominant over het allel voor rode haarkleur (a). Het allel voor een effen vacht (B) is dominant over het allel voor een gevlekte vacht (b). Wanneer de genenparen in verschillende chromosomenparen liggen, geldt de wet van <strong>onafhankelijke overerving</strong>. Genen kunnen daardoor onafhankelijk van elkaar in geslachtscellen terecht komen.</p>\n<p>Een koe (effen zwart is voor beide eigenschappen homozygoot. Zij wordt gekruist met een roodbonte stier. Zo'n kruising van twee eigenschappen noem je een <strong>dihybride kruising</strong>. De dieren in de F<sub>1</sub> planten zich onderling voort. Welke fenotypen komen voor in de F<sub>2</sub> en in welke verhouding? Je lost dit vraagstuk op in dezelfde stappen als bij een monohybride kruising.</p>\n<p><em>1 Wat zijn de genotypen van de ouders? Geef deze genotypen in een kruising weer.</em><br/>\nDe koe is homozygoot zwart en homozygoot effen (AABB). De stier is roodbont, dat wil zeggen roodgevlekt (aabb). De kruising is dan: AABB x aabb.<br/>\n<br/>\n<em>2 Welke allelen kunnen de geslachtscellen van beide ouders bevatten?</em><br/>\nIn geslachtscellen komen allelen enkelvoudig voor. Van elk chromosomenpaar gaat er één naar een geslachtscel. Doordat in dit voorbeeld één chromosomenpaar de allelen AA bevat, gaat er één chromosoom met allel A naar de eicel. Van het chromosomenpaar met de allelen BB gaat allle B naar dezelfde eicel. Elke eicel die de koe (AABB) produceert, bevatten dus allel A en allel B. Elke zaadcel die de stier (aabb) produceert, bevat allel a en allel b.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b923ba110bbf3946d7f23bcc0c1f0d73b793bd75.png\" class=\"height-114-pixels width-558-pixels\"/>\n<figcaption>Afbeelding 21</figcaption>\n</figure>\n<p><br/>\n<em>3 Welke mogelijkheden bestaan er voor de versmelting van een eicelkern en een zaadcelkern?</em><br/>\nBij de bevruchting versmelt de kern van een eicel (met de allelen A en B) met de kern van een zaadcel (met de cellen a en b). Het kalk dat uit deze bevruchte eicel ontiwkkelt, heeft als genotype AaBb. Dit kalf is dus effen zwart.<br/>\n<br/>\nDe dieren in de F1 kruisen zich onderling voort. Zie voor de kruising naar de F2 de afbeelding hieronder.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/cacf5a84ae704a646643744987d90ef578e7bfb1.png\" class=\"height-778-pixels width-491-pixels\"/>\n<figcaption>Afbeedling 22 </figcaption>\n</figure>\n<p><br/>\n </p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354573"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "d. Bijzondere kruisingen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Er zijn eigenschappen waarvoor meer dan twee allelen (dominant of recessief) voor bestaan. Dit noem je dan erfelijke eigenschappen met <strong>multipele allelen</strong>. Bijvoorbeeld de bloedgroepen. Bij mensen wordt de bloedgroep bepaald door één gen, waardoor 2 allelen bestaan. Er zijn twee allelen dominant (I<sup>A</sup> en I<sup>B</sup>) en één allel recessief (i). Bij bloedgroepen is de schrijfwijze I<sup><sub>A</sub></sup> (bloedgroep A) of I<sup>B</sup> (bloedgroep B) of i (bloedgroep O).</p>\n<ul>\n<li>Iemand met I<sup>A</sup>I<sup>A</sup> of I<sup>A</sup>i heeft bloedgroep A</li>\n<li>Iemand met I<sup>B</sup>I<sup>B</sup> of I<sup>B</sup>i heeft bloedgroep B</li>\n<li>Iemand met I<sup>A</sup>I<sup>B</sup> heeft bloedgroep AB</li>\n<li>Iemand met ii heeft bloedgroep O</li>\n</ul>\n<p><br/>\nEen man heeft bloedgroep AB en zijn vrouw heeft dezelfde bloedgroep. Welke bloedgroepen kunnen de kinderen krijgen?<br/>\n<br/>\n<span style=\"color:#FF0000;\">P I<sup>A</sup>I<sup>B</sup> x I<sup>A</sup>I<sup>B</sup><br/>\nGeslachtscellen zijn voor beide mensen I<sup>A</sup> en I<sup>B</sup><br/>\n<br/>\nF<sub>1</sub></span></p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td> </td>\n<td><span style=\"color:#FF0000;\">I<sup>A</sup></span></td>\n<td><span style=\"color:#FF0000;\">I<sup>B</sup></span></td>\n</tr>\n<tr>\n<td><span style=\"color:#FF0000;\">I<sup>A</sup></span></td>\n<td><span style=\"color:#FF0000;\">I<sup>A</sup>I<sup>A</sup></span></td>\n<td><span style=\"color:#FF0000;\">I<sup>A</sup>I<sup><span class=\"font-size-12px\">B</span></sup></span></td>\n</tr>\n<tr>\n<td><span style=\"color:#FF0000;\">I<sup><span class=\"font-size-12px\">B</span></sup></span></td>\n<td><span style=\"color:#FF0000;\">I<sup>A</sup>I<sup><span class=\"font-size-12px\">B</span></sup></span></td>\n<td><span style=\"color:#FF0000;\">I<sup><span class=\"font-size-12px\">B</span></sup>I</span><sup><span class=\"font-size-12px\" style=\"color:#FF0000;\">B</span></sup></td>\n</tr>\n</tbody>\n</table>\n<p>           <br/>\nDe nakomelingen hebben 50% kans op bloedgroep AB, 25% kans op bloedgroep A en 25% kans op bloedgroep B.<br/>\n<br/>\nBij sommige erfelijke eigenschappen komen <strong>letale</strong> <strong>factoren</strong> voor. Bij de overerving is dan een allel aanwezig die, wanneer hij homozygoot voorkomt, leidt tot een dood individu.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/bd19cdbe2f6bd2b28501b626b1e2af00f5a55070.png\" class=\"height-257-pixels width-340-pixels\"/>\n<figcaption>Afbeelding 23</figcaption>\n</figure>\n<p><br/>\nJe hebt bij dihybride kruisingen steeds geoefend wanneer genenparen op andere chromosomenparen lagen. Dit noem je <strong>onafhankelijke overerving</strong>. Maar de twee genenparen kunnen ook in hetzelfde chromosomenpaar liggen, dit noem je <strong>gekoppelde overerving</strong>. De genen zijn aan elkaar gekoppeld.<br/>\nIn kruisingsvraagstukken geef je de koppeling van genen aan door de chromosomen waarin de genen liggen schematisch als volgt weer te geven:</p>\n<ul>\n<li>het genotype van een homozygoot dominant individu: <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/726b3231a782e4a9bb15f68e7d327073a32fb355.png\" class=\"height-54-pixels width-36-pixels\"/><br/>\n </li>\n<li>het genotype van een homozygoot recessief individu: <img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/31992e2b7de7923db304104f5ce8f863c5206221.png\" class=\"height-48-pixels width-25-pixels\"/></li>\n</ul>\n<p>Gekoppelde allelen worden samen doorgegeven aan de nakomelingen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354574"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "e. Nature of nurture?",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Zijn bepaalde eigenschappen aangeboren of aangeleerd? ONderzoek in neurobiologie en epigenetica geeft antwoord op deze vraag. Er is steeds meer bewijs dat het gaat om een combinatie van nature en nurture.</p>\n<p>Je fenotype komt tot stand door je genotype en door de milieufactoren die van inlvoed zijn. Door middel van onderzoek wordt gekeken welke van de twee het meeste invloed heeft. <br/>\nBij een mens kan in het genotype vastliggen dat de persoon maximaal 1,80 m gaat worden. Als de milieuomstandigheden optimaal zijn, zal deze lengte ook worden bereikt. Als je echt bijvoorbeeld gebrek hebt aan voedsel en slaap zal deze lengte niet bereikt worden. Omgekeerd: door milleiomstandigheden of door een erfelijke afwijking kan een mens soms extreem lang worden.<br/>\n<br/>\nHet genotype leidt dus niet alitjd tot hetzelfde fenotype, maar leidt tot een reeks mogelijkheden. De rol van opvoeding op het fenotype houdt psychologen al eeuwen bezig. Hoe groot is de rol van de aanleg (nature) en opvoeding (nurture) op de ontwikkelingen? Tweelingonderzoek kan een belangrijke bijdrage leveren aan de <strong>nature-nurturediscussie</strong>. <br/>\n<br/>\nTweelingonderzoek doet onderzoek naar de bijdrage van milieufactoren en genotype op het fenotype. Het onderzoek is erop gebaseerd dat eeneiige tweelingen hetzelfde gentoype hebben en twee-eiige verschillende genotypen hebben. Bij zowel eeneiige als twee-eiige tweelingen zijn de leeftijd en de omgevign waar ze opgrieien gelijk. Daarom zijn twee-eiige tweelingen ideaal vergelijingsmateriaal: gelijk genotype en gelijk milieu vs. verschillend genotype en gelijk milieu. Wanneer eeneiige tweelingen, bijvoorbeel door adoptie, in verschillende milieus opgroeien, kun je te weten komen wat de invloed is van milieufactoren op het fenotype. <br/>\n<br/>\nTijdens de ontwikkeling van het embryo worden bepaalde allelen onder invloed van de milieuomstandigheden uitgeschakeld. Epigenetica bestudeert de werking van cellen en hoe zij allelen aan en uit kunnen zetten. De studie naar deze werking wordt <strong>epigenetica</strong> genoemd. <br/>\n<br/>\n </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354695"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenopdrachten VWO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>3a<br/>\n<br/>\n<img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/952ff34273bc150c519fef7026cc7e77957b2510.png\" class=\"height-163-pixels width-552-pixels\"/></strong></p>\n<p>1. Bekijk de kruising van de cavia's. Het allel voor zwarte haarkleur (H) is dominant over het allel<br/>\n   voor witte haarkleur (h). Een zwarte cavia die homozygoot is voor de haarkleur, paart een aantal<br/>\n   keer met een witte cavia. De nakomelingen in de F1 paren onderling, waardoor er een F2 ontstaat.<br/>\n   In de afbeelding zie je de kruising schematisch weergegeven.<br/>\n    a. Neem het kruisingsschema over en vul het in.<br/>\n    b. Welke vachtkleur(en) hebben de nakomelingen in de F1?<br/>\n    c. Welke vachtkleur(en) hebben de nakomelingen in de F2?<br/>\n    d. Hoe groot is de kans dat een nakomeling in de F1 homozygoot is voor de haarkleur?<br/>\n    e. Hoe groot is de kans dat een nakomeling in de F2 homozygoot is voor de haarkleur?<br/>\n    f. Hoe groot is de kans dat de eerste nakomeling in de F2 zwartharig is?<br/>\n    g.  Is deze kans even groot voor de tweede nakomeling?</p>\n<p>2. Er worden in totaal veertig cavia's in de F2 geboren.<br/>\n    a. Hoeveel van deze dieren zullen naar verwachting zwartharig zijn? En hoeveel witharig?<br/>\n    b. Vul de juiste cijfers in.<br/>\n<em>       In de F2 is de verhouding van genotypen: HH : Hh : hh =</em><br/>\n     c. Vul de juiste cijfers in.<br/>\n        <em> In de F2 is de verhouding van fenotypen: zwartharig : witharig =</em></p>\n<p>3. <strong>Gelukkig<br/>\n   </strong>Mensen met twee kopieën van de lange variant van het 5-HTTLPR-gen voelen zich vaker dan<br/>\n   gemiddeld gelukkig. De lange variant (b) van het 5-HTTLPR-gen is recessief ten opzichte van de<br/>\n   korte variant (B).<br/>\n   Een vrouw die behoort tot de groep die zich vaker dan gemiddeld gelukkig voelt en een man die<br/>\n   heterozygoot is voor het HTTLPR-gen krijgen samen een aantal kinderen.<br/>\n   a. Wat zijn de genotypen van de ouders?<br/>\n   b. Welke allelen kunnen de geslachtscellen van beide ouders bevatten?<br/>\n   c. Maak van deze kruising een kruisingsschema tot aan de F1.<br/>\n   d. Vul de juiste getallen in.<br/>\n       De kans dat het eerste kind van deze ouders behoort tot de groep die zich vaker dan gemiddeld<br/>\n       gelukkig voelt, is ...%.<br/>\n       De kans dat het eerste kind niet behoort tot deze groep, is ...%.</p>\n<p>4. <strong>Fruitvliegjes - virtueel lab<br/>\n   </strong> <span class=\"font-size-12pt\">Mutaties kunnen goed en slecht zijn, sommige blijken een voordeel te zijn voor een organisme,<br/>\n    andere kunnen dodelijk zijn. Door nieuwe allelen combinaties te creëren zijn mutaties de drijvende<br/>\n    kracht achter de evolutie, en kunnen soms tot nieuwe soorten leiden. Biologen onderzoeken de<br/>\n    functie van genen door de mutaties te bestuderen. Fruitvliegjes (</span><em>Drosophila melanogaster</em><span class=\"font-size-12pt\">) worden<br/>\n    vaak bestudeerd omdat ze zich snel kunnen voortplanten en omdat ze makkelijk te houden zijn.<br/>\n    Verder hebben fruitvliegjes maar vier grote chromosomen die al helemaal in kaart zijn gebracht.<br/>\n    De fruitvliegjes in dit virtuele lab laten de mutaties zien die voorkomen in natuurlijke fruitvlieg<br/>\n    populaties. Als een defect gen korte vleugels veroorzaakt, weten onderzoekers dat de gezonde<br/>\n    versie verantwoordelijk is voor normale vleugels. Deze gezonde versie staat bekend als de 'wild<br/>\n    type' (+), maar dit is niet altijd het dominante allel. De mutaties hebben afkortingen in hoofdletters,<br/>\n    maar ook dit betekent niet dat deze mutatie dominant is. Wanneer je een kruisingsschema maakt<br/>\n    kies je dan ook een letter voor de eigenschap (het gen) en geef je aan of de hoofdletter (dominant)<br/>\n    voor de wild type of de mutatie staat.</span></p>\n<ul>\n<li>\n<p><span class=\"font-size-12pt\" style=\"color:rgb(0, 0, 0);\">Maak een nieuw documenten aan in OneDrive (via je schoolmail), die je deelt met je partner zodat deze ze ook kan bewerken. Het document bevat de uitwerkingen van deze vragen, dat je inlevert.</span></p>\n</li>\n<li>\n<p><span style=\"color:rgb(0, 0, 0);\"><span class=\"font-size-12pt\">Ga naar de website</span> <a href=\"http://www.sciencecourseware.org/FlyLabJS\"><span class=\"underline\">www.sciencecourseware.org/FlyLabJS</span></a> </span></p>\n</li>\n</ul>\n<p>      De makkelijkste manier van overerving onderzoeken is door te kijken naar één eigenschap. Zorg    <br/>\n      dat je op het Mate tabblad bent. Door op Design fly te klikken ga je nu een mannetje ontwerpen<br/>\n      met als Eye Shape 'lobe' en een vrouwtje dat 'wild type' is. Klik vervolgens op Mate Flies. Klik op<br/>\n      Analyze, vink Ignore sex of flies aan (dit doe je altijd, behalve bij het onderdeel X-chromosomale<br/>\n      overerving) en klik vervolgens op Add results to lab notes. Je vindt nu in je Lab Notes de kruising<br/>\n      terug. In de comments hieronder schrijf je dat je een lobe mannetje (L,M) hebt gekruist met een<br/>\n      wild type vrouwtje (+,F). Zo bewaar je je resultaten. Je kunt bijvoorbeeld ook opschrijven dat<br/>\n      deze kruising bij opdracht 3 hoorde en dat het de P-generatie was zodat je het overzicht<br/>\n      bewaart.<br/>\n      a. Welke fenotypen voor Eye Shape vind je in de F1 generatie en in welke ratio?<br/>\n      b. Kruis de F1 generatie onderling en voeg de resultaten toe aan je Lab Notes. Maak in de<br/>\n          comments duidelijk dat je de F1 van de vorige kruising onderling hebt gekruist. Welke<br/>\n          fenotypen vind je in de F2 en in welke ratio (rond af naar een bekende ratio)?<br/>\n      c. Welke eigenschap was dominant en welke recessief?<br/>\n      d. Maak een kruisingsschema voor de kruising uit opdracht b waarbij je boven het<br/>\n          kruisingsschema aangeeft welk allel dominant was en welk recessief. Voor Eye Shape gebruik<br/>\n          je de letter H/h, dit kun je zien aan welke letter er onderstreept is in het tabblad Design.</p>\n<p><br/>\n<strong>3b</strong></p>\n<ol>\n<li>In welke cellen komen geslachtschromosomen voor: in lichaamscellen, in geslachtscellen of in beide?</li>\n<li>Welk verschil kun je waarnemen als je de mitose van cellen bij een man en bij een vrouw onderzoekt met een microscoop?</li>\n<li>Is het X-chromosoom van een jongen afkomstig van zijn moeder of van zijn vader?</li>\n<li>\n<p>Bij konijnen zijn de geslachtschromosomen X en Y op dezelfde wijze verdeeld als bij de mens. Voor konijnen geldt n = 22, 2n = 44.<br/>\nGeef het karyotype van een mannetjeskonijn en van een vrouwtjeskonijn in een formule. Let op: gebruik de juiste haakjes!<br/>\n<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/efad8278a14f4c54c273cdff986ac8b11bf18231.png\" class=\"height-216-pixels width-299-pixels\"/></strong></p>\n</li>\n<li>\n<p>In de afbeelding stelt elke cirkel een cel van een mens voor. De kinderen P en Q vormen een tweeling. Kind Q is een meisje en kind R een jongen.<br/>\na. Wat zijn de geslachtscellen (1 / 2 / 3 / 4 / 5 / 6 / 7 / 8 / 9 / 10 / 11)?<br/>\nb. Welke cellen bevatten een paar geslachtschromosomen (1 / 2 / 3 / 4 / 5 / 6 / 7 / 8 / 9 / 10 / 11).<br/>\nc. Welke twee kinderen vormen een eeneiige tweeling?<br/>\nd. Is uit de voorgaande gegevens met zekerheid het geslacht van kind P vast te stellen? En het geslacht van kind S?<br/>\n<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8840d06467bc9fcf4bb0390bc219c8c5ba38720c.png\" class=\"height-274-pixels width-477-pixels\"/></strong></p>\n</li>\n<li>\n<p>De Amerikaanse geneticus Morgan heeft eind negentiende en begin twintigste eeuw veel onderzoek gedaan naar overerving bij fruitvliegjes (Drosophila melanogaster). Zo kruiste hij onder andere een homozygoot roodogig vrouwtje met een witogig mannetje (zie afbeelding).<br/>\na. Welke fenotypen voor de erfelijke eigenschap oogkleur komen voor in de F1 en in welke verhouding?<br/>\nb. Welke fenotypen voor de erfelijke eigenschap oogkleur komen voor in de F2 en in welke verhouding?<br/>\nc. Bij welke van deze generaties is er verschil in oogkleur tussen de mannetjes en de vrouwtjes?</p>\n</li>\n<li>\n<p>Morgan kruiste een roodogig vrouwtje met een witogig mannetje. De tegenovergestelde kruising (een witogig vrouwtje × een roodogig mannetje) noem je de reciproque (= omgekeerde) kruising.<br/>\na. Wat zijn de genotypen van de ouders bij deze reciproque kruising?<br/>\nb. Maak een kruisingsschema van deze kruising tot en met de F2.<br/>\nc. Welke fenotypen komen voor in de F1 en in welke verhouding?<br/>\nd. Welke fenotypen komen voor in de F2 en in welke verhouding?<br/>\ne. Bij welke van deze generaties is er verschil in oogkleur tussen de mannetjes en de vrouwtjes?<br/>\n<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2066656b583593e7a2098ea8ed3e4b051dc23711.png\" class=\"height-204-pixels width-356-pixels\"/></strong></p>\n</li>\n<li>\n<p>In de afbeelding is een stamboom getekend van een familie waarin kleurenblindheid voorkomt.<br/>\nPersoon 7 is kleurenblind.<br/>\na. Kun je met zekerheid zeggen dat persoon 3 kleurenblind is? En persoon 4?<br/>\nb. Persoon 8 is ook kleurenblind. Kun je met zekerheid zeggen dat persoon 5 kleurenblind is? En persoon 6?</p>\n</li>\n<li>\n<p><strong>X-chromosomale overerving</strong><br/>\nBehalve op autosomen, kunnen er ook genen gevonden worden op de geslachtschromosomen (X en Y). Het patroon van overerving is in die gevallen anders. De eigenschappen op deze chromosomen worden ook wel geslachtsgebonden genoemd. Ook in fruitvliegjes liggen er een aantal genen op het X-chromosoom.<br/>\nKies een fruitvliegje met wild type en een fruitvliegje met 'white eyes'.</p>\na. Laat zien hoe de nakomelingen verschillen afhankelijk van welke ouder het gemuteerde genotype heeft, geef daarbij de gevonden ratio's voor de fenotypen en geslachten van beide kruisingen.<br/>\nb. Kruist het 'wild type' allel dominant of recessief over?<br/>\nc. Geef het kruisingsschema voor beide kruisingen. Gebruik daarbij de juiste notatie voor een X-chromosomale eigenschap (XAXa, XAY) en de letters die bij deze eigenschap horen.</li>\n</ol>\n<p><br/>\n<strong>3c</strong></p>\n<ol>\n<li>Gebruik de dihybride kruising uit onderdeel 3c.<br/>\na. In de kolom 'Genotype' staan de negen verschillende genotypen in de F2 van de afbeelding. De eerste regel is een voorbeeld. Vul de tabel verder in.\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"width-500-pixels\">\n<tbody>\n<tr>\n<td><strong>Genotype</strong></td>\n<td><strong>Fenotype</strong></td>\n<td><strong>Kans dat kalf in F2 dit genotype heeft</strong></td>\n</tr>\n<tr>\n<td>AABB</td>\n<td>zwart effen</td>\n<td>1/16</td>\n</tr>\n<tr>\n<td>AABb</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>AAbb</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>AaBB</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>AaBb</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>Aabb</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>aaBB</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>aaBb</td>\n<td> </td>\n<td> </td>\n</tr>\n<tr>\n<td>aabb</td>\n<td> </td>\n<td> </td>\n</tr>\n</tbody>\n</table>\nb. Hoeveel verschillende fenotypen zijn er in de F2?<br/>\nc. Hoe groot is de kans dat een kalf in de F2 zwart effen is? Vul het juiste getal in.<br/>\nd. Hoe groot is de kans dat een kalf in de F2 roodgevlekt is? Vul het juiste getal in.<br/>\ne. In welke verhouding komen de fenotypen in de F2 voor? Vul de juiste cijfers in.</li>\n<li>\n<p>Bij cavia's komt de skinny cavia voor. De skinny cavia heeft geen beharing op grote delen van het lichaam. Bij cavia's is het allel voor zwarte vachtkleur (A) dominant over het allel voor witte vachtkleur (a). Het allel voor beharing (B) is dominant over dat voor weinig beharing (b). De genenparen liggen in verschillende chromosomenparen.<br/>\nEen skinny mannetjescavia is heterozygoot voor de eigenschap vachtkleur. Deze cavia dekt een zwart behaard vrouwtje dat voor beide eigenschappen heterozygoot is.<br/>\na. Wat is de verhouding van de genotypen van de F1? Wat is de verhouding van de fenotypen van de F1? Gebruik hierbij een kruisingsschema.<br/>\nb. Hoeveel jongen zullen naar verwachting het fenotype vertonen waarin beide dominante allelen tot uiting komen?<br/>\nc. Hoeveel jongen zullen het fenotype vertonen waarin beide recessieve allelen tot uiting komen?</p>\n</li>\n<li>\n<p>Een zwarte haan met beveerde poten wordt gekruist met een witte hen met beveerde poten. Het eerste kuiken dat uitkomt, is fijn gespikkeld (een 'blauwe Andalusiër'). Het kuiken heeft onbeveerde poten.<br/>\na. Welk allel is dominant, het allel voor beveerde poten of onbeveerde poten?<br/>\nb. Hoe erft de kleur van de veren over?<br/>\nc. Maak een kruisingsschema tot F1 van deze dihybride kruising.<br/>\nd. Welke fenotypen kun je verwachten in de F1 en in welke verhouding?</p>\n</li>\n<li>\n<p>Bij mensen is het allel voor bruin haar (A) dominant over het allel voor blond haar (a). Het allel voor krullend haar (B) is dominant over dat voor steil haar (b). De genenparen liggen in verschillende chromosomenparen.<br/>\nEen vrouw met blond steil haar verwacht een kind van een man met bruin krullend haar. De man is heterozygoot voor beide eigenschappen.<br/>\na. Hoe groot is de kans dat het kind dezelfde haarkleur en haarvorm heeft als de vader?<br/>\nb. Hoe groot is de kans dat beide kinderen dezelfde haarkleur en haarvorm hebben als de vader?<br/>\nc. Stel dat het een twee-eiige tweeling is. Hoe groot is dan de kans dat beide kinderen dezelfde haarkleur en haarvorm hebben als de vader? Geef je antwoord in twee decimalen.</p>\n</li>\n<li>\n<p>Bij een erwtenplant vindt zelfbestuiving plaats. Hierna ontwikkelen zich 243 zaden aan deze plant: 47 groene ronde, 17 groene hoekige, 44 gele hoekige en 135 gele ronde zaden.<br/>\nWelk fenotype heeft de ouderplant?</p>\n</li>\n<li>\n<p>Lapjeskatten hebben oranje, zwarte en witte 'lapjes'. Net als bij de schildpadkat zorgt inactivatie van het X-chromosoom voor de vlekken of lapjes. Naast de X-chromosomale allelen voor oranje (XD) en zwart (Xd) wordt de vachtkleur beïnvloed door een niet-X-chromosomaal genenpaar: in aanwezigheid van allel S heeft de vacht witte vlekken, een homozygoot recessieve kat (ss) heeft geen witte vlekken.<br/>\nEen kattenfokker wil zo veel mogelijk lapjespoezen krijgen en heeft daarbij de keuze uit de volgende poezen en katers:<br/>\n- Mopsy: een oranje poes zonder vlekken;<br/>\n- Ploeske: een zwarte poes met witte vlekken;<br/>\n- Tommie: een zwarte kater zonder vlekken;<br/>\n- Todd: een zwarte kater met witte vlekken;<br/>\n- Vlekkie: een oranje kater met witte vlekken;<br/>\n- Japie: een zwarte kater met witte vlekken.<br/>\nAl deze poezen en katers kunnen met elkaar paren en ze zijn allemaal even vruchtbaar.<br/>\nEen testkruising met een kat zonder vlekken gaf aan dat Ploeske, Vlekkie en Japie alle drie nakomelingen kregen met zowel witte als geen vlekken. Todd kreeg alleen nakomelingen met vlekken.<br/>\na. Welke genotypen hebben de verschillende katten?<br/>\nb. Welke poes en welke kater kies je om een nest te krijgen met zo veel mogelijk lapjespoezen?<br/>\nc. De moederpoes in vraag b blijkt homozygoot voor de eigenschap kleur te zijn.<br/>\nBereken de kans op een lapjespoes in dit nest.</p>\n</li>\n<li>\n<p><strong>Dihybride kruising bij fruitvliegjes</strong><br/>\nVaak is er meer dan één eigenschap belangrijk in erfelijkheid. Je gaat nu kijken naar meerdere eigenschappen in fruitvliegjes, dit is een dihybride kruising. De genen erven onafhankelijk over, dit betekent dat ze op verschillende chromosomen liggen.<br/>\nWe gaan de overerving van de eigenschappen Wing Shape (W/w) en Body Color (O/o) bestuderen. Selecteer een vrouwtje die 'wild type' en homozygoot is voor beide eigenschappen en een mannetje dat Wing Shape 'dumpy' heeft en Body Color 'ebony'. Bekijk de resultaten (zonder met geslacht rekening te houden) en vergeet deze niet toe te voegen aan je Lab Notes.<br/>\na. Welke fenotypen vind je voor beide eigenschappen (Wing Shape en Body Color) in de F1?<br/>\nb. Zijn de gemuteerde eigenschappen dominant of recessief?<br/>\nc. Wat was het genotype van de P-generatie?<br/>\nd. Maak een kruisingsschema voor de kruising waarbij je boven het schema aangeeft welke allelen dominant zijn en welke recessief. Let op dat dit een kruisingsschema is voor twee eigenschappen!</p>\n</li>\n<li>\n<p>Kruis de F1 onderling (zie vorige vraag).<br/>\na. Welke fenotypen vind je in de F2 generatie en in welke ratio?<br/>\nb. Maak een kruisingsschema voor deze kruising.<br/>\nc. Deze kruising zou een 9 : 3 : 3 : 1 ratio moeten opleveren. Heb je dit gevonden? Wat zou het verschil kunnen verklaren?</p>\n</li>\n</ol>\n<p><br/>\n<strong>3d</strong></p>\n<ol>\n<li>\n<p>Een man met bloedgroep 0 krijgt een kind met een vrouw met bloedgroep AB.<br/>\na. Wat is het genotype van de vrouw? En van de man?<br/>\nb. Welke genotypen kan het kind hebben?<br/>\nc. Hoe groot is de kans dat het kind dezelfde bloedgroep heeft als de vader?<br/>\nd. Hoe groot is de kans dat het kind dezelfde bloedgroep heeft als de moeder?</p>\n</li>\n<li>\n<p>Heeft iemand met bloedgroep AB een intermediair fenotype? Leg je antwoord uit.</p>\n</li>\n<li>\n<p><strong>Dwerggroei</strong><br/>\nDe acteur Peter Dinklage heeft de erfelijke aandoening achondroplasie (dwerggroei). Daardoor is hij slechts 1,35 m lang en heeft hij gedrongen ledematen en een normale rompgrootte. Achondroplasie erft autosomaal dominant over en is letaal bij embryo's die homozygoot zijn voor de eigenschap.<br/>\nEen man en een vrouw, beiden met de aandoening achondroplasie, krijgen samen een kind.<br/>\na. Hoe groot is na de bevruchting de kans op een kind zonder achondroplasie? Leg je antwoord uit. Maak een kruisinggschema.<br/>\nb. Hoe groot is de kans op een miskraam?<br/>\nc. Achondroplasie is zeer zeldzaam (circa 1 per 20 000 tot 40 000 geboorten). Gezien de zeldzaamheid van de ziekte is in theorie de kans dat een embryo twee achondroplasie-allelen heeft zeer zeldzaam. In de praktijk is deze kans echter een stuk groter. Leg dit uit.</p>\n</li>\n<li>\n<p>Bij fruitvliegjes is het allel voor grijze lichaamskleur (G) dominant over het allel voor zwarte lichaamskleur (g). Het allel voor normale vleugels (N) is dominant over dat voor vleugelstompjes (n). De genen voor lichaamskleur en vleugelvorm liggen in hetzelfde chromosomenpaar.<br/>\nEen grijs vrouwtje met normale vleugels, dat voor beide eigenschappen homozygoot is, wordt gekruist met een zwart mannetje met vleugelstompjes. Een vrouwtje in de F1 wordt verder gekruist met een zwart mannetje met vleugelstompjes.<br/>\na. Geef het genotype van het vrouwtje in de P-generatie schematisch weer (met de chromosomen).<br/>\nb. Geef ook het genotype van het mannetje in de P-generatie schematisch weer.<br/>\nGeef het genotype van het vrouwtje in de F1-generatie schematisch weer.</p>\n</li>\n</ol>\n<p><strong>3e</strong></p>\n<ol>\n<li>\n<p>Pin en Pan vormen een Siamese tweeling (zie de afbeelding). Een Siamese tweeling ontstaat uit één bevruchte eicel en groeit uit tot een klompje cellen of embryo. Wanneer dit klompje zich onvolledig splitst, blijven bepaalde delen met elkaar verbonden. Welke delen dat zijn, kan erg verschillen.<br/>\nHebben alle cellen van een Siamese tweeling hetzelfde genotype of hebben ze verschillende genotypen?<br/>\n </p>\n</li>\n<li>\n<p>Bij tweelingonderzoek krijgen wetenschappers gegevens van twee-eiige tweelingen waarvan de leden samen in een gezin opgroeien. De leden van zulke tweelingen vertonen onderling verschillen in fenotype.<br/>\na. Is dit een aanwijzing dat deze verschillen grotendeels door het genotype worden bepaald, of grotendeels door milieufactoren? Leg je antwoord uit.<br/>\nb. Wordt hiermee de invloed van het genotype of de invloed van milieufactoren onderzocht?<br/>\nc. Wie zullen vaker allebei roken? Eeneiige of twee-eiige tweelingen? Leg je antwoord uit.<br/>\n </p>\n</li>\n<li>\n<p>In 1920 werd een experiment uitgevoerd waarbij de elf maanden oude Albert een witte rat kreeg om mee te spelen. Albert toonde geen angst voor de rat. Later in het experiment werd de rat met hard geluid in contact gebracht met Albert waardoor Albert vanwege het geluid moest huilen. Na blootstelling aan de rat zonder het geluid, moest Albert elke keer huilen als hij de rat zag.<br/>\na. Welke voor de hand liggende conclusie zou je kunnen trekken uit dit experiment? Betrek hierin de begrippen 'nature' of 'nurture'.<br/>\nb. Toch kun je uit dit experiment geen goede conclusie trekken. Geef één goede reden.<br/>\nc. Vind je dat dit soort experimenten op kleine kinderen moet kunnen? Leg je antwoord uit.<br/>\n </p>\n</li>\n<li>\n<p><strong>Marihuana maakt niet dom</strong><br/>\nHet roken van marihuana is niet gezond, maar recent tweelingonderzoek toont aan dat het waarschijnlijk niet slecht is voor het IQ van tieners. Lang dachten wetenschappers dat marihuana schadelijk was voor het IQ. Onderzoeken waarbij zware gebruikers werden vergeleken met niet-gebruikers toonden dit aan. Nadeel van deze onderzoeken was dat de invloed van de omgeving niet kon worden uitgesloten. In het meest recente onderzoek volgden wetenschappers tien jaar lang 789 Amerikaanse tweelingen. In deze periode namen ze vijf keer een IQ-test en een bijbehorende vragenlijst af over onder andere het gebruik van marihuana. In deze tien jaar verloren de marihuanarokers gemiddeld vier punten van hun IQ. Maar bij hun tweelingbroer of -zus, die geen marihuana rookte, gebeurde hetzelfde.<br/>\na. Voor welk orgaan zou het roken van marihuana slecht zijn?<br/>\nb. DIt onderzoek is uitgevoerd met tweelingen. Gaat het om eeneiige of twee-eiige tweelingen? Leg je antwoord uit.<br/>\nc. Zowel de marihuanarokers als hun niet-rokende broers of zussen verloren gedurende tien jaar vier punten van hun IQ. Geef hiervoor een verklaring.<br/>\nd. Voor het onderzoek werd een vragenlijst gebruikt. Wat is een nadeel van het gebruik van een vragenlijst?</p>\n</li>\n</ol>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7354567"
            },
            "heading": {
                "type": "heading",
                "content": "4. Voortplanting bij de mens",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7354578"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "a. Hormonen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Tijdens de puberteit komen er opeens heel erg veel hormonen in je lijf. Het zorgt voor veranderingen in je lichaam. Voor jongens en voor meisjes zijn de hormonen anders, zodat je ook een andere ontwikkeling doormaakt.<br/>\n<br/>\n<strong>Hormonen</strong> zijn signaalstoffen die de werking van het lichaam regelen. Deze worden aangemaakt door <strong>hormooonklieren</strong>. Geslachtshormonen worden aangemaakt in je geslachtsdelen, en die zorgen voor verschillende ontwikkellingen bij de voortplanting. Denk bijvoorbeeld aan het ontwikkelen van de baard in de keel, vormen van zaadcellen en de menstruatie.<br/>\n<br/>\nBij mannen is heet het geslachtshormoon <strong>testosteron</strong>. De concentratie van dit hormoon is vanaf hun puberteit vrij constant. Bij een vrouw verandert de concentratie van het geslachtshormoon, genaamd <strong>oestrogeen</strong>. De wisselingen vinden plaats tijdens de menstruatie, eisprong, zwanger, na een bevalling en tijdens de overgang. Dit kan soms voor klachten zorgen, zoals pijnlijke borsten, een opgeblazen gevoel en prikkelbaar zijn.<br/>\n<br/>\nEr is één opperhormoonklier, genaamd de <strong>hypofyse</strong>. Deze hormoonklier ligt in het midden van je hoofd, en regelt de activiteit van alle hormoonklieren in je lichaam. Dit doet de hypofyse in samenwerking met de <strong>hypothalamus</strong>. Dit deel van de hersenen ligt net boven de hypofyse. De hypothalamus geeft gonadotropine releasing hormone (GnRH) af.<br/>\nDit hormon stimuleert de hypofyse om bepaalde hormonen aan te maken, namelijk <strong>follikelstimulerend hormoon </strong>(FSH) en <strong>luteïniserend hormoon</strong> (LH). Bij de ontwikkeling van de man en de vrouw en de voortplanting spelen deze hormonen een grote rol. Deze hormonen spelen bijvoorbeeld een grote rol bij de productie van testosteron en oestrogeen. </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3a4d12a24786701617ab00b2a2201b3ae5393a58.png\" class=\"height-216-pixels width-407-pixels\"/>\n<figcaption>Afbeelding 24</figcaption>\n</figure>\n<p><br/>\nBij de man werken de hormonen FSH en LH op de teelballen. FSH stimuleert de sertoliecellen in de wand van de zaadbuidjes. Deze cellen ondersteunen de zaadcellenproductie. LH stimuleert de cellen van Leydig in de teelballen om <strong>testosteron</strong>. Dit is het mannelijke geslachtshormoon. <br/>\n<br/>\nBij de vrouw wordt er iedere maand een baarsmoederslijmvlies opgebouwd en later weer afgebroken, als de vrouw niet zwanger raakt.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/c96c18356dc44ee0457185a90f1f17135ce260a7.png\" class=\"height-212-pixels width-610-pixels\"/>\n<figcaption>Afbeelding 25</figcaption>\n</figure>\n<p><br/>\nHet opbouwen en afbreken van het baarmoederslijmvlies noemen we de <strong>menstuatiecyclus</strong> en deze duurt ongeveer 28 dagen. Dit is wel bij iedere vrouw net even anders. De eerste dag van de cyclus begint wanneer de vrouw ongesteld wordt. Dit duurt ongeveer 4 dagen. De eerste 12 dagen van de menstruatiecyclus produceert de hypofyse LH en FSH. FSH stimuleert de rijping van de follikels in de eierstokken. In deze follikels zitten de eicellen. Onder invloed van LH (en een beetje FSH) produceren de follikels <strong>oestrogeen</strong>. Dit is het vrouwelijke geslachtshormoon, die ervoor zorgt dat het baarmoederslijmvlies dikker wordt en meer bloedvaten gaat bevatten. Zo bereidt de baarmoeder zich voor op de mogelijke innesteling van een bevruchte eicel. <br/>\nIn de eierstokken rijpt een follikel erg snel. Nu bereikt de productie van oestrogeen door de follikel een hoogtepunt. Hierdoor gaat de hypofyse heel erg veel LH afgeven. Dit stimuleert de opname van veel vocht door het follikel, die hierdoor openbarst en een eicel vrijlaat: de <strong>ovulatie</strong>. </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/f978a4894ea74338baaa988857b03fa836fdf354.png\" class=\"height-434-pixels width-649-pixels\"/>\n<figcaption>Afbeelding 26</figcaption>\n</figure>\n<p><br/>\nNu zijn er twee mogelijkheden: er vindt wel of geen bevruchting plaats. Na de ovulatie stimuleert LH in het achtergebleven follikelweefsel in de eierstok om te veranderen in het <strong>gele</strong> <strong>lichaam</strong>. Ook stimuleert LH de productie van oestrogeen en <strong>progesteron</strong> door heel het lichaam. Progesteron zorgt ervoor dat het baarmoederslijmvlies nog dikker wordt. Progesteron remt LH, waardoor het gele lichaam verdwijnt. Ook de progesteronconcentratie daalt hierdoor, waardoor wanneer er geen bevruchting is, het baarmoederslijmvlies niet in stand wordt gehouden en de menstruatie op gang komt. Als er wel een embryo zich innestelt, gaat het embryo HCG produceren. Deze neemt de rol van progesteron over. <br/>\n </p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354579"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "b. Zwanger zijn",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Een eicel is de grootste cel van een mens. Een eicel is nog net met het blote oog zichtbaar. Zaadcellen zijn zeer kleine cellen en hebben een lange staart waarmee ze zich kunnen voortbewegen. Eicellen bewegen door trilharen in de eileider richting de baarmoeder.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/bestanden/504290/stap1.png\"/>\n<figcaption>Afbeelding 27</figcaption>\n</figure>\n<p><br/>\nTijdens en rond de ovulatie (eisprong) kan een vrouw door geslachtsgemeenschap zwanger raken (een eitje is dan bevrucht). Na een zaadlozing gaan er miljoenen zaadcellen richting de baarmoedermond. Eerst moeten ze een slijmpropje aan het begin van de baarmoeder passeren. De zaadcellen die dat overleven, zwemmen de eileiders in.<br/>\n<br/>\nEen eicel leeft maar 12 tot 24 uur. Zaadcellen 'zwemmen' na de geslachtsgemeenschap via de vagina naar de baarmoeder. Daar leven ze wel 3 tot 5 dagen. Een eicel wordt door de sterkste en snelste zaadcel bevrucht.<br/>\nBekijk <a href=\"https://schooltv.nl/item/bevruchting-zaadcel-ontmoet-eicel/#q=bevruchting\">dit</a> filmpje hierover.​ Bij de <strong>bevruchting</strong> vindt er een <strong>versmelting</strong> plaats van één zaadcel met de eicel. De cel die ontstaat na de bevruchting heet <strong>zygote</strong>.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/42d0f93dfd72f8a4ee5c5ee43d006e61b0c5655e.png\"/>\n<figcaption>Afbeelding 28</figcaption>\n</figure>\n<p><br/>\n<strong>Fase 1</strong>:<br/>\nZaadcellen bereiken de eicel. Eén zaadcel dringt de eicel binnen.<br/>\n<br/>\n<strong>Fase 2</strong>:<br/>\nDe zaadcel verliest zijn staart en om de eicel heen ontstaat een voor ándere zaadcellen ondoordringbare laag.<br/>\n<br/>\n<strong>Fase 3</strong>:<br/>\nDe kern van de zaadcel versmelt met de kern van de eicel. De bevruchting is een feit!<br/>\n<br/>\nDe zygote deelt zich enkele keren in de eileider en er ontstaat een klompje van enkele tientallen cellen. Dit noem je de <strong>klievingsdelingen</strong>.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/c/ce9e55ceebe7134d0aea886fba10bb9e3eb1564d.png\" class=\"height-215-pixels width-302-pixels\"/>\n<figcaption>Afbeelding 28</figcaption>\n</figure>\n<p><br/>\nHet klompje cellen verplaatst zich richting de baarmoeder en nestelt zich in het baarmoedersllijmvlies. Na de innesteling groeit het klompje cellen. De cellen produceren het hormoon <strong>hCG</strong>. Dit hormoon kan met een <strong>zwangerschapstest</strong> worden aangetoond in de ochtendurine. Op die manier kan een vrouw erachter komen of ze zwanger is. Een zwangerschapstest kan je kopen bij een apotheek of drogist.<br/>\n<br/>\nIn afbeelding 29 zie je het verband tussen de hormonen, processen in de eierstok en het baarmoederslijmvlies.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4eb13b26fe1299ad90f7947d5d86150665b91db5.png\" class=\"height-303-pixels width-530-pixels\"/>\n<figcaption>Afbeelding 29</figcaption>\n</figure>\n<p><br/>\nGedurende de eerste weken ondergaat het ongeboren kind noem je het een <strong>embryo</strong>. Nu vindt de embryonale ontwikkeling plaats, met verschillende fasen. Het klompje cellen na de klievingsdelingen noem je een <strong>morula</strong>. Dit ontwikkelt zich in de baarmoeder verder naar een <strong>blastula</strong>. Waarna het zich verder ontwikkelt tot een <strong>embryoblast</strong>. De buitenste laag heet de <strong>trofoblast</strong>. Deze vormt later het <strong>chorion</strong> met de <strong>chorionholte</strong>. Deze holtes en uitstulpingen vormen later de <strong>placenta</strong> (het vlies waar uitwisseling van stoffen tussen moeder en kind plaatsvindt). Ondertussen heeft het embryoblast zich verder ontwikkeld tot twee holten: het <strong>amnionholte</strong> en <strong>dooierzak</strong>. Uit de cellen tussen de holtes groeit het embryo verder. Het embryo is omgeven met vocht, het <strong>vruchtwater</strong>, en omsloten door een tweede vlies, genaamd het <strong>amnion</strong>.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/71f5e9ce77c91ceb2bfc11d6e5079d00823958b4.png\" class=\"height-456-pixels width-690-pixels\"/>\n<figcaption>Afbeelding 30</figcaption>\n</figure>\n<p><br/>\nVanaf de achtste week na de bevruchting noem je het ongeboren kind een <strong>foetus</strong>. Bijna alle weefsels zijn dan gevormd en de organen zijn in de basis aanwezig. Deze weefsels en organen worden gevormd uit <strong>stamcellen</strong>, die veranderen van vorm en zich verplaatsen door het embryo. Deze verandering van vorm, afhankelijk waar ze vandaan komen, heet <strong>celdifferentiatie</strong>. Als een cel fout groeit, gaat deze over in <strong>apoptose</strong>. Dit is geprogrammeerde celdood.<br/>\n<br/>\nNa ongeveer 40 weken ofwel negen maanden van <strong>draagtijd</strong> kondigen <strong>weeën</strong> de bevalling aan. Na de geboorte gaat de baby zelf ademen. Een pasgeborene is gemiddeld 50 cm lang en weegt 3500 gram. Korte tijd nadat het kind ter wereld is gekomen, volgt de <strong>nageboorte</strong>. De nageboorte is de placenta of moederkoek, die natuurlijk niet meer nodig is zodra de baby is geboren.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d9d2110a9a30d5d12dc35868c2af61041901fa15.png\"/>\n<figcaption>Afbeelding 31</figcaption>\n</figure>\n<p> </p>\n<p>Bekijk <a href=\"https://schooltv.nl/item/de-bevalling-geboorte/#q=zwanger\">dit</a> filmpje over de geboorte.<br/>\n<br/>\nDe meeste kinderen worden gelukkig gezond geboren. Maar een baby kan ook aangeboren afwijkingen hebben. In een deel van de gevallen is het mogelijk om in een vroeg stadium van de zwangerschap bij het ongeboren kind afwijkingen vast te stellen.<br/>\nBij <strong>echoscopie</strong> wordt gebruik gemaakt van geluidsgolven die zich door het lichaam verplaatsen en reflecteren.<br/>\nMet echoscopie onderzoek je de uiterlijke kenmerken en de werking van enkele organen van een embryo, zoals de lichaamslengte en het kloppen van het hartje. Veel ouders laten een of meer echo's maken tijdens de zwangerschap. Dit is niet schadelijk voor het kindje.<br/>\nMet echoscopie kan het embryo niet worden onderzocht op mogelijke chromosoomafwijkingen, zoals het syndroom van Down. Daarvoor heb je enkele cellen van een embryo nodig.<br/>\n<br/>\nEen <strong>vlokkentest</strong> en een <strong>vruchtwateronderzoek</strong> zijn twee manieren waarop artsen in een vroeg stadium kunnen onderzoeken of een embryo misschien aangeboren afwijkingen heeft.<br/>\nBij een vlokkentest worden cellen weggehaald uit de groeiende placenta. Bij een vruchtwateronderzoek wordt onder plaatselijke verdoving een beetje vruchtwater opgezogen. Dit door <strong>vruchtvliezen</strong> op de plek gehouden vruchtwater bevat namelijk zwevende cellen van de foetus. Aan de hand van celonderzoek kan worden bepaald of het embryo of de foetus een bepaalde erfelijke aandoening heeft.<br/>\n<br/>\nBeide onderzoeken zijn niet zonder gevaar, er bestaat een kans op een miskraam. Deze testen worden daarom meestal alleen uitgevoerd bij vrouwen die een verhoogd risico hebben om een kindje met een aangeboren afwijking te krijgen.<br/>\n<br/>\n </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/dedfcec7e812564375d07cb77fd9882383824a78.gif\"/>\n<figcaption>Afbeelding 32</figcaption>\n</figure>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354599"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "c. Verschillende vormen van seksualiteit",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Liefde: een aantrekkingskracht wat je overkomt. Je kiest uiteindelijk niet bewust uit op wie je verliefd wordt. Vroeger werd er voor jou bepaald met wie je moest trouwen en seks hebben, maar gelukkig ben je daar tegenwoordig een stuk vrijer in. Hierdoor kan en mag je verliefd worden op wie je wilt, zonder dat anderen zich daarmee mogen bemoeien.</p>\n<p>Als je je aangetrokken voelt tot iemand van het andere geslacht, heet dat <strong>heteroseksueel</strong>.</p>\n<p>Ongeveer een op de tien mensen voelt zich aangetrokken tot iemand van hetzelfde geslacht. Dat heet <strong>homoseksueel</strong>.</p>\n<p>Voel je je aangetrokken tot vrouwen en tot mannen, dan noemen we dat <strong>biseksueel</strong>.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/856e02e859d92037f05f88a8021306056bd88c49.png\" class=\"height-237-pixels width-643-pixels\"/>\n<figcaption>Afbeelding 33</figcaption>\n</figure>\n<p><br/>\nHomoseksualiteit wordt vaak als containerbegrip gebruikt voor iedereen die \"niet hetero\" is. Met afkortingen wordt de diversiteit van deze groep duidelijker:</p>\n<p>Met een <strong>LHBT of LHBT'er</strong> (beide vormen worden gebruikt) wordt een lesbienne, homo, biseksueel of transgender aangeduid. Ook de Engelse variant wordt gebruikt: <strong>LGBT</strong> (lesbian, gay, bisexual, transgender). <a href=\"https://www.sense.info/liefde-en-relaties/lesbisch-homo-bi-hetero\">https://www.sense.info/liefde-en-relaties/lesbisch-homo-bi-hetero</a>.</p>\n<p>Als je in de minderheid bent, dan loop je de kans om er niet bij te horen: om gediscrimineerd te worden. Discriminatie is bij wet verboden. Het tegenovergestelde van discriminatie is acceptatie. De volledige gelijkwaardigheid van iedereen, onafhankelijk van je seksuele voorkeur, is een belangrijk onderdeel van onze Nederlandse waarden en identiteit.<br/>\n<br/>\nAls je je aangetrokken voelt tot elkaar, wil je dicht bij elkaar zijn, elkaar aanraken, knuffelen en zoenen. Bij knuffelen raak je iemand aan zonder dat het om seks gaat. Bij knuffelen gaat het om warmte en genegenheid.<br/>\n<br/>\nZoenen kan een deel zijn van warmte en genegenheid. Er zijn verschillende vormen van zoenen. Sommige mensen kussen liever alleen, maar andere mensen houden juist van tongzoenen.<br/>\n<br/>\nAls je een stap verder gaat en gaat vrijen, gaat het om bevrediging en opwinding. Tijdens het vrijen kun je elkaar helemaal ontdekken. Iedereen heeft zijn eigen voorkeur en iedereen beleeft het weer anders. Vrijen kan zacht en teder zijn of juist wild en vol passie.</p>\n<p><strong>Seks</strong><br/>\nMensen die elkaar leuk vinden, kunnen besluiten met elkaar naar bed te gaan/ te vrijen. Als je met elkaar naar bed gaat, kun je geslachtsgemeenschap hebben maar dat hoeft niet.<br/>\nJe kunt het ook fijn hebben als je elkaar streelt, aanraakt op gevoelige plekken en elkaar zoent. Soms gaat dit gepaard met lieve dingen tegen elkaar zeggen.</p>\n<p><strong>Klaarkomen</strong> is een lekker gevoel in je geslachtsdelen. Je kunt ook klaarkomen door het aanraken van elkaars geslachtsdelen met je handen (vingeren of aftrekken) of mond (pijpen of beffen) of door jezelf te strelen. Als je zelf ervoor zorgt dat je klaarkomt heet het zelfbevrediging of <strong>masturberen</strong>.</p>\n<p>Bij mannen is het belangrijk dat de eikel gestimuleerd wordt. Als dat op een fijne manier gebeurt, kan een man klaarkomen en een <strong>zaadlozing</strong> hebben. Hierbij spuit er sperma uit de penis. Mannen krijgen vaak een zaadlozing als er een tijdje hetzelfde ritme aangehouden wordt.</p>\n<p>Bij vrouwen is het belangrijk dat de clitoris gestimuleerd wordt. Hou hierbij goed rekening met wat je eerder geleerd hebt. Op sommige plaatjes zie je maar 1 knopje als de clitoris, maar deze is eigenlijk veel groter. Vrouwen kunnen het daarom ook fijn vinden als je andere delen naast dat ene knopje aanraakt. Vrouwen kunnen zowel door het stimuleren van hun clitoris klaarkomen als door vaginale penetratie. Als een vrouw klaarkomt krijgt ze een lekker gevoel en kan ze soms een beetje stuiptrekkingen voelen in haar geslachtsdelen.</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/08ca274b4ab68436361e031431092457e23969d1.png\" class=\"height-284-pixels width-250-pixels\"/>\n<figcaption>Afbeelding 34</figcaption>\n</figure>\n<p><br/>\nBij <em>hetero</em> geslachtsgemeenschap schuift de man zijn stijve penis in de vagina van de vrouw. De penis wordt in de vagina op en neer bewogen.</p>\n<p>Tijdens seks met je eigen geslacht is het soms niet altijd mogelijk om jouw geslachtsdeel <em>in</em> het lichaam van je partner te stoppen. Dit is ook niet nodig om het als seks te laten tellen. Als je elkaar kan laten genieten en het allebei leuk hebt door bijvoorbeeld je handen, mond, andere intieme aanrakingen of speeltjes te gebruiken telt dat ook als seks.<br/>\n<br/>\nJe vindt elkaar (erg) leuk, je wordt verliefd, jullie gaan zoenen, strelen en wat je maar fijn vindt. Denk wel hieraan:</p>\n<ul>\n<li>Vrij alleen als je het echt wilt.</li>\n<li>Doe alleen dingen die jullie allebei graag willen.</li>\n<li>Laat je niet overhalen om iets te doen wat je niet wilt of waar je over twijfelt.</li>\n</ul>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354601"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "d. Seksueel Overdraagbare Aandoeningen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Met het gebruik van voorbehoedsmiddelen kun je een zwangerschap kunt voorkomen.<br/>\nHet condoom is het enige voorbehoedsmiddel dat je ook beschermt tegen een <strong>geslachtsziekte</strong>.</p>\n<p><strong>Geslachtsziekten</strong><br/>\nZiekten die overgedragen worden door seksueel contact heten <strong>soa</strong> ofwel <strong><em>S</em></strong>eksueel <strong><em>O</em></strong>verdraagbare <strong><em>A</em></strong>andoeningen. Geslachtsziekten worden tot de soa gerekend.</p>\n<p><strong>Soa's</strong> worden overgedragen door de slijmvliezen in de geslachtsorganen. Dat kan bij vrijen, maar ook als iemand met zijn of haar mond met een geslachtsorgaan in aanraking komt (oraal contact).</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/8/8366881b6507151b1167701adbb268b7b5d54d0a.png\" class=\"height-104-pixels width-150-pixels\"/>\n<figcaption>Afbeelding 35</figcaption>\n</figure>\n<p>Slijmvliezen komen voor in het ademhalingsstelsel, het verteringsstelsel, het uitscheidingsstelsel (nieren) en de geslachtsorganen. Via slijmvliezen kunnen ziekteverwekkers gemakkelijk worden overgedragen.<br/>\n<br/>\nDe ziekte van pfeiffer ('kissing disease') wordt ook via slijmvliezen overgedragen. De ziekte veroorzaakt een langdurige vermoeidheid en griepachtige verschijnselen.<br/>\nWe bespreken een aantal van de meest voorkomende soa:<br/>\n<br/>\n<span class=\"underline\"><em><strong>Syfilis</strong></em></span><br/>\n<strong>Syfilis</strong> wordt veroorzaakt door bacteriën. De syfilisbacterie groeit vooral goed op geslachtsorganen maar kan zich ook in de mond voortplanten. Als de syfilisbacterie in het bloed terechtkomt, kunnen er overal in het lichaam bacteriekolonies gaan groeien. De wetenschappelijke naam voor de syfilisbacterie is <em>Treponema pallidum</em>. Syfilisbacteriën zijn heel klein en moeilijk te bestrijden.<br/>\n<br/>\nTegenwoordig is syfilis erg zeldzaam in Nederland, maar vroeger kwam het veel voor. De ziekte kon toen nog niet worden genezen met een <strong>geneesmiddel</strong>. Als iemand nu syfilis heeft, wordt het bestreden met een <strong>antibioticum</strong>.</p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4f97d0badf352915a0e2babd8aef8b3ac926d114.png\" class=\"height-255-pixels width-197-pixels\"/>\n<figcaption>Afbeelding 36</figcaption>\n</figure>\n<p>Op de afbeelding zie je 'syfilislijers' in de middeleeuwen.<br/>\nDe bruine vlekken op het lichaam zijn <strong>symptomen</strong> (ziekteverschijnselen). Bekijk de afbeelding en lees de tekst hieronder voor de symptomen bij syfilis.</p>\n<ul>\n<li>zweren op het geslachtsorgaan</li>\n<li>opgezwollen lymfeklieren</li>\n<li>huidafwijkingen</li>\n<li>koorts</li>\n<li>hoofdpijn</li>\n<li>ten slotte: aantasting zenuwstelsel, dood</li>\n</ul>\n<p> </p>\n<p><span class=\"underline\"><em><strong>Chlamydia</strong></em></span><br/>\n<strong>Chlamydia</strong> wordt veroorzaakt door een bacterie. Net als virussen is de chlamydiabacterie erg afhankelijk van de cellen waar hij op groeit. Chlamydia komt in Nederland regelmatig voor (ca. 10.000 mensen). Mensen die besmet zijn hebben vaak geen duidelijke klachten en kunnen er zo vaak lang mee blijven rondlopen.<br/>\nHieronder zie je hoe de ziekte <strong>onvruchtbaarheid</strong> kan veroorzaken bij vrouwen.<br/>\nEr bestaat geen <strong>vaccin</strong> tegen chlamydia. De ziekte wordt bestreden met antibiotica.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/30d1c849ef71c7e1d4b7a307df050f90e77d9109.png\" class=\"height-239-pixels width-663-pixels\"/>\n<figcaption>Afbeelding 37</figcaption>\n</figure>\n<p><br/>\n<span class=\"underline\"><em><strong>Gonorroe</strong></em></span></p>\n<p><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/5/5dfbc7ff884f620c9dca51e35777fa70e44d74e7.png\" class=\"height-205-pixels width-300-pixels float-left\"/><strong>Gonorroe</strong> staat bekend als druiper. De ziekte wordt veroorzaakt door een bacterie met de wetenschappelijke naam <em>Neisseria gonorrhea</em>. In Nederland zijn een paar duizend mensen besmet met deze bacterie.<br/>\nBij vrouwen kan de bacterie leiden tot <strong>ontsteking</strong> van de eileiders. Mannen hebben last van een groenige of gelige pusafscheiding uit de penis en een branderig gevoel bij het plassen. Bij gonorroe kunnen ontstekingen optreden, net als bij chlamydia.<br/>\nSoms zijn er geen klachten. Gonorroe kan worden behandeld met antibiotica.<br/>\n<br/>\n<span class=\"underline\"><em><strong>Candida albans</strong></em></span></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/77445039ec32ff62dd10dea63e4cc1618facf34a.png\" class=\"height-348-pixels width-216-pixels\"/>\n<figcaption>Afbeelding 38</figcaption>\n</figure>\n<p><strong>Candida</strong> is een schimmelinfectie. De Candida-schimmel komt bij vrijwel iedereen voor, maar de meeste mensen worden er niet ziek van. Als je afweer verzwakt is, kan de gist uitgroeien tot draden en problemen veroorzaken. Een arts zoekt daarom ook vaak naar de oorzaak van de verminderde afweer waardoor Candida een kans heeft gekregen.<br/>\nEen Candida-infectie kan leiden tot chronische(langdurige)klachten. De symptomen zijn vrij algemeen en het is daarom lastig om vast te stellen of iemand Candida heeft.<br/>\nEnkele symptomen zijn:</p>\n<ul>\n<li>Maag en darmklachten</li>\n<li>Overgevoeligheid zoals hooikoorts en moeheid</li>\n<li>Ontsteking en jeuk aan het geslachtsorgaan</li>\n</ul>\n<p><span class=\"underline\"><em><strong>HIV en Aids</strong></em></span><br/>\nDe ziekte Aids wordt veroorzaakt door het HIV-virus. Dit is ook een geslachtsziekte. Wanneer je het HIV-virus bij je draagt, ben je HIV-positief.<br/>\n<br/>\nAls je HIV hebt, ben je niet direct ziek. Het HIV-virus breekt het afweersysteem af. Als je afweersysteem slecht werkt, word je sneller ziek en doe je er langer over om weer beter te worden. Langzaam wordt het afweersysteem slechter. Wanneer je afweersysteem niet meer werkt, wordt de diagnose aids gesteld. Aids is eigenlijk een soort verzamelnaam voor allerlei ziektes die je krijgt wanneer je afweersysteem niet meer werkt. De gemiddelde tijd tussen besmetting en 'uitbreken' van aids is 9 jaar.<br/>\n<br/>\nIn dit filmpje wordt het nog eens kort uitgelegd.<br/>\nBekijk het filmpje: <a href=\"https://www.schooltv.nl/video/wat-is-aids-hiv-voorkomen-dat-doe-je-met-condomen/\">Wat is aids?</a></p>\n<p><a href=\"https://www.schooltv.nl/video/wat-is-aids-hiv-voorkomen-dat-doe-je-met-condomen/\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/e/e3ff32411be561770ff2a9723320a3c7e01eb682.png\" class=\"height-278-pixels width-400-pixels float-left\"/></a></p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p> </p>\n<p><br/>\n<strong>Wat te doen als je denkt dat je een SOA hebt?</strong><br/>\nAls je een keer onveilig seks hebt gehad en je hebt daarna vage klachten aan je geslachtsdeel, buik, of keel dan kan het zijn dat je een SOA hebt. Hier hoef je je absoluut niet voor te schamen. De GGD heeft een speciale kliniek waar ze je kunnen helpen met je klachten. Vaak moet je van te voren een vragenlijst invullen en aan de hand daarvan kan je een afspraak maken.</p>\n<p>De mensen van de kliniek die vertellen je vervolgens hoe je je eigen slijmvliezen moet afnemen met een wattenstaafje en bekijken daarna in het lab of er bepaalde bacteriën of virussen groeien. Als het wel zo is, dan krijg je een mailtje met welke antibiotica of andere medicijnen je nodig hebt en het advies om een paar weken geen seks te hebben. Meestal ben je na uiterlijk 6 weken weer helemaal SOA vrij en is er niets meer aan de hand.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354602"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "e. Anticonceptiemiddelen",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Als een man of vrouw geen kinderen wilt, kan hij/zij of haar/zijn partner maatregelen nemen om bevruchting te voorkomen. Dit heet <strong>anticonceptie</strong>. Vroeger werd meestal zonder hulpmiddelen aan anticonceptie gedaan. Tegenwoordig zijn er verschillende <strong>anticonceptie-</strong> ofwel <strong>voorbehoedsmiddelen</strong>.</p>\n<p>Het ene middel is betrouwbaarder dan het andere. Hieronder zetten we er een aantal op een rij:</p>\n<p><span class=\"underline\"><em><strong>Condoom, pil, nuvaring en spiraaltje</strong></em></span></p>\n<p>De meest gebruikte voorbehoedsmiddelen zijn verschillende soorten <strong>condooms</strong> en de <strong>pil</strong>. Verder bestaan de <strong>nuvaring</strong>, een <strong>implanon</strong> en het <strong>spiraaltje.</strong></p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/4/4ae7fa3d5b2ba9fe32e95da859106ea7da7dde1d.png\" class=\"height-153-pixels width-626-pixels\"/>\n<figcaption>Afbeelding 39</figcaption>\n</figure>\n<p><br/>\nEen <strong>condoom</strong> schuif je over de stijve penis. Het condoom vangt de zaadcellen op.<br/>\nHet beschermt bovendien tegen geslachtsziekten.</p>\n<p>Het <strong>vrouwencondoom</strong> wordt in de vagina geplaatst. Het houdt de zaadcellen tegen en beschermt ook tegen geslachtsziekten.</p>\n<p>Een <strong>implanon</strong> is een staafje dat in je arm wordt gezet door de arts. Dat staafje geeft 3 jaar lang hormonen af waardoor er geen eisprong plaats vindt. Je kunt dus 3 jaar lang niet zwanger worden. Na 3 jaar haalt een arts het staafje weer uit je arm.                                                                                </p>\n<p><br/>\nDe <strong>pil</strong> zorgt ervoor dat er geen eicel vrijkomt. De pil moet dagelijks worden ingenomen.<br/>\nDe pil bevat <strong>hormonen</strong> waardoor er geen ovulatie optreedt.</p>\n<p>De <strong>nuvaring</strong> is een plastic ring die je in de vagina schuift. De ring blijft er 3 weken in zitten en geeft hormonen af waardoor er geen eicel vrijkomt. De 4e week wordt de ring er uit gehaald en wordt de vrouw ongesteld. Elke maand gebruik je een nieuwe ring.<br/>\n<br/>\nHet <strong>spiraaltje</strong> voorkomt een zwangerschap omdat het ervoor zorgt dat zich geen embryo kan nestelen in de baarmoeder (koperspiraal) of omdat het hormonen afgeeft waardoor er geen eicel vrijkomt (hormoonspiraal).</p>\n<p>Andere vormen van anticonceptie:<br/>\n<span class=\"underline\"><em><strong>Morning-afterpil</strong></em></span></p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/afecf4b359f2690e9d31a750ba40be09f135cea1.png\" class=\"height-100-pixels width-150-pixels\"/>\n<figcaption>Afbeelding 40</figcaption>\n</figure>\n<p>Stel dat je geslachtsgemeenschap hebt gehad zonder voorbehoedmiddel. Dan kan je de <strong>morning-after</strong> pil slikken. Deze pil zorgt ervoor dat je ovulatie/eisprong met een paar dagen uitgesteld wordt, waardoor de spermacellen hopelijk niet bij de eicel komen. Hierbij kan wel de <strong>bijwerking</strong> misselijkheid optreden. Let op! Als je eicel al bevrucht is, dan helpt een morning-after pil niet meer!</p>\n<p><br/>\n<em><span class=\"underline\"><strong>Periodieke onthouding</strong></span></em></p>\n<p>Bij <strong>periodieke onthouding</strong> hebben man en vrouw geen geslachtsgemeenschap in de 'vruchtbare periode' van 3 à 4 dagen. Het moment van ovulatie (in de grafiek op dag 13) kun je aan de hand van de lichaamstemperatuur bepalen. Na de eisprong stijgt de lichaamstemperatuur met 0,2 à 0,3 graden tot de volgende menstruatie. Dit is echter niet altijd even duidelijk te meten, daarnaast kunnen spermacellen tot wel 5 dagen levend blijven in het lichaam van een vrouw. Deze methode is dus eigenlijk niet betrouwbaar.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/3/3bc98b55a4e64933ad610832bd3c304a092f80b9.png\" class=\"height-240-pixels width-631-pixels\"/>\n<figcaption>Afbeelding 40 </figcaption>\n</figure>\n<p><br/>\n<strong><em><span class=\"underline\">Coïtus interruptus</span></em></strong></p>\n<p>Bij <strong>coïtus interruptus</strong> (onderbroken geslachtsgemeenschap) trekt de man zijn penis uit de vagina terug, als hij zijn orgasme voelt aankomen. De zaadlozing vindt dan buiten de vagina plaats. Er kunnen echter al zaadcellen met het <strong>voorvocht</strong> de penis hebben verlaten. Voorvocht is een beetje vocht dat voor de zaadlozing uit de penis komt.  Ook coïtus interruptus is een onbetrouwbare methode van anticonceptie!</p>\n<p><br/>\n<span class=\"underline\"><em><strong>Sterilisatie</strong></em></span></p>\n<p>Mannen en vrouwen die zeker weten geen kinderen meer te willen krijgen, kunnen zich laten <strong>steriliseren</strong>. Bij een vrouw kan de eileider worden afgesloten met een ringetje of klemmetje. De eicellen kunnen daarna niet meer in de baarmoeder komen en de zaadcellen kunnen de eicel niet meer bereiken. Bij een man kunnen de zaadleiders worden doorgesneden, ingekort en afgebonden. De zaadcellen kunnen dan niet meer naar buiten.<br/>\n </p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/6/668a3a142234225d0be04530f63fd28c7051d86c.png\" class=\"height-276-pixels width-664-pixels\"/>\n<figcaption>Afbeelding 41</figcaption>\n</figure>\n<p><br/>\n<strong>Ongewenste zwangerschap</strong><br/>\n<span class=\"underline\"><em><strong>Overtijdbehandeling</strong></em></span></p>\n<figure class=\"image float-left\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/29f0b6230d1705a1491508e1c2e825bb06366334.png\" class=\"height-113-pixels width-150-pixels\"/>\n<figcaption>Afbeelding 42</figcaption>\n</figure>\n<p>Als je toch zwanger bent en die zwangerschap is ongewenst, dan kan besloten worden tot een <strong>overtijdbehandeling</strong>. Deze moet je ondergaan tussen de tiende en de zestiende dag na het uitblijven van de menstruatie. Via een slangetje wordt het baarmoederslijmvlies weggezogen. Dit vindt plaats in de polikliniek van een ziekenhuis.</p>\n<p> </p>\n<figure class=\"image float-right\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9cc9030fd7520dab8464934f34ae3a0b53758ea3.png\" class=\"height-117-pixels width-150-pixels\"/>\n<figcaption>Afbeelding 43</figcaption>\n</figure>\n<p><em><span class=\"underline\"><strong>Abortus</strong></span></em></p>\n<p>Als de vrouw te laat is voor een overtijdbehandeling en niet langer dan dertien weken zwanger is, kan om een <strong>abortus</strong> worden gevraagd in een abortuskliniek.  Dit is een belangrijke beslissing. Na het verzoek volgt daarom een gesprek en vijf dagen bedenktijd. Mocht de zwangere persoon besluiten dat de omstandigheden echt niet goed zijn of zij er echt niet klaar voor is, kan er gekozen worden uit de volgende ingrepen:</p>\n<p>- De <strong>abortuspil</strong>: Hierbij krijg je 1 pil die je moet inslikken om er voor te zorgen dat het embryo sterft. 24 uur na de inname van deze pil wordt er door de arts een aantal tabletten in je vagina geduwd om <strong>weeën</strong> op te wekken. Deze weeën zijn nodig om het embryo uit de baarmoeder te kunnen persen. Dit mag echter alleen als je niet langer zwanger bent dan 6 weken. Hierna moet je verplicht een zuigcurretage.</p>\n<p>- De <strong>zuigcurretage:</strong> Als je voor een zuigcurretage kiest of te laat bent voor de abortuspil, word je opgenomen in het ziekenhuis of een kliniek en word je vaak onder narcose gebracht. De arts gaat dan met een soort schraper/stofzuigertje in je vagina en naar je baarmoeder om daar al het baarmoederslijm + embryo weg te schrapen.</p>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354603"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "f. Ongewenst kinderloos",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p>Sommige mensen willen heel erg graag kinderen, maar het lukt ze niet om zwanger te worden. Of: een homoseksueel of lesbisch stel wilt graag kinderen, en dat gaat niet via de 'natuurlijke weg'. Methodes als IVF en KI kunnen dan uitkomst bieden.<br/>\n<br/>\nHomoseksuele stellen en stellen waarbij de vrouw na een jaar onbeschermde seks niet zwanger is, kunnen naar de huisarts gaan. De huisarts verwijst hun vaak voor verder onderzoek naar de gynaecoloog. Bij stellen die ongewenst kinderloos zijn wijst dit onderzoek uit waar de oorzaak van de onvruchtbaarheid ligt. Dit kan trage zaadcellen zijn, maar ook onvruchtbaarheid door een niet behandelde SOA, bijvoorbeeld. Daarnaast zijn roken, alcohol- en drugsgebruik en erfelijke aandoeningen oorzaken van onvruchtbaarheid.<br/>\n<br/>\nWanneer de oorzaak ligt bij te weinig zaadcellen in het sperma, kan er gekozen worden voor <strong>Kunstmatige Inseminatie</strong> (KI), met zaadcellen van de eigen partner. De zaadcellen worden met een dun slangetje direct in de baarmoeder gespoten. Dit noem je <strong>intra-uteriene inseminatie</strong>, ofwel IUI.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/f/ffaa021ff0a153bae63b23fc62c9621c680129e3.jpg\" class=\"height-322-pixels width-483-pixels\"/>\n<figcaption>Afbeelding 44</figcaption>\n</figure>\n<p><br/>\nWanneer de oorzaak ligt bij niet goed werkende eileiders, is <strong>in-vitrofertilisatie</strong> (IVF) een oplossing. Bij deze behandeling vindt de bevruchting plaats buiten het lichaam. Vitro betekent namelijk 'in glas'. Dit kan gebeuren met de zaadcellen van de partner, maar ook met donorzaadcellen. Dit gebeurt bij homoseksuele of lesbische stellen.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/7/724ce53ec9491dc877fa573af3b2e68b046dc663.png\" class=\"height-423-pixels width-400-pixels\"/>\n<figcaption>Afbeelding 45</figcaption>\n</figure>\n<p><br/>\nWanneer IVF niet werkt, kan er gekozen worden voor <strong>intracytoplasmatische sperma-injectie</strong> (ICSI). Hierbij wordt met een naald één zaadcel de eicel ingebracht. DIt vindt vaak plaats als de zaadcellen te weinig bewegen, of wanneer eerdere IVF-behandelingen niet werkte.</p>\n<figure class=\"image\"><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/2/2ad989b341a6a8a4ab0c7186d0f85ca4a2320b02.gif\" class=\"height-360-pixels width-480-pixels\"/>\n<figcaption>Afbeelding 46</figcaption>\n</figure>\n"
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7354696"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Oefenopdrachten VWO",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "paragraph",
                            "content": "<p><strong>4a.</strong></p>\n<p><strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/1ccb9a8b7e57613ad4551ef04713d8e42dc3d3dc.png\" class=\"height-362-pixels width-436-pixels\"/></strong></p>\n<ol>\n<li>\n<p><strong>Hormonale regeling</strong><br/>\nIn de afbeelding is de hormonale regeling van de testes schematisch weergegeven. In het schema zijn de namen van organen vervangen door de letters A, B en C.<br/>\na.  Combineer de namen van de organen achter de juiste letter. Gebruik bij deze opdracht je BiNaS (tabel 89C). Let op: ICSH is een andere naam voor LH.<br/>\nb. In de afbeelding is de hormonale regeling van de testes schematisch weergegeven. In het schema staan de rondjes 1 tot en met 6. Geef van proces 1 t/m 6 aan of het hormoon het proces stimuleert of remt.<br/>\n<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b65e1a0705188c17270cf0dda0169597185b5fed.png\" class=\"height-269-pixels width-594-pixels\"/></strong></p>\n</li>\n<li>\n<p><strong>Menstruatiecyclus</strong><br/>\nEen vrouw heeft in haar agenda aangegeven wanneer ze de laatste keer menstrueerde (zie afbeelding). Ze menstrueert erg regelmatig, om de vier weken. Deze vrouw wil graag zwanger worden.<br/>\na. Op welke dagen is de kans het grootst dat geslachtsgemeenschap leidt tot zwangerschap? Leg je antwoord uit.<br/>\nb. Welke veranderingen in de ovaria vinden er bij deze vrouw plaats in week 4 (19 tot en met 25 januari)?<br/>\nc. Deze vrouw raakt niet zwanger. Op welke dag is de concentratie progesteron in het bloed het hoogst? Gebruik bij deze opdracht je BiNaS (tabel 86C). Kies uit 18 januari, 25 januari en 31 januari.<br/>\nd. Waarom is het van belang dat er tijdens een zwangerschap geen menstruatie plaatsvindt?</p>\n</li>\n<li>\n<p><strong>Geen puberteit</strong><br/>\nMensen met de ziekte IHH (idiopathisch hypogonadotroop hypogonadisme) komen niet in de puberteit. Ze krijgen geen secundaire geslachtskenmerken en zijn onvruchtbaar. Bij een deel van deze patiënten is de oorzaak een mutatie in een gen dat verantwoordelijk is voor het receptoreiwit van het hormoon GnRH (zie afbeelding). GnRH-receptoreiwitten bevinden zich in celmembranen. Als GnRH bindt aan het receptoreiwit, vindt in de cel een reactie plaats, waardoor de cel uiteindelijk hormonen afgeeft. Door de mutatie bindt bij IHH-patiënten GnRH niet of minder goed aan het eiwit. IHH is tegenwoordig goed te behandelen met onder andere hormonen.<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/a/a6cc1cbf28ed7f8d9ebddcee906cd9982101679e.png\" class=\"height-285-pixels width-254-pixels\"/></strong><br/>\nIn welk orgaan bevinden zich cellen met veel GnRH-receptoreiwitten in het celmembraan?</p>\n</li>\n<li>\n<p>Meisjes met IHH hebben in hun bloed een erg lage oestrogeenconcentratie. Leg uit hoe IHH een lage oestrogeenconcentratie veroorzaakt.</p>\n</li>\n</ol>\n<p> </p>\n<p><strong>4b.</strong></p>\n<ol>\n<li>Wat is het effect van HCG op de concentratie van progesteron door het gele lichaam?</li>\n<li>\n<p>Brit en Jos willen graag kinderen. Al een paar maanden probeert Brit zwanger te worden, maar het is nog niet gelukt. Ongeveer halverwege haar menstruatiecyclus hebben Brit en Jos geslachtsgemeenschap gehad. Brit denkt dat het nu gelukt is. Om zeker te zijn doet ze twee dagen erna een zwangerschapstest. Een zwangerschapstest meet de aanwezigheid van HCG. De uitslag is negatief.<br/>\nBetekent deze uitslag dat Brit niet zwanger is? Licht je antwoord toe.</p>\n</li>\n<li>\n<p><strong>Moeders voor Moeders</strong><br/>\nMoeders voor Moeders is een onderdeel van een bedrijf dat geneesmiddelen produceert. Het bedrijf wint uit de urine van zwangere vrouwen een hormoon dat kan worden gebruikt voor de behandeling van bepaalde vormen van onvruchtbaarheid.<br/>\na. Welk hormoon wordt door het bedrijf uit de urine gewonnen?<br/>\nb. Vrouwen kunnen alleen deelnemen aan Moeders voor Moeders gedurende een bepaalde periode van hun zwangerschap. Leg met behulp van het diagram in de afbeelding uit welke periode dit is en waarom juist in deze periode.</p>\n</li>\n<li>\n<p>Hoe heten de celdelingen in de eileider, waarbij geen groei plaatsvindt?</p>\n</li>\n<li>\n<p>Van wie tref je in de cellen van de trofoblast chromosomen aan: van de vader, van de moeder of van beide ouders?<br/>\n<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/1/144cf06489e087f34f926c4be218a69e82d68572.png\" class=\"height-194-pixels width-412-pixels\"/></strong></p>\n</li>\n<li>\n<p>Berekenen van de zwangerschapsduur vanuit de eerste dag van de laatste menstruatie is alleen betrouwbaar als er een regelmatige cyclus is van 28 dagen. Hoe onregelmatiger de cyclus, hoe onbetrouwbaarder de uitgerekende datum van de bevalling. De berekening in het verleden was: + 7 dagen vanaf de eerste dag van de laatste menstruatie, + 9 maanden (of - 3 maanden). Als de dag van de bevruchting bekend is, is de berekening: - 7 dagen vanaf de bevruchting + 9 maanden.<br/>\na. Waardoor is deze methode voor vrouwen met een onregelmatige cyclus onbetrouwbaar?<br/>\nb. De werkelijke duur van de zwangerschap is vanaf het moment van de bevruchting tot de geboorte. Hoeveel weken duurt de werkelijke zwangerschap bij de mens, volgens de berekening bij a? Leg je antwoord uit.<br/>\n<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/0d571f91d430049dfccf0e6d7997a2416d81ca96.png\" class=\"height-370-pixels width-303-pixels\"/></strong></p>\n</li>\n<li>\n<p>Een meer betrouwbare manier om de duur van de zwangerschap vast te stellen en daaruit de uitgerekende datum te berekenen, is door rond de tiende week in de zwangerschap echoscopisch onderzoek te doen waarbij de lengte van het embryo van kruin tot stuitje wordt gemeten. Deze lengte heet CRL (crown rump length).<br/>\nIn de afbeelding zie je een grafiek van de groei van een embryo. De groene lijn geeft het gemiddelde aan, de rode lijnen de marges.<br/>\nEen zwangere vrouw laat een echo maken. De CRL blijkt 55 mm te zijn. Met behulp van de grafiek wordt bepaald wanneer de geboorte zal plaatsvinden.<br/>\nOp hoeveel dagen nauwkeurig is deze meting?</p>\n</li>\n<li>\n<p>In 2008 is in de Verenigde Staten een proef gestart met de toepassing van stamcellen. Het ging om mensen met een beschadiging aan hun ruggenmerg. De stamcellen voor deze test waren afkomstig van embryo's van enkele dagen oud.<br/>\nLeg uit hoe het beschadigde ruggenmerg door stamceltherapie kan worden hersteld.</p>\n</li>\n<li>\n<p><strong>Stamcellen</strong><br/>\nEen onderzoeker brengt een bepaald type stamcellen in huidweefsel in. De stamcellen blijken zich te ontwikkelen tot huidcellen. Vervolgens brengt hij stamcellen van hetzelfde type in zenuwweefsel in. Nu blijken de stamcellen zich tot zenuwweefsel te ontwikkelen.<br/>\na. Welk type stamcellen heeft de onderzoeker gebruikt?<br/>\nb. Leg met behulp van deze gegevens uit of stamcellen zich in een bepaalde richting ontwikkelen door informatie uit hun omgeving of door informatie in de cel zelf.</p>\n</li>\n<li>\n<p>Na een hartinfarct is vaak een deel van de hartspier beschadigd. Wetenschappers onderzoeken of ze met stamcellen nieuwe hartcellen kunnen maken voor mensen die een hartinfarct hebben gehad.<br/>\nWat voor type stamcellen denk je dat ze gebruiken? Betrek bij je antwoord ook een ethisch argument.</p>\n</li>\n<li>\n<p>Wat gebeurt er bij de indaling?</p>\n</li>\n<li>\n<p>Nadat de placenta is uitgedreven, trekt de baarmoeder zich samen. Dit helpt om de wond te sluiten. Beredeneer wat het gevolg kan zijn als de placenta niet of niet geheel wordt uitgedreven na de geboorte.</p>\n</li>\n</ol>\n<p><strong>4c</strong></p>\n<ol>\n<li>\n<p>Tijdens de puberteit treden allerlei veranderingen op, zowel lichamelijk als in gedrag.<br/>\na. Noteer twee lichamelijke veranderingen die bij jongens en/of meisjes optreden (bedenk andere veranderingen dan die in de lesstof staan).<br/>\nb. Noteer hoe jouw gedrag is veranderd vergeleken met toen je 10 jaar oud was. Denk aan: hoeveel risico's je neemt, hoe laat je opstaat, hoe goed je je kunt concentreren, hoe belangrijk vrienden voor je zijn, enzovoort.</p>\n</li>\n<li>\n<p>Over seksualiteit en seks bestaan veel misverstanden.<br/>\nHierna staan vijf uitspraken. Overleg met een klasgenoot welke van deze uitspraken juist zijn. Zoek indien nodig naar meer informatie. Controleer daarna jullie antwoorden.<br/>\na. Masturberen kan negatieve gevolgen hebben voor de gezondheid.<br/>\nb. Vrouwen masturberen minder dan mannen.<br/>\nc. Een vrouw heeft net zoals een man testosteron nodig om zin in seks te hebben.<br/>\nd. Mannen hebben vaker zin in seks dan vrouwen, want mannen maken meer testosteron aan.<br/>\ne. Vanaf een dag of drie voor de ovulatie tot de dag van de ovulatie raakt een vrouw sneller seksueel opgewonden dan tijdens de rest van de menstruatiecyclus.</p>\n</li>\n<li>\n<p>Transgender is de overkoepelende term voor travestie, androgynie, transseksualiteit en andere vormen van gendervariatie. Zoek op internet naar bekende transgenders en hun vorm van gendervariatie.</p>\n</li>\n<li>\n<p>Hier staan vijf uitspraken over homoseksualiteit. Over twee van deze uitspraken ga je je mening geven.<br/>\n1 De liefde tussen twee homoseksuele mensen verschilt niet van de liefde tussen twee heteroseksuele mensen.<br/>\n2 Het is begrijpelijk dat mensen het niet prettig vinden dat een homoseksueel paar in hun straat woont.<br/>\n3 Homoseksuele mensen moeten overal voor hun homoseksuele geaardheid uit kunnen komen.<br/>\n4 Een kerk mag een priester ontslaan als blijkt dat deze homoseksueel is.<br/>\n5 Homoseksuelen moeten kunnen trouwen en kinderen kunnen adopteren.</p>\n<p>a. Kies de uitspraak uit waar jij het het meest mee eens bent. Noteer deze uitspraak en zet er kort achter waarom je het met deze uitspraak eens bent.<br/>\nb. Kies ook de uitspraak uit waar jij het het meest mee oneens bent. Noteer ook deze uitspraak en beargumenteer je mening.</p>\n</li>\n<li>\n<p>Schrijf een scenario voor een voorlichtingsfilm over seksueel geweld. Beschrijf in het scenario een poging tot seksueel geweld waarbij het slachtoffer duidelijk opkomt voor zijn of haar grenzen. Het scenario bestaat in elk geval uit een situatieschets en een conversatie.</p>\n</li>\n</ol>\n<p><strong>4d</strong></p>\n<ol>\n<li>\n<p>Tijdens seks kun je van iemand griep oplopen. Is griep een soa? Leg je antwoord uit.</p>\n</li>\n<li>\n<p>Waarom is wassen en afspoelen van de geslachtsorganen na geslachtsgemeenschap geen goede methode om besmetting met een soa te voorkomen?</p>\n</li>\n<li>\n<p>Waardoor is niet exact bekend hoeveel mensen per jaar een soa oplopen?</p>\n</li>\n<li>\n<p>Om te voorkomen dat je bij seks een soa oploopt, is het verstandig een condoom te gebruiken. Maar niet iedereen wil of doet dat. Ook zijn er situaties waarbij beide partners geen condoom bij zich hebben, maar wel graag seks zouden hebben.<br/>\nHier staan tien smoezen om seks te hebben zonder een condoom te gebruiken. Bij de eerste is een reactie gegeven.<br/>\nKies vijf van de overige smoezen uit. Noteer deze en geef bij elke smoes een reactie.<br/>\n1 Vertrouw je me niet of zo?<br/>\n<em>Bijvoorbeeld: Nee, ik denk niet dat je aids hebt en ik vertrouw je best wel, anders waren we hier nu niet. Maar als je iets hebt, weet je dat vaak zelf niet. Dus neem ik, met ons allebei, geen risico's. Of: Ik vertrouw jou wel, maar je ex niet.</em><br/>\n2 Maar je bent toch aan de pil?<br/>\n3 Als je niet zonder condoom wilt vrijen, maak ik het uit.<br/>\n4 Je bent de enige met wie ik het zonder condoom doe.<br/>\n5 Ik weet zeker dat ik niets heb, want ik heb geen klachten.<br/>\n6 Met condoom is er niets aan.<br/>\n7 We zijn toch elkaars eerste?<br/>\n8 Ik ben allergisch voor rubber.<br/>\n9 Ik heb geen condooms bij me en ik kan ze nu niet meer kopen.<br/>\n10 Ik ken niemand met een soa.</p>\n</li>\n</ol>\n<p><strong>4e</strong></p>\n<ol>\n<li><strong>De pil</strong><br/>\na. Op welke drie manieren voorkomen de hormonen in de pil een zwangerschap?<br/>\nb. Alle anticonceptiepillen bevatten een progestageen hormoon, dat dezelfde werking heeft als progesteron. Beredeneer hoe het progestageen hormoon in de pil ervoor zorgt dat geen eisprong plaatsvindt.<br/>\nc. Veel anticonceptiepillen bevatten daarnaast ook oestrogeen. Dit hormoon is niet noodzakelijk om zwangerschap te voorkomen. Leg uit waarom veel anticonceptiepillen toch oestrogeen bevatten.</li>\n<li><strong>Pearlindex</strong><br/>\nDe betrouwbaarheid van een anticonceptiemethode wordt aangegeven met de Pearlindex (ontwikkeld door de Amerikaan Raymond Pearl). Het cijfer geeft het aantal zwangerschappen aan dat ondanks het toepassen van de methode ontstaat bij honderd vrouwen die gedurende een jaar de methode gebruiken. In de tabel staan twee cijfers: het theoretisch haalbare en het cijfer dat in de praktijk wordt bereikt (zie afbeelding). Wanneer honderd paren gedurende een jaar samenleven zonder aan vruchtbaarheidsregeling te doen, worden ongeveer 85 vrouwen zwanger. De Pearlindex is dan 85. In de praktijk wordt een onzekerheidsmarge gebruikt, doordat soms niet bekend is of de methode wel of niet juist is gebruikt. Er kunnen ook verschillende soorten van het middel zijn of verschillende manieren om de methode toe te passen.<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/9/9b2f56b8d4ad44b5a9b5e5fc652a21da6ca99651.png\" class=\"height-541-pixels width-354-pixels\"/></strong><br/>\nIn deze opdracht staat over drie paren informatie. Geef bij elk paar aan wat jij de beste methode van anticonceptie voor hen vindt. Licht je antwoord toe.\n<p>1 Margreet en Dik zijn vijftien jaar getrouwd en hebben twee kinderen. Ze willen zeker geen kinderen meer.<br/>\n2 Julian en Esmay ontmoeten elkaar op vakantie. Ze zijn hevig verliefd en gaan met elkaar naar bed.<br/>\n3 Owen en Leyla zijn een paar maanden getrouwd, maar kennen elkaar al een paar jaar. Ze willen voorlopig nog geen kinderen.</p>\n</li>\n<li>\n<p><strong>Vruchtbaarheid</strong><br/>\nDe vruchtbaarheid neemt af naarmate je ouder wordt. Dit speelt bij vrouwen een grotere rol dan bij mannen.<br/>\na. Noem, naast leeftijd, drie andere oorzaken van onvruchtbaarheid.<br/>\nb. Verklaar met behulp van het diagram in de afbeelding de toename van het aantal paren dat ongewenst kinderloos is.<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/0/04e1d53d5c5efa77345d4426541746b0a9e82fba.png\" class=\"height-390-pixels width-527-pixels\"/></strong></p>\n</li>\n</ol>\n<p><strong>4f</strong></p>\n<ol>\n<li>\n<p><strong>Vruchtbaarheid</strong><br/>\nDe vruchtbaarheid neemt af naarmate je ouder wordt. Dit speelt bij vrouwen een grotere rol dan bij mannen.<br/>\na. Noteer, naast leeftijd, drie andere oorzaken van onvruchtbaarheid.<br/>\nb. Verklaar met behulp van het diagram in de afbeelding de toename van het aantal paren dat ongewenst kinderloos is.<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/b/b5fd18e0422495a4c1b20a17e51ebfcde0f7dd32.png\" class=\"height-353-pixels width-495-pixels\"/></strong></p>\n</li>\n<li>\n<p>Door allerhande medische technologieën kunnen vrouwen op steeds hogere leeftijd kinderen krijgen. In 2011 beviel in het Medisch Centrum Leeuwarden een 63-jarige vrouw van een gezonde dochter. De vrouw werd zwanger na een ivf-behandeling in een Italiaanse kliniek. Voor de baby is gebruikgemaakt van een donoreicel en donorzaadcel.<br/>\nDe arts die de vrouw heeft behandeld, vindt dat de leeftijdsgrens voor het moederschap rond de 63 jaar zou moeten liggen.<br/>\nWat vind jij: zou er een uiterste grens moeten zijn waarop vrouwen kinderen mogen krijgen? Zo ja, op welke leeftijd dan? Geef argumenten voor je mening.</p>\n</li>\n<li>\n<p>Wanneer de zaadcellen van de eigen partner niet geschikt zijn, of een vrouw geen mannelijke partner heeft, kan kunstmatige inseminatie met zaadcellen van een donor (kid) worden overwogen.<br/>\nSinds 2004 kunnen mannen niet anoniem donor meer zijn. Door deze donorregistratie is het aantal zaadceldonoren afgenomen.<br/>\nBen jij ervoor of ertegen dat kinderen van zaadceldonoren het recht hebben om, als ze dat willen, contact te leggen met hun biologische vader? Leg je antwoord uit.</p>\n</li>\n<li>\n<p>Een vrouw bij wie de baarmoeder niet functioneert, is onvruchtbaar. Zo'n vrouw kan toch een eigen kind krijgen met de hulp van een draagmoeder. De embryo's die ontstaan bij een ivf-behandeling, worden bij de draagmoeder geïmplanteerd. Zij doorloopt de zwangerschap en brengt het kind ter wereld. De draagmoeder krijgt betaald voor haar zwangerschap; het bedrag is vooraf contractueel vastgelegd. De Nederlandse wet stelt dat degene die het kind baart de moeder is. De draagmoeder moet dus eerst afstand doen van het kind en vervolgens het kind ter adoptie aanbieden aan de biologische moeder.<br/>\nVind jij draagmoederschap toelaatbaar? Licht je antwoord toe.</p>\n</li>\n<li>\n<p><strong>Cryopreservatie</strong><br/>\nEind 2015 adviseerde een Britse onderzoeker alle 18-jarige mannen hun sperma te laten invriezen. Op deze leeftijd is het zaad namelijk van de beste kwaliteit en is er minder kans op afwijkingen bij een kind. Het invriezen van biologisch materiaal bij zeer lage temperaturen heet cryopreservatie. Ook voor vrouwen is het mogelijk om hun eicellen in te vriezen voor later. Tijdens een vruchtbaarheidsbehandeling ontstaan meestal meerdere embryo's. Embryo's die niet worden gebruikt, kunnen worden ingevroren en bewaard in vloeibare stikstof. Later kunnen deze embryo's eventueel in de baarmoeder worden geplaatst in een natuurlijke cyclus, zonder de hormonenkuur en punctie die bij ivf noodzakelijk zijn. Het gebruik van gecryopreserveerde embryo's is gebonden aan strenge regels. Het ziekenhuis en de ouders stellen een contract op waarin onder andere de bewaartermijn staat. Ook staat erin wat er met de embryo's gebeurt bij een echtscheiding of het overlijden van een van de partners.<br/>\n<strong><img alt=\"\" src=\"https://maken.wikiwijs.nl/userfiles/d/db8dc23b164c05c44580b5b9130bba2ce7fc7fb1.png\" class=\"height-479-pixels width-663-pixels\"/></strong><br/>\na. Bij ivf wordt twee tot drie dagen na de bevruchting de levensvatbaarheid van de embryo's beoordeeld. Een embryo bestaat dan uit vier tot acht cellen. Hoe heet een embryo in dit stadium?<br/>\nb. Bij ivf wordt twee tot drie dagen na de bevruchting de levensvatbaarheid van de embryo's beoordeeld. Een embryo bestaat dan uit vier tot acht cellen. Een voorwaarde voor cryopreservatie is dat de embryo's 'van goede kwaliteit' zijn.<br/>\nNoteer twee criteria om te beoordelen of een embryo 'van goede kwaliteit' is.<br/>\nc. Een paar dat geen aanspraak meer wil maken op de embryo's die zijn overgebleven na ivf kan deze embryo's ter beschikking stellen aan de wetenschap. Welke onderzoeksmogelijkheid biedt het invriezen van deze embryo's?</p>\n</li>\n</ol>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#333333"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Inleiding en leerdoelen",
                "reference": {
                    "value": "7354563"
                },
                "sections": []
            },
            {
                "title": "1. Voortplanting in het dierenrijk",
                "reference": {
                    "value": "7354564"
                },
                "sections": [
                    {
                        "title": "a. Celdeling en celcyclus",
                        "reference": {
                            "value": "7354699"
                        },
                        "sections": []
                    },
                    {
                        "title": "b. Ongeslachtelijke voortplanting",
                        "reference": {
                            "value": "7354568"
                        },
                        "sections": []
                    },
                    {
                        "title": "c. Geslachtelijke voortplanting",
                        "reference": {
                            "value": "7354569"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenopdrachten VWO",
                        "reference": {
                            "value": "7354692"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "2. DNA",
                "reference": {
                    "value": "7354565"
                },
                "sections": [
                    {
                        "title": "a. Fenotype en genotype",
                        "reference": {
                            "value": "7354576"
                        },
                        "sections": []
                    },
                    {
                        "title": "b. De bouw van het DNA",
                        "reference": {
                            "value": "7354575"
                        },
                        "sections": []
                    },
                    {
                        "title": "c. Genenparen",
                        "reference": {
                            "value": "7354577"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenopdrachten VWO",
                        "reference": {
                            "value": "7354693"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "3. Kruisingen",
                "reference": {
                    "value": "7354566"
                },
                "sections": [
                    {
                        "title": "a. Monohybride kruisingen",
                        "reference": {
                            "value": "7354570"
                        },
                        "sections": []
                    },
                    {
                        "title": "b. X-chromosomale kruisingen",
                        "reference": {
                            "value": "7354571"
                        },
                        "sections": []
                    },
                    {
                        "title": "c. Dihybride kruisingen",
                        "reference": {
                            "value": "7354572"
                        },
                        "sections": []
                    },
                    {
                        "title": "d. Bijzondere kruisingen",
                        "reference": {
                            "value": "7354573"
                        },
                        "sections": []
                    },
                    {
                        "title": "e. Nature of nurture?",
                        "reference": {
                            "value": "7354574"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenopdrachten VWO",
                        "reference": {
                            "value": "7354695"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "4. Voortplanting bij de mens",
                "reference": {
                    "value": "7354567"
                },
                "sections": [
                    {
                        "title": "a. Hormonen",
                        "reference": {
                            "value": "7354578"
                        },
                        "sections": []
                    },
                    {
                        "title": "b. Zwanger zijn",
                        "reference": {
                            "value": "7354579"
                        },
                        "sections": []
                    },
                    {
                        "title": "c. Verschillende vormen van seksualiteit",
                        "reference": {
                            "value": "7354599"
                        },
                        "sections": []
                    },
                    {
                        "title": "d. Seksueel Overdraagbare Aandoeningen",
                        "reference": {
                            "value": "7354601"
                        },
                        "sections": []
                    },
                    {
                        "title": "e. Anticonceptiemiddelen",
                        "reference": {
                            "value": "7354602"
                        },
                        "sections": []
                    },
                    {
                        "title": "f. Ongewenst kinderloos",
                        "reference": {
                            "value": "7354603"
                        },
                        "sections": []
                    },
                    {
                        "title": "Oefenopdrachten VWO",
                        "reference": {
                            "value": "7354696"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [],
        "metadata": [
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leerling/student"
                ]
            }
        ],
        "usedLearningResources": []
    }
}