{
    "documentAuthors": [
        "josine Frankena"
    ],
    "uuid": null,
    "authors": [
        {
            "fullName": "josine Frankena",
            "referenceName": null,
            "reference": {
                "value": "167523"
            },
            "firstName": "josine",
            "infix": null,
            "lastName": "Frankena",
            "emailAddress": "josine.frankena001@fclive.nl",
            "type": "author"
        }
    ],
    "documentDate": "2022-06-01T16:20:53Z",
    "bulkId": "bulk-17041658-refresh_all",
    "identifier": 188456,
    "title": "Burgerschap ontwikkeling",
    "description": "een website met een zelfportret en ontwikkeling burgerschap",
    "lastModifiedDate": "2022-06-01T16:20:53+02:00",
    "dateCreated": "2022-06-01T16:18:05+02:00",
    "published": true,
    "publisher": null,
    "team": {
        "reference": {
            "value": "wikiwijs_maken_authors"
        },
        "name": "Wikiwijs Maken Auteurs",
        "members": [
            {
                "fullName": null,
                "referenceName": "Frankena, josine",
                "reference": {
                    "value": "167523"
                },
                "firstName": "josine",
                "infix": null,
                "lastName": "Frankena",
                "emailAddress": "josine.frankena001@fclive.nl",
                "type": "author"
            }
        ],
        "emailAddress": null,
        "description": null
    },
    "metadata": {
        "license": {
            "identifier": "cc-by-40",
            "name": "CC Naamsvermelding 4.0 Internationale licentie",
            "description": "De Internationale Creative Commons 4.0 licentie waarbij de gebruiker het werk mag kopiëren, verspreiden en doorgeven en afgeleide werken mag maken onder de voorwaarde: Naamsvermelding, zie http://creativecommons.org/licenses/by/4.0/.",
            "link": "http://creativecommons.org/licenses/by/4.0/"
        },
        "webAddress": "https://maken.wikiwijs.nl/188456/"
    },
    "sections": [
        {
            "reference": {
                "value": "7191273"
            },
            "heading": {
                "type": "heading",
                "content": "Burgerschap",
                "level": 1
            },
            "items": [
                {
                    "type": "paragraph",
                    "content": "<p><span class=\"font-size-18px\">Bij Burgerschap gaat het er vooral om dat je je ontwikkelt in de samenleving waarin je leeft. Of jouw kijk op bepaalde zaken die spelen in de maatschappij. We hebben zes dimensies gehad bij Burgerschap. Economisch, globaal, ontwikkeling, politiek juridisch, sociaal maatschappelijk en vitaal. Over deze zes dimensies hebben we opdrachten gemaakt. Hierin mocht je ook eigen ontwikkeling toevoegen doormiddel van dingen die je hebt gedaan die bijdragen aan je burgerschap.</span></p>\n<p> </p>\n<p><span class=\"font-size-18px\">Hieronder staat mijn portfolio</span></p>\n"
                },
                {
                    "type": "link",
                    "link": "https://fclive-my.sharepoint.com/personal/josine_frankena001_fclive_nl/Portfolio/Gedeelde%20documenten/Forms/AllItems.aspx?viewpath=%2Fpersonal%2Fjosine%5Ffrankena001%5Ffclive%5Fnl%2FPortfolio%2FGedeelde%20documenten%2FForms%2FAllItems%2Easpx&id=%2Fpersonal%2Fjosine%5Ffrankena001%5Ffclive%5Fnl%2FPortfolio%2FGedeelde%20documenten%2Fportfolio%20Josine%20Frankena%2Fburgerschap&viewid=f105229f%2Df449%2D452c%2Dbd43%2D3b72c6e94102://",
                    "title": "Portfolio Josine",
                    "description": "",
                    "comment": ""
                }
            ],
            "sections": []
        },
        {
            "reference": {
                "value": "7191276"
            },
            "heading": {
                "type": "heading",
                "content": "Over mij ",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7191277"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Zelfportret ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/1/1b2f560f9c47b3a8cc9b59ffc56816a2ff0c1cc9.jpg",
                            "altText": "",
                            "alignment": "left",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "link",
                            "link": "https://www.youtube.com/watch?v=S80WMy6tno4",
                            "title": "Lied wat mij het beste beschrijft ",
                            "description": "Dit is de genre die ik echt heel leuk vind, RnB. In dit liedje wordt omschreven dat het niemand zijn fout is, dat het leven iedereen soms pijn doet en dat we allemaal oud worden op ons eigen manier. ",
                            "comment": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<h1><span class=\"font-size-24px\"><strong>Wat over mijzelf</strong></span></h1>\n<p><span class=\"font-size-18px\">Ik ben Josine Frankena. Ik ben 20 jaar. Ik doe de opleiding Manager retail aan het Friesland College Leeuwarden. Ik ben geboren en woon in Leeuwarden bij mijn vader, Martin. Ik heb een zusje van elf jaar, Leonore.</span></p>\n<p><span class=\"font-size-18px\">Ik heb een paar hobby's. Ik dans nu twee jaar moderne dans bij The Factory in Leeuwarden. De dans doe ik al vanaf mijn elfde. Ik ben een paar keer gestopt en toch elke keer weer begonnen. Ik ga ook graag bewegen waaronder wandelen, hardlopen, skeeleren, fietsen in de natuur/bezig zijn in de natuur. Ik vind het fijn om lekker met vrienden of familie te zijn en daar leuke dingen mee te doen. Maar houd er ook van om zelf op pad te gaan. Ik doe ook af en toe een cursus. Ik heb bijvoorbeeld twee weken geleden een cursus pottenpakken gedaan. En af en toe een schildercursus. Daar is altijd wel veel in te vinden. Het is leuk om nieuwe dingen te ontdekken en daar ook weer zelfvertrouwen uit te halen. Ik wil misschien ook gaan boxen.</span></p>\n<p><span class=\"font-size-18px\">Ik heb hele lieve vrienden/vriendinnen waar ik erg op kan rekenen. Ik vind het ook fijn om hier genoeg tijd voor vrij te maken.</span></p>\n<p><span class=\"font-size-18px\">Voor het vak Burgerschap moet ik een zelfportret maken. In het eerste jaar heb ik dit al eens eerder gedaan. Het <span class=\"underline\">linkje</span> van dat zelfportret staat als het goed is hierboven onder de naam: Zelfportret Josine. Ik heb dit destijds met veel plezier gemaakt en het was superleuk om te doen.</span></p>\n<h2><span class=\"font-size-24px\"><strong>Doelen</strong></span></h2>\n<p><span class=\"font-size-18px\">Ik wil na mijn studie, manager retail een tussenjaar nemen. Ik zit nu in een heel moeilijke periode in mijn leven omdat mijn moeder anderhalve maand geleden is komen te overlijden. Dit maakt voor mij de toekomst bekijken erg moeilijk omdat ik het nu heel zwaar heb. Het is dus ook nog niet zeker of ik dit jaar ga halen binnen de tijd, ik verwacht wel wat uitstel in mijn opleiding. Ik ga van het zomer wel werken in de bediening bij een restaurant op Texel. Ik vind het erg spannend om dat zo helemaal alleen te ondernemen, maar denk wel dat het mij goed zal doen.</span></p>\n<p><span class=\"font-size-18px\">In mijn tussenjaar wil ik gaan werken in Leeuwarden en ook wat gaan reizen hier en daar. Wat kleine reisjes maken tussendoor. In dit tussenjaar wil ik er ook graag achterkomen wat mijn vervolgstudie gaat zijn hierna. Dit ga ik doen doormiddel van open dagen bezoeken en meeloopdagen te doen. Het is voor mij wel duidelijk dat ik graag een steentje wil bijdragen aan de maatschappij door met mensen te werken en hen te helpen. Zoals de opleiding vaktherapie. Bij deze opleiding heb je namelijk creativiteit en theorie in één en wordt het wat mij betreft niet gauw saai.</span></p>\n<p> </p>\n<h2><span class=\"font-size-24px\"><strong>Mijn ervaringen</strong></span></h2>\n<p><span class=\"font-size-18px\">Ik ben drie jaar geleden drie weken naar Amerika geweest. Mijn opa was hiernaartoe geïmmigreerd. Ik heb daar veel gezien en veel ervaring op gedaan over het buitenland. Hoe die cultuur te werk gaat met bepaalde zaken. Ik had namelijk een dubbele oorontsteking opgelopen, ik moest naar het ziekenhuis in Florida. Ze gaan daar ook zo anders om met patiënten. Je gaat eerst een hele vragenlijst af over je gezondheid en waar je vandaan komt etc. je wordt gewogen en je tempratuur wordt gemeten. Verder ben ik veel in Europa geweest op het gebied van reizen.</span></p>\n<p><span class=\"font-size-18px\">Ik heb vorig jaar voor het eerst kunnen stemmen. Ik heb gestemd op D66 die keer. De standpunten van die partij trokken mij het meest aan. Ik vind het vooral heel fijn dat ze zo vooruitstrevend zijn en ook echt denken aan het milieu. Ze willen veel nieuwe woningen plaatsen omdat er een groot tekort is aan woningen en dit vind ik ook zeker een goed plan.</span></p>\n<p><span class=\"font-size-18px\">Ik heb ook gestemd op de gemeenteraadsverkiezingen. Bij deze verkiezingen heb ik gestemd op GroenLinks omdat GroenLinks het ook heel goed doet in Leeuwarden. Ik wil niet dat bijvoorbeeld een rechtse partij hier aan het roer staat. Dat zou zonde zijn voor zo'n klein stadje omdat de kleine partijen in de samenleving dan nog meer wegvallen. Zoals kleine ondernemingen. Ik had ook de gemeenteraad stemwijzer gedaan. Hier kwamen dan verschillende standpunten en doelen voor jouw stad in beeld, waar je aan kon geven of je het ermee eens was ja of nee.</span></p>\n<p> </p>\n<p> </p>\n<p> </p>\n"
                        }
                    ],
                    "sections": []
                }
            ]
        },
        {
            "reference": {
                "value": "7191281"
            },
            "heading": {
                "type": "heading",
                "content": "Ontwikkeling",
                "level": 1
            },
            "items": [],
            "sections": [
                {
                    "reference": {
                        "value": "7191282"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Identiteit en cultuur",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/02ab060ef6fb7c304d74ce3a02598f8392b6568d.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 1,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><em><span class=\"font-size-20px\"><strong><span class=\"underline\" style=\"color:#EE82EE;\">Persoonlijk</span></strong></span></em></p>\n<p><span class=\"font-size-18px\">Persoonlijk ben je altijd met identiteit en cultuur bezig. Je woont op een bepaalde plek waar je je identiteit vormt. Iedereen heeft ook op zijn en haar manier dus een eigen identiteit gecreëerd. In de les komen die verschillende identiteiten bij elkaar, met Burgerschap krijgen mensen in de klas de ruimte om hier hun eigen identiteit ook te onderbouwen/bekijken. We hebben bijvoorbeeld een keer een opdracht gedaan in de les over rechts en linkse mensbeelden. Hier kwam in de klas heel duidelijk naar voren hoe iemand denkt. Dit was superleuk om van elkaar te horen. We hebben allemaal een overeenkomst met elkaar in de klas en dat is dat we in dezelfde Nederlandse cultuur wonen. Maar van huis uit heb je een eigen cultuur meegekregen. Met je gezin en familie/vrienden.</span></p>\n<p><span class=\"font-size-18px\">Ik ben zelf erg bezig met andere culturen te ontdekken doormiddel van reizen en andere keukens uit verschillende landen proeven. Ik vind het ook superleuk om te ontdekken hoe het gaat in andere culturen. Dit doe ik bijvoorbeeld door boeken te lezen over religie en bepaalde geloven. Mijn eigen identiteit ben ik nog steeds aan het ontwikkelen omdat ik elke dag bij leer. Door je loopbaan heen kom je verschillende mensen tegen met zo hun eigen normen en waarden en hier kan je altijd weer uit leren. Ik probeer vooral mijn vizier open te houden altijd.</span></p>\n<p> </p>\n<p><span class=\"font-size-20px underline\"><em><strong><span style=\"color:#EE82EE;\">Vakmanschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Op je werk leer je ook verschillende culturen kennen binnen een bedrijf. Ik heb bij vier verschillende stagebedrijven stagegelopen. Hierin komen ook veel identiteiten naar voren waar je mee moet leren omgaan. Je kan je collega's namelijk niet allemaal uitzoeken. Soms is het dan ook de bedoeling dat je je aanpast aan de wensen van bijvoorbeeld je werkgever. Wel is het zo dat het altijd leuk moet zijn en je je niet helemaal moet willen aanpassen als iets niet bij jou goed voelt dan past het bedrijf gewoon niet bij jou. Ik zit nu bij de America Today en hier zit ik wel het meest op mijn plek. Het is wat ongedwongener en de collega's zijn super chill. Dus je moet altijd doen wat leuk is. Is dat het niet? Neem het risico en ga voor die grote kans die je misschien wel wilt pakken. Ik vind dat je echt met plezier naar je werk moet kunnen gaan en met plezier met je collega's moet werken. Geld is belangrijk, geluk belangrijker!</span></p>\n<p><span class=\"font-size-18px\">Voor Burgerschap moesten we ook wel opdrachten maken over wat je kan doen op je werk om beter met het milieu om te gaan. Of we hebben ook veel opdrachten gehad over de politiek. En de eerste en tweede kamer. Dit helpt ook wel om sommige dingen beter te begrijpen in je werk als aankomend manager retail. Zodat je de wetten en de politiek ook beter begrijpt zodat je weet waar sommige keuzes vandaan komen.</span></p>\n<p> </p>\n<p><span class=\"font-size-20px underline\"><em><strong><span style=\"color:#EE82EE;\">Samenleving</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Bij Burgerschap hebben we natuurlijk opdrachten gedaan dat betrekking heeft op de samenleving waarin we leven met elkaar. Zo leer je de Nederlandse cultuur ook veel beter kennen, maar ook andere culturen komen dan aan bod. Het is heel goed om soms verder te kijken dan je eigen samenleving. Zo verbreed je je kijk op de verschillende culturen. Ik heb het er ook wel over gehad met mensen uit mijn klas dat wij Nederland niet echt een eigen cultuur hebben, althans, zo lijkt het soms. We hebben namelijk niet echte land tradities. Ik ging dit later ook nog met Esmee bespreken, en die gaf ons ook weer meer redenen waarom wij juist wel een eigen cultuur met tradities hebben. Door dit gesprek en deze discussies in de klas, ging ik meer nadenken over de Nederlandse tradities/normen en waarden die wij als klein land gemeen hebben.</span></p>\n<p> </p>\n<p><span class=\"font-size-20px underline\"><em><strong><span style=\"color:#EE82EE;\">Wereldburgerschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">In dit land is de taal heel belangrijk. We hebben een eigenaardige taal met allerlei verschillende staartjes en takjes. In Nederland leer je op de basisschool meestal al Engels spreken en schrijven. Op de middelbare school komt daar meestal nog Duits en Frans bij, en in Friesland soms nog Friese taal. Wij als klein land zijn erg Europees ingesteld en leren dus al van jongs af aan verschillende talen en culturen kennen. Nu al helemaal met Oekraïne en de mensen die hier komen wonen. Of uit andere buitenlandse landen. Het is heel mooi dat er ruimte is in dit land voor mensen die niet meer in hun eigen land kunnen wonen vind ik.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8892173917bc92e38c79893aab480e33e52fdc3b.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7191286"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Klimaat en milieu ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/8/8b4a97214bd0e0f039f19dbf69c640ab8ff2067c.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.5,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Persoonlijk</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Ik ben zelf vegetarisch gaan eten ongeveer een jaar geleden. Dit heb ik nu een beetje laten liggen een paar maandjes. Maar ik wil het zeker wel weer oppakken. Ik heb zelf namelijk een te hoog cholesterol en in vlees zit een hoog zout en vetgehalte. Je kan op hele gezonde manieren aan je vitamines komen zonder vlees te eten heb ik gemerkt. Je moet het natuurlijk wel goed aanvullen met andere voedingsmiddelen en misschien ook supplementen. Zelf probeer ik heel erg aan het milieu te denken door geen afval op de grond te gooien. En ook plastic tasjes mee te nemen naar de winkel zodat je niet elke keer met overtollig plastic in je huis zit. Als er dingen op de grond liggen probeer ik dit zelf ook nog wel op te rapen en het weg te gooien. Save the Turteles!!</span></p>\n<p> </p>\n<p><span class=\"font-size-20px underline\"><em><strong><span style=\"color:#EE82EE;\">Vakmanschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Bij bedrijven is het van belang dat ze bezig zijn met het klimaat en milieu. Dit is namelijk een hele grote factor in het verspillen of juist recyclen van producten. Bij de America Today, waar ik nu stagiaire ben, zijn ze zelf heel erg bezig met het recyclen van kleding. De America Today heeft ook een vintage afdeling. Deze kleding is tweedehandse en komt uit Amerika. Dit stagebedrijf is naar mijn idee het meest bezig met het recyclen van kleding. Ik heb ook bij de Pets Place stagegelopen. Hier werd super veel water verbruikt voor alle dieren die daar leven. Dat is natuurlijk de bedoeling voor diertjes, maar soms vond ik het echt schrikbarend veel. Ook omdat er heel erg veel aquaria in de winkel was met liters water.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Samenleving</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">In de samenleving is natuurlijk heel erg veel aandacht voor het klimaat en het milieu. Je ziet steeds vaker zonnepanelen op daken. Mensen doen dit ook massaal vanuit zichzelf tegenwoordig. Ik vind dit echt een super goede ontwikkeling. Er is heel veel sprake van een te hoog klimaat in de wereld wat kan lijden tot de op warming van de aarde. We kregen ook opdrachten vanuit Burgerschap hierover. We hadden ook opdrachten over de leefstijl die je hebt, dit was in de corona tijd. Ik had dus in deze opdracht verteld hoe ik aan mijn beweging kom, en wat ik doe in deze tijd. Dit was een soort reflectie voor jezelf om te kijken hoe je het doet in de corona tijd, wat misschien verbetert kan worden nu de samenleving in een crisis zit.</span></p>\n<p><span class=\"underline\" style=\"color:#EE82EE;\"><em><strong><span class=\"font-size-20px\">Wereldburgerschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Er is natuurlijk super veel te vertellen over het klimaat en milieu op wereld gebied. Er kan nog zo veel meer goed worden gedaan dan nu al gedaan wordt. Ik vind dat er wel al veel aandacht aan wordt besteed hier in Nederland. Dat mag wel wat meer in de rest van de wereld gebeuren. Mensen zijn toch nog niet altijd even bewust wat een kauwgompje op de grond gooien nou voor impact heeft. Ik denk er zelf heel erg om dat ik dat soort dingen dus niet doe. Ook een hele goede reclame vind ik de elektrische auto's, waar steeds meer over geadverteerd wordt. Deze auto's zijn echt de toekomst. Dit moet eigenlijk steeds meer toegankelijker worden, zodat we helemaal van het gas af gaan komen.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/7/74a2ad4c2ffe5b1d407089fb695adc53aab2c640.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7191290"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Healthy aging en vitaal burgerschap",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/6/64e6205e3faea2aefc48cbade4c213de19c7926d.gif",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Persoonlijk</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Vitaal zijn is voor mij heel belangrijk. Ik weet van mijzelf dat mijn lichaam nog zo lang mee moet dus ben ik er wel zuinig op. Ik probeer heel erg op mijn voeding te letten, maar ik vind ook dat het leven te kort is om geen lekkere dingen te eten. Er een verstandig balans in krijgen is denk ik voor mij het belangrijkst. Om deze reden beweeg ik ook veel. Ik doe aan hardlopen ½ x per week, en ik dans 1 x per week bij dansschool The Factory. Het is fijn om je lichaam \"bij te houden\" qua conditie, lenigheid, fitheid, gewicht. Ik doe ook aan yoga af en toe en stretchoefeningen. Yoga is ook heel goed voor de rust in je hoofd, die je ook nodig hebt om goed te kunnen presteren. Het is ook goed om bezig te zijn met je mensen om je heen hoe hun zich voelen en of je daarin kan helpen. Als je anderen helpt help je jezelf ook een deel.  </span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Vakmanschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">In de bedrijven zien we steeds vaker dat er ook gedacht word aan de gezondheid van de werknemers omdat hier wel vaker in het verleden dingen zijn misgegaan. Je ziet veel vaker trainingen op het gebied van mindfulness. Ook zie je steeds vaker sta bureaus bij kantoren. Of minder koeken/taart in de pauze maar fruit etc. Het is natuurlijk ook van belang dat mensen zich goed voelen op hun werk. Ik heb ook altijd sterk gehad dat er een fijne sfeer moet zijn wil ik goed kunnen presteren. Als er druk is of een bepaalde nare bedoeling dan ben ik er snel op uitgekeken.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Samenleving</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">In de samenleving zie je ook steeds meer vorderingen op het gebied van vitaal fit. In onze school is er een rookverbod op heel het schoolplein sinds kort. Dit vind ik op zich heel goed. Het is misschien niet leuk voor de mensen die roken maar het is wel goed dat er aandacht aan wordt besteed. Mensen kunnen hier over nadenken, waarom komt er een verbod? En zich bewust worden. Verder hebben we met burgerschap niet heel erg veel nagedacht over leefstijlen en wie wat doet in zijn vrije tijd. Daar kon wat mij betreft nog wel een beetje meer aandacht aan worden besteed zodat mensen meer over hun eigen keuzes gaan nadenken en zo krijg je ook een hechtere klas, als je dus dingen bespreekt in iemand zijn of haar leefstijl.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Wereldburgerschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Corona was natuurlijk een hele grote crisis in onze wereld. Heel veel doden gevallen door een crisis waar men niet echt van wist waar het nou vandaan kwam. Het is een van de dingen wat misschien wel de wereld het meest heeft verbonden met elkaar maar ook zo erg uit elkaar heeft gedreven. Er kwam zo veel verdeeldheid. En mensen die het met elkaar eens waren werden alleen maar sterker. En andersom. Het is nu allemaal wat rustiger en we zijn er allemaal alweer van bijgekomen maar dit gaat natuurlijk nog steeds een grote nasleep worden op financieel gebied voor veel bedrijven.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/0/04d5e291978993519511325134b02405b4b4dab2.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7191294"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Verzorgingsstaat en inclusieve samenleving ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/b/b37ac89a612a3a29d434421536d7b93691cf4700.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Persoonlijk</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Ik heb een zusje van 11 jaar. Dit is soms een hele verantwoordelijkheid die dat met zich meebrengt. Ik ben zelf namelijk 20 en dit jaar 21. Mijn zusje kijkt een soort van wel naar mij op in bepaalde dingen, dus voel ik wel de urge om haar ook dingen bij te leren en er voor haar te zijn als zus. Ik probeer verder mijn steentje bij te dragen door respect te tonen naar ouderen, jonge kinderen maar ook mijn leeftijd. Omdat iedereen eigenlijk zijn eigen struggles heeft op zijn of haar eigen manier.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Vakmanschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Op dit gebied is het natuurlijk zo dat er heel veel rechten en plichten zijn bij een bedrijf waar jij je aan hebt te houden maar ook waar het bedrijf rekening mee moet houden bij bepaalde situaties. Werk je bijvoorbeeld te veel of heb je recht op vakantiegeld? Het is goed om dit is uit te zoeken. We hebben met Burgerschap veel opdrachten gehad op dit gebied. Zoals de opdracht rechten en plichten. Ik had het over het beroep sociaal werk gedaan. Dit komt omdat ik voor deze opleiding een jaartje de opleiding sociaal werk heb gedaan. Het was echt interessant om dit uit te zoeken.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Samenleving</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Zelf vind ik dat het in Nederland op zich best gek is geregeld met het hele systeem van ouderen. Je ziet zo veel ouderen al op 70-jarige leeftijd in een bejaardenhuis gaan. Persoonlijk vind ik dit zonde. Ouderen worden altijd een beetje afgezet als die zijn oud en verder klaar. Maar ze hebben zo veel gedaan voor onze samenleving en vind ik dat we het echt moeten bevorderen dat de ouderen iets meer respect krijgen in dit land. Ik was namelijk in Parijs geweest, en daar zie je echt het verschil met hoe ouderen worden behandeld op straat en hoe ze zichzelf gedragen. Veel sterker volk lijkt het. De ouderen wonen meer op zichzelf en zijn zelfstandiger.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Wereldburgerschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Nederland is natuurlijk erg Europees ingesteld, dat vind ik echt goed! We hebben wel nog steeds discriminatie in dit land maar ja dat houd je toch altijd. De mensen die in dit land worden gediscrimineerd door de overheid is natuurlijk echt superstom. Maar iedereen discrimineert elkaar, dat zit nou eenmaal in ons. Verder vind ik het wel heel goed dat er aan de armen in Nederland wordt gedacht en dat het nog steeds wel een \"gelijk\" land is. Tot hoever dat mogelijk is. We zijn een democratie en hebben allemaal een stemrecht en dat is ook goed!</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/df39f9f4f935a00aabcbbff20e4415ff9de76e82.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7191298"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Rechtsstaat en democratie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d4c0ca149ecc4ce8de1f8532d2a3f3a67e7b4182.png",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Persoonlijk</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Persoonlijk gezien vind ik het heel fijn dat ik in Nederland woon. We leven in een democratie en dat is aan alles wel te voelen vind ik. Zelf deed ik ook mee aan de studentendeelraad van mijn afdeling, commercie en dienstverlening. Deze deelraad is een takje van de \"officiële\" studentenraad. Er zit namelijk ook iemand van onze deelraad in de studentenraad. In deze deelraad waren we vooral met veel zaken bezig die de school aangaan. De vergaderingen werden afgewisseld qua lijder. Iedere keer lijdt iemand anders de vergadering. Ik ben zelf ook twee keer de lijder geweest, en dan bereid je de vergadering voor met agendapunten etc. dit was soms best spannend maar super leerzaam! Persoonlijk stem ik ook elke vier jaar. Toen ik 18 werd kon ik voor het eerst stemmen toen. Ik heb gestemd op D66 voor de eerste keer. En bij de gemeenteraadverkiezingen voor Leeuwarden heb ik ook gestemd voor GroenLinks. Ik vind dat je altijd gebruik moet maken van je stemrecht, en je ook altijd een beetje verdiepen in de partijen die meedoen. We wonen tenslotte in Nederland waar je er alle recht op hebt!</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Vakmanschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">In Nederland is het met rechten en plichten ook heel goed geregeld. Iedereen weet waar die aan toe is als die aan het werk is. Binnen bedrijven werk je meestal altijd met een contract. Er zijn hier ook wetten voor. Wat wel en niet mag in Nederland. Zelf heb ik bijvoorbeeld bij een restaurant gewerkt en daar werd de fooi niet verdeeld. Alles wat op de pin kwam werd niet verdeeld onder het personeel. Ik heb mij destijds ingezet om dat wel te laten gebeuren maar dat ging helaas niet op. Er is voor fooi eigenlijk een ongeschreven wet in de horeca maar dat wordt dus niet altijd nageleefd. Soms is er dus altijd nog onduidelijkheid tussen werkgever en werknemer.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Samenleving</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">We leven in een welvarende democratie. Dat is te merken want alles wordt duurder overal. In de supermarkten, de meubelwinkels, huurprijzen van veel woningen. De prijzen van sommige dingen gaan zo erg omhoog, waar ik niet zo veel van snap want de lonen blijven wel gelijk van heel veel banen. Bijvoorbeeld het minimumloon is erg laag in bepaalde sectoren. Ik vind dat dit wel meer omhoog moet. Iedereen werkt even hard en iedereen heeft een gezin om voor te zorgen, dus waarom moet daar altijd een heel groot verschil in zitten? Bij burgerschap hebben we een keer een opdracht gehad over samenlevingsdillema's. We kregen een paar dillema's van zaken en hier moesten we naar kijken welke groepen dit allemaal aangaan en hoe mensen hierop zouden reageren. De links en rechtse mensbeeld van mensen erin weergeven.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Wereldburgerschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Niet ieder land is een democratie zoals hier. Dat zie je nu met Rusland en Oekraïne heel erg. Oekraïne is een democratie, maar Rusland niet. Dat is echt een dictatuur. Poetin staat aan de macht en die bepaald voor ene heel volk dat er oorlog gevoerd moet worden. Waarom? Geen idee. Omdat Poetin het zegt. Je hebt natuurlijk nog veel andere landen waar dingen helemaal niet goed geregeld zijn. In de lessen van burgerschap hebben we het hier veel over gehad met de klas. Wereldvrede en oorlogen. Ook andere oorlogen zoals in Syrië. Of Afghanistan. Waar toen de IS weer binnen kwam vallen.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/c/c97d15e04d5c295252629e0e58dd41c8c5a5b246.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.3,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7191302"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Financiën en economie ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5d0963d20a6b21e0c8fad9d1f73fa9525a31af5e.jpg",
                            "altText": "",
                            "alignment": "right",
                            "scale": 0.3,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Persoonlijk</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Zelf ben ik heel er bezig met sparen van mijn verdiende geld. Ik heb ook studiefinanciering gekregen natuurlijk, dus dat helpt ook wel mee. Van dat geld kan ik namelijk ook veel doen. Na de zomervakantie gaat dat allemaal heel anders zijn, dan neem ik ook een tussenjaar en zal ik ook een baan moeten vinden. Ik ben zelf altijd wel bewust van wat ik uitgeef. Maar, ik vind het ook leuk om toch van mijn verdiende loon wel wat uit te geven. We hebben voor burgerschap ooit ook een keer een begroting gemaakt van wat je verdient en wat je uitgeeft aan school en vrije tijd. Ik stond in de min toen, maar ik werd ook nog ondersteunt door mijn ouders destijds. Dat is nu natuurlijk anders en werk ik gewoon en spaar ik. Ik woon nog gewoon thuis dus daar hoef ik nog geen rekening mee te houden.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Vakmanschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Het is natuurlijk zo dat je moet werken voor je geld. Heel veel bedrijven werken met een minimumloon. Dit is verder best goed geregeld vind ik. Nou kan het altijd wel iets meer maar ja. Een eigen bedrijf is natuurlijk het mooist wat iedereen vindt maar ik heb bij mijn eigen ouders gemerkt dat dit echt niet altijd makkelijk gaat. Je bent constant bezig om te innoveren en dit brengt dus ook erg veel stress met zich mee. Vooral als het niet gaat zoals dingen gepland zijn. Denk altijd goed na over je product, maar durf ook zeker risico te lopen. Ik denk er zelf ook wel is over na, maar het kost ook veel investering.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Samenleving</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">In Nederland betalen we allemaal belasting. Dit is voor de mensen die het meest verdienen echt heel erg veel, en voor de mensen die minder verdienen, minder. Zo zit Nederland in elkaar, en ik vind dat dat een goede balans is. Voor studenten vind ik het goed geregeld dat de basisbeurs weer terugkomt op school omdat dat een enorm grote ballast was, dat leenstelsel. Dat vind ik heel goed geregeld. Veder is het natuurlijk zo dat je best veel kan lenen en terugvragen in Nederland als je bepaalde dingen niet kan betalen.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Wereldburgerschap</span></strong></em></span></p>\n<p><br/>\n<span class=\"font-size-18px\">Wij leven als Nederland in de Europese Unie. En dit betekent ook dat we de goederen mogen verplaatsen door Europa heen. Deze vrijheid is natuurlijk voor handel echt superhandig voor bedrijven. Het is ook goed dat we een parlement hebben in Europa. Die voor Europa ook een heleboel dingen regelt.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/5/5f7b7beff5355575558a07018d37f8abc5cb7ef4.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                },
                {
                    "reference": {
                        "value": "7191306"
                    },
                    "heading": {
                        "type": "heading",
                        "content": "Mediawijsheid en privacy ",
                        "level": 2
                    },
                    "items": [
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/2/29d4866fbda168402af613803eb6c415a00df56a.png",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.9,
                            "link": ""
                        },
                        {
                            "type": "paragraph",
                            "content": "<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Persoonlijk</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Zelf ben ik wel bezig met sociale media. Vooral ben ik te vinden op TikTok en Instagram. Ik heb snapchat verwijdert omdat ik dit geen leuke app meer vond. Je bent veel te veel bezig met wat andere mensen aan het doen zijn, en dit kan soms echt meer kwaad dan goed doen. Tenminste, bij mij was het gewoon op een gegeven moment niet meer leuk en werd ik er zelf alleen maar onzeker van. Toen heb ik de keuze voor mijzelf gemaakt om die app in ieder geval te verwijderen. Bij de andere apps leer je soms ook nog veel dingen qua eten/spiritualiteit en kan je ook quotes vinden die inspireren. Verder vind ik dat je niet al te veel op je telefoon gefixeerd moet zijn want er is natuurlijk ook nog een leven buiten je telefoon.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Vakmanschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Ik denk dat de grootste ontwikkeling nu online afspeelt onder bedrijven. Je ziet steeds vaker hele kleine ondernemingen op TikTok of Instagram. Kleine sierraadlijnen en kledinglijnen van meiden die dit zelf zijn gestart. Ik vind dit ook echt leuk om op te kijken. Support your locals zeggen ze ook wel eens. Dus in plaats van de grote bedrijven, ook eens kijken naar de kleine bedrijfjes in je omgeving of online.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Samenleving</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Ik vind dat de privacy gevoeligheid onder de telefoons wel echt is verminderd. Iedereen weet eigenlijk heel veel over je tegenwoordig. En dat kun je ook zien op bijvoorbeeld Snapchat. Op deze app kun je je locatie aanzetten zodat sommige mensen je kunnen vinden op de \"snapkaart\" dit zegt ook al heel veel. Je kan altijd nogsteeds zelf bepalen of je dit wel of niet doet natuurlijk. Er wordt trouwens ook veel vaker vooraf dat je een app gaat gebruiken, gevraagd of ze je mogen volgen op de \"website\" of app om jouw interesses te traceren zodat op andere apps ook duidelijk wordt wat ze je kunnen laten zien.</span></p>\n<p> </p>\n<p><span class=\"underline\"><em><strong><span class=\"font-size-20px\" style=\"color:#EE82EE;\">Wereldburgerschap</span></strong></em></span></p>\n<p><span class=\"font-size-18px\">Met corona is maar weer gebleken hoe mensen over onze wereld denken. Dat er een soort hogere macht is en dat daardoor iedereen gevaccineerd moet worden, dat we chips krijgen ingespoten zodat landen ons kunnen checken. Bizar dat dit gedacht wordt. We leven nou eenmaal in een wereld waar veel ongelijkheid is in landen en culturen. Naar mijn idee kun je nog altijd zelf bepalen war wel en niet goed voor je is. Alhoewel er natuurlijk wel door bepaalde bedrijven en projecten op tv bijvoorbeeld, ervoor wordt gezorgd dat je bepaalde dingen wel of niet te zien krijgt. Maar je kan altijd je bron checken op internet.</span></p>\n"
                        },
                        {
                            "type": "image",
                            "src": "https://maken.wikiwijs.nl/userfiles/d/d87ab88f29cfc9fd35e699405fb52d95c7e28230.jpg",
                            "altText": "",
                            "alignment": "center",
                            "scale": 0.4,
                            "link": ""
                        }
                    ],
                    "sections": []
                }
            ]
        }
    ],
    "theme": {
        "banner": {
            "columns": [],
            "backgroundImageUrl": null,
            "dimension": null,
            "suppressTitle": null
        },
        "color": "#ffcc00"
    },
    "tableOfContents": {
        "title": "Inhoudsopgave",
        "headings": [
            {
                "title": "Burgerschap",
                "reference": {
                    "value": "7191273"
                },
                "sections": []
            },
            {
                "title": "Over mij ",
                "reference": {
                    "value": "7191276"
                },
                "sections": [
                    {
                        "title": "Zelfportret ",
                        "reference": {
                            "value": "7191277"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Ontwikkeling",
                "reference": {
                    "value": "7191281"
                },
                "sections": [
                    {
                        "title": "Identiteit en cultuur",
                        "reference": {
                            "value": "7191282"
                        },
                        "sections": []
                    },
                    {
                        "title": "Klimaat en milieu ",
                        "reference": {
                            "value": "7191286"
                        },
                        "sections": []
                    },
                    {
                        "title": "Healthy aging en vitaal burgerschap",
                        "reference": {
                            "value": "7191290"
                        },
                        "sections": []
                    },
                    {
                        "title": "Verzorgingsstaat en inclusieve samenleving ",
                        "reference": {
                            "value": "7191294"
                        },
                        "sections": []
                    },
                    {
                        "title": "Rechtsstaat en democratie ",
                        "reference": {
                            "value": "7191298"
                        },
                        "sections": []
                    },
                    {
                        "title": "Financiën en economie ",
                        "reference": {
                            "value": "7191302"
                        },
                        "sections": []
                    },
                    {
                        "title": "Mediawijsheid en privacy ",
                        "reference": {
                            "value": "7191306"
                        },
                        "sections": []
                    }
                ]
            },
            {
                "title": "Over dit lesmateriaal",
                "reference": {
                    "value": "colophon"
                },
                "sections": []
            }
        ]
    },
    "colophon": {
        "title": "Over dit lesmateriaal",
        "description": null,
        "imageSrc": null,
        "sources": [
            {
                "type": "link",
                "title": "Portfolio Josine",
                "origin": "Portfolio Josine",
                "customOrigin": null,
                "link": "https://fclive-my.sharepoint.com/personal/josine_frankena001_fclive_nl/Portfolio/Gedeelde%20documenten/Forms/AllItems.aspx?viewpath=%2Fpersonal%2Fjosine%5Ffrankena001%5Ffclive%5Fnl%2FPortfolio%2FGedeelde%20documenten%2FForms%2FAllItems%2Easpx&id=%2Fpersonal%2Fjosine%5Ffrankena001%5Ffclive%5Fnl%2FPortfolio%2FGedeelde%20documenten%2Fportfolio%20Josine%20Frankena%2Fburgerschap&viewid=f105229f%2Df449%2D452c%2Dbd43%2D3b72c6e94102://",
                "visible": true
            },
            {
                "type": "link",
                "title": "Lied wat mij het beste beschrijft ",
                "origin": "Lied wat mij het beste beschrijft ",
                "customOrigin": null,
                "link": "https://www.youtube.com/watch?v=S80WMy6tno4",
                "visible": true
            }
        ],
        "metadata": [
            {
                "key": "educationalLevels",
                "label": "Leerniveaus",
                "terms": {
                    "8beca7eb-95a5-4c7d-9704-2d2a2fc4bc65": "MBO, Niveau 4: Middenkaderopleiding"
                }
            },
            {
                "key": "disciplines",
                "label": "Leerinhoud en doelen",
                "terms": {
                    "121f6889-f69e-4db4-82ee-e9e18a590b9a": "Vitaal burgerschap",
                    "30d045c8-e34d-4da3-a412-2fb7f391b409": "Economisch burgerschap",
                    "7fdc100e-6f72-47f4-88f4-c470f8c83858": "Sociaal-maatschappelijk burgerschap",
                    "aa2f68ba-69e5-415d-8d9b-8d6ab98942b1": "Burgerschap",
                    "ab8a289f-b480-4e2b-8549-cf0945fc06b6": "Gezonde leefwijze",
                    "dc503302-39cc-42e7-9639-4d2268c90ddb": "Politiek-juridisch burgerschap"
                }
            },
            {
                "key": "intendedEndUserRole",
                "label": "Eindgebruiker",
                "terms": [
                    "leraar"
                ]
            },
            {
                "key": "learningTime",
                "label": "Studiebelasting",
                "terms": [
                    "6 uur en 0 minuten"
                ]
            }
        ],
        "usedLearningResources": [
            {
                "author": {
                    "fullName": null,
                    "referenceName": "Frankena, josine",
                    "reference": {
                        "value": "167523"
                    },
                    "firstName": "josine",
                    "infix": null,
                    "lastName": "Frankena",
                    "emailAddress": "josine.frankena001@fclive.nl",
                    "type": "author"
                },
                "title": "website",
                "url": "https://maken.wikiwijs.nl/187876/",
                "datePublished": "2022-06-01T16:17:01+02:00"
            }
        ]
    }
}